[{"condition": {"id": 1}, "defaults": {"kategori_id": 2, "site_id": 1, "admin_id": 1, "judul": "PEMKAB LOMBOK BARAT LAKUKAN PEMANTAUAN SAAT LIBUR IDUL FITRI 1442 H DITEMPAT WISATA", "judul_seo": "pemkab-lombok-barat-lakukan-pemantauan-saat-libur-idul-fitri-1442-h-ditempat-wisata", "isi_berita": "<div class=\"article-body\">\r\n<p><img alt=\"\" class=\"alignleft size-medium wp-image-34920\" src=\"https://lombokbaratkab.go.id/wp-content/uploads/2021/05/WhatsApp-Image-2021-05-16-at-18.50.37-1-300x225.jpeg\" style=\"float:left; height:225px; margin:10px; width:300px\" />Gerung,Diskominfotik; Pemerintah tidak mau kecolongan dalam usaha menekan penularan covid 19 yang sampai dengan saat ini masih menghantui kita semua.</p>\r\n\r\n<p>Pemerintah Daerah Kabupaten Lombok Barat mengeluarkan surat Edaran Nomor 800/165/BPBD-LB/V/2021 tentang&nbsp; Pembatasan Kegiatan Pada Bulan Ramadhan dan Hari Raya Idul Fitri 1442H/2021 M&nbsp; dalam masa pandemi Covid-19 di Kabupaten Lombok Barat. Guna melindungi masyarakat dari penularan Covid-19 karena sampai dengan saat ini Kabupaten Lombok Barat belum beranjak dari zona orange.</p>\r\n\r\n<p>Berbagai usaha dan ikhtiar telah dilakukan oleh Pemerintah Daerah namun belum mendapatkan hasil yang memuaskan untuk itulah Pemerintah Daerah Lombok Barat meneruskan kebijakan Pemerintah Pusat dengan menutup tempat-tempat wisata yang biasanya akan padat di kunjungi oleh masyarakat. Kekhawatiran ini bukan tampa sebab karena beberapa tempat di belahan bumi ini yang abai terhadap prokes yang mengakibatkan klaster baru penularan covid 19 bahkan&nbsp; cenderung tadak dapat dikendalikan.</p>\r\n\r\n<p>Pemerintah Daerah melalui para Camatnya&nbsp; menyampaikan larangan untuk seluruh masyarakat agar tidak mengunjungi tempat-tempat wisata, untuk menjaga diri dan keluarga dari penularan covid 19.</p>\r\n\r\n<p>Camat Narmada Busyairi bahkan membentuk Tim khusus dari Kecamatan yang bertugas di tempat wisata yang ada</p>\r\n\r\n<p>Sementara itu disela-sela pantauan terhadap situasi tempat-tempat wisata minggu, 16 Mei 2021, dihubungi melalui telepon Camat Batulayar, Afgan mengatakan pengetatan Protokol kesehatan oleh Pemerintah Daerah dengan cara penutupan tempat-tempat wisata adalah bagian dari&nbsp; cara melindungi masyarakat dari Penularan virus covid 19 ini.</p>\r\n\r\n<p>Di tempat terpisah Camat Lembar menyampaikan apresiasi terhadap kebijakan Pemda ini karena dengan demikian masyarkat secara tidak langsung terhindar dari penularan covid 19. Keselamatan masyarakat harus diutamakan.</p>\r\n\r\n<p>Menurut Camat Lembar ini memang ada protes dari sebagian masyarakat terutama mereka yang sudah terbiasa mengais rezeki dari tempat-tempat wisata, namun setelah mereka diberikan<img alt=\"\" class=\"alignright size-medium wp-image-34927\" src=\"https://lombokbaratkab.go.id/wp-content/uploads/2021/05/WhatsApp-Image-2021-05-16-at-19.51.26-1-300x169.jpeg\" style=\"float:right; height:169px; margin:10px; width:300px\" /> penjelasan tentang bahayanya covid 19 ini, merekapun memahami tujuan pengetatan oleh Pemda adalah untuk melindungi mereka dan keluarga dari terpapar virus covid 19.(Diskominfotik,Hld)</p>\r\n</div>\r\n", "view_count": 70, "word_count": 271, "status": "published", "created_at": "2021-05-19T15:34:23.875Z", "updated_at": "2024-04-22T22:58:49.625Z"}, "m2m": {"tags": [1, 2], "photo": [9]}}, {"condition": {"id": 2}, "defaults": {"kategori_id": 2, "site_id": 1, "admin_id": 1, "judul": "CEGAH COVID19, MASYARAKAT DIMINTA TIDAK BERKUNJUNG KE LOKASI WISATA", "judul_seo": "cegah-covid19-masyarakat-diminta-tidak-berkunjung-ke-lokasi-wisata", "isi_berita": "<p><img alt=\"\" class=\"alignleft size-medium wp-image-34933\" src=\"https://lombokbaratkab.go.id/wp-content/uploads/2021/05/WhatsApp-Image-2021-05-17-at-07.51.33-300x200.jpeg\" style=\"float:left; height:200px; margin:10px; width:300px\" />Gerung Diskominfotik, Pemerintah Daerah Lombok Barat telah mengeluarkan Surat Edaran Bupati Lombok Barat yang salah satu pointnya tentang larangan bagi masyarakat untuk berkunjung ke Lokasi Wisata sejak tanggal 12 mei hingga 22 Mei 2021. Sebagaian besar Kabupaten/Kota di Indonesia juga melakukan hal yang sama mencegah warganya untuk berkunjung ke Lokasi Wisata di masa pandemi, guna mencegah meluasnya penularan covid19 di Indonesia khususnya Lomboj Barat.&nbsp; Hal ini disampaikan Sekretaris Daerah Lombok Barat saat memimpin Apel Pagi ASN di halaman kantor Bupati Lombok Barat, Senin, 17 Mei 2021.</p>\r\n\r\n<p>Dalam kesempatan itu Sekda mengatakan larangan ke Lokasi wisata ini dikeluarkan untuk mencegah dan menekan angka penularan covid19 di Lombok Barat. Hal ini karena posisi Lombok Barat saat ini berada di zona orange. Sesuai dengan data dikes Lombok Barat hingga 17 mei 2021 jumlah kasus covid19 di Lombok Barat sebanyak 1517 kasus positif dengan rincian 1327 orang sembuh, 97 meninggal dunia dan 93 orang masih dalam isolasi.</p>\r\n\r\n<p>Menurut Sekda Lombok Barat, walaupun dapat dikendalikan kasus positif covid19 di Lombok Barat cukup tinggi mencapai 1517 kasus. Hal ini tentu menjadi perhatian Pemda untuk dapat melakukan pencegahan penularan covid19. Selain itu juga jumlah ruang isolasi di Lombok Barat hampir penuh hanya tersisa 7 tempat tidur masing masing 2 di RSUD Awet Muda Narmada dan 5 di RSUD Gerung. &ldquo;Kami minta ini menjadi perhatian kita bersama karena ruang isolasi hampir penuh sehingga jika terjadi peningkatan secara signifikan tentu tidak bisa tertampung. Ini yang menjadi kekhawatiran kita&rdquo; ujarnya.<img alt=\"\" class=\"alignright size-medium wp-image-34934\" src=\"https://lombokbaratkab.go.id/wp-content/uploads/2021/05/WhatsApp-Image-2021-05-17-at-07.51.34-300x200.jpeg\" style=\"float:right; height:200px; margin:10px; width:300px\" /></p>\r\n\r\n<p>Dalam kesempatan ini Sekda juga meminta kepada masyarakat untuk dapat memahami situasi dan kondisi ini. Namun hal ini tentu akan menyebabkan ketidaknyamanan di masyarakat khusus para pedagang. Namun demikian hal ini harus diterima untuk keselamatan kita bersama. Hal ini menurut Sekda sebagai bentuk ikhtiar kita bersama untuk mencegah bertambahnya kasus covid19 di Lombok Barat. &ldquo;Tentu kita tidak mau kasus di india terjadi di daerah kita, karenanya marilah kita ikuti larangan ini dengan baik dan bijak agar kasus covid19 tidak meningkat&rdquo; ujarnya. (Diskominfotik/rif)</p>\r\n", "view_count": 127, "word_count": 294, "status": "published", "created_at": "2021-05-19T15:37:43.495Z", "updated_at": "2024-07-06T11:29:31.811Z"}, "m2m": {"tags": [1, 2], "photo": [10]}}, {"condition": {"id": 3}, "defaults": {"kategori_id": 2, "site_id": 1, "admin_id": 1, "judul": "Satpol PP Lobar Bagikan Takjil pada Masyarakat Yang Patuh Prokes COVID-19", "judul_seo": "satpol-pp-lobar-bagikan-takjil-pada-masyarakat-yang-patuh-prokes-covid-19", "isi_berita": "<p><img alt=\"\" class=\"alignleft size-medium wp-image-34842\" src=\"https://lombokbaratkab.go.id/wp-content/uploads/2021/05/IMG_1583-300x200.jpg\" style=\"float:left; height:200px; margin:10px; width:300px\" />Gerung, Diskominfotik &ndash; Satuan Polisi Pamong Praja (Satpol PP) Kabupaten Lombok Barat (Lobar) membagikan takjil gratis kepada masyarakat yang patuh dalam penerapan protokol COVID-19 salah satunya yakni menggunakan masker saat beraktivitas di luar rumah. Masyarakat yang patuh langsung diberikan takjil oleh Kepala Satuan Pol PP Lobar Baiq Yeni Satriani Ekawati dan anggota yang berada di Depan Kantor Satpol PP Lobar, Jl. Soekarno Hatta, Giri Menang, Gerung, Rabu (5/5/2021) sore.</p>\r\n\r\n<p>Tahun 2021 ini menjadi tahun kedua umat muslim khususnya di Kabupaten Lobar menjalani Ibadah Puasa di Bulan Suci Ramadan dengan situasi pandemi COVID-19.<img alt=\"\" class=\"alignright size-medium wp-image-34837\" src=\"https://lombokbaratkab.go.id/wp-content/uploads/2021/05/IMG_1524-300x200.jpg\" style=\"float:right; height:200px; margin:10px; width:300px\" /></p>\r\n\r\n<p>Namun, hal itu tidak menyurutkan niat dan semangat sejumlah elemen masyarakat, komunitas hingga instansi untuk tetap beramal di Bulan Suci Ramadan ini.</p>\r\n\r\n<p>Salah satunya, dengan melakukan kegiatan pembagian takjil gratis kepada masyarakat.</p>\r\n\r\n<p>Seperti yang dilakukan oleh Anggota Satuan Polisi Pamong Praja (Satpol PP) Kabupaten Lobar, dengan kegiatan tersebut dilakukan menjelang waktu berbuka puasa.</p>\r\n\r\n<p>&ldquo;Hari ini kami bagi-bagi takjil kepada masyarakat sebanyak 500 takjil untuk masyarakat. Alhamdulillah kegiatan berjalan dengan lancar, dan ini merupakan bentuk kebersamaan dari seluruh anggota Satpol PP yang memanfaatkan moment Bulan Suci Ramadan ini&rdquo; kata Kepala Satpol PP Lobar Baiq Yeni Satriani Ekawati, usai kegiatan.</p>\r\n\r\n<p><img alt=\"\" class=\"alignleft size-medium wp-image-34840\" src=\"https://lombokbaratkab.go.id/wp-content/uploads/2021/05/IMG_1548-300x200.jpg\" style=\"float:left; height:200px; margin:10px; width:300px\" />&ldquo;Saat pembagian takjil ini juga tak lupa kita mengingatkan dan terus mensosialisasikan kepada masyarakat untuk tetap mematuhi Protokol Kesehatan (Prokes) COVID-19, dimana kita ketahui bersama saat ini terjadi lonjakan kasus, oleh sebab itu setiap melakukan penegakan kita selalu ingatkan kembali pada masyarakat untuk tetap mematuhi Prokes COVID-19,&rdquo; tegasnya.<img alt=\"\" class=\"alignright size-medium wp-image-34843\" src=\"https://lombokbaratkab.go.id/wp-content/uploads/2021/05/IMG_1585-300x200.jpg\" style=\"float:right; height:200px; margin:10px; width:300px\" /></p>\r\n\r\n<p>&ldquo;semoga apa yang kita niatkan dan lakukan kepada masyarakat ini. Semoga dapat bermanfaat, dan semoga pandemi ini segera berlalu, dan kami berharap kepada masyarakat untuk tetap displin, dan lebih sadar lagi dalam penerapan Pokes dimulai dari diri sendiri dan keluarga&rdquo; Tutupnya. (Diskominfotik/YL)</p>\r\n\r\n<p>&nbsp;</p>\r\n", "view_count": 106, "word_count": 265, "status": "published", "created_at": "2021-05-19T15:40:10.235Z", "updated_at": "2024-06-20T14:43:50.723Z"}, "m2m": {"tags": [2], "photo": [11]}}, {"condition": {"id": 4}, "defaults": {"kategori_id": 2, "site_id": 1, "admin_id": 1, "judul": "PEMKAB LOMBOK BARAT TUTUP SEMENTARA TEMPAT WISATA JELANG LEBARAN TOPAT GUNA MENEKAN PENYEBARAN COVID-19", "judul_seo": "pemkab-lombok-barat-tutup-sementara-tempat-wisata-jelang-lebaran-topat-guna-menekan-penyebaran-covid-19", "isi_berita": "<p><img alt=\"\" class=\"alignleft size-medium wp-image-34925\" src=\"https://lombokbaratkab.go.id/wp-content/uploads/2021/05/WhatsApp-Image-2021-05-16-at-19.50.37-1-300x224.jpeg\" style=\"float:left; height:224px; margin:10px; width:300px\" />Gerung,Diskominfotik; Guna melindungi masyarakat dari penularan covid-19 Pemerintah Kabupaten Lombok Barat mengeluarkan surat Edaran Nomor 800/165/BPBD-LB/V/2021 tentang&nbsp; Pembatasan Kegiatan Pada Bulan Ramadhan dan Hari Raya Idul Fitri 1442H/2021 M&nbsp; dalam masa pandemi Covid-19 di Kabupaten Lombok Barat.</p>\r\n\r\n<p>Hal ini disampaikan Kepala Dinas Kominfo Kabupaten Lombok Barat Ahad Legiarto Sabtu 15 Mei 2021 di Gerung Lombok Barat.</p>\r\n\r\n<p>Menurut Ahad Kebijakan Pembatasan Kegiatan Pada Bulan Ramadhan dan Hari Raya Idul Fitri 1442H/2021 M&nbsp; dalam masa pandemi Covid-19 termasuk menutup sementara tempat wisata semata-mata melindungi warga masyarakat dari penularan covid-19.</p>\r\n\r\n<p>hingga tanggal 15 mei 2021 ini jumlah pasien covid19 di Lombok Barat sebanyak 1517 pasien dengan rincian yang telah sembuh sebanyak 1327 orang, masih dalam isolasi 84 orang dan meninggal dunia sebanyak 97 orang. Ahad juga mengatakan dari data tersebut Pemkab Lombok Barat tentu mengambil langkah antisipasi untuk mencegah penularan virus corona tersebut. Menurutnya salah satu langkah yang dilakukan oleh Pemerintah Daerah untuk mencegah penularan covid19 di Lombok Barat adalah dengan menutup tempat wisata di Lombok Barat selama libur lebaran. &ldquo;Dengan kondisi tempat tidur di ruang isolasi covid19 yang cukup minim ini Pemerintah Daerah mengambil kebijakan menutup tempat wisata selama libur lebaran sehingga potensi penularan dapat ditekan atau dihentikan&rdquo; ujarnya.<img alt=\"\" class=\"alignright size-medium wp-image-34926\" src=\"https://lombokbaratkab.go.id/wp-content/uploads/2021/05/WhatsApp-Image-2021-05-16-at-19.50.37-300x169.jpeg\" style=\"float:right; height:169px; margin:10px; width:300px\" /></p>\r\n\r\n<p>Lebih lanjut Ahad mengatakan Pemerintah Daerah tentu memiliki pertimbangan matang dalam mengambil keputusan untuk menutup Tempat Wisata selama musim libur lebaran. Hal ini tentu telah dikoordinasikan juga dengan berbagai pihak seperti kepolisian dan TNI serta semua pihak terkait. Salah satu yang menjadi kekhawatiran dari Pemda dan Forkompinda adalah terjadinya penumpukan atau kurumunan di lokasi wisata saat musim libur lebaran. Selain itu yang juga menjadi antisipasi Pemkab dan aparat keamanan adalah potensi kerumunan yang dapat muncul saat lebaran Ketupat. Hal ini mengingat tradisi lebaran ketupat yang dilaksanakan sepekan setelah idul fitri biasanya dilakukan oleh masyarakat Lombok dengan berlibur ke tempat wisata seperti pantai senggigi, cemare dan pantai lainnya di wilayah Lombok Barat. Menurut Ahad Pemkab sangat khawatir dengan hal ini karena berpotensi menimbulkan kerumunan warga di lokasi wisata yang rawan menyebabkan penularan covid19. Hal ini tentu menjadi perhatian Pemkab dan semua pihak agar tidak muncul klaster baru. &ldquo;Pemkab tentu khawatir dan&nbsp; mengantisipasi hal ini agar tidak menimbulkan klaster baru di Lombok Barat&rdquo;ujarnya.</p>\r\n\r\n<p>Kekhawatiran ini bukan tanpa sebab karena beberapa tempat di belahan bumi ini yang abai terhadap prokes yang mengakibatkan klaster baru penularan covid 19 bahkan&nbsp; cenderung tidak dapat dikendalikan.</p>\r\n\r\n<p>Ahad menambahkan Pemkab Lombok Barat berharap agar masyarakat dapat memahami hal ini secara bijak dan sabar. Sebab dalam kondisi ini tentu akan sangat memberatkan masyarakat namun untuk mencegah penularan covid19 hal ini harus dilakukan. Sebab jumlah pasien covid19 yang meninggal dunia cukup tinggi mencapai 97 orang dari 1504&nbsp; pasien yang terpapar corona. Selain itu juga langkah ini juga diambil karena jumlah tempat tidur di ruang isolasi hampir penuh dengan pasien covid19. (Diskominfotik/rif)</p>\r\n", "view_count": 82, "word_count": 426, "status": "published", "created_at": "2021-05-19T15:43:21.068Z", "updated_at": "2024-07-04T19:46:41.990Z"}, "m2m": {"tags": [1, 2], "photo": [12]}}, {"condition": {"id": 5}, "defaults": {"kategori_id": 2, "site_id": 1, "admin_id": 1, "judul": "PEMDA TUTUP SEMENTARA TEMPAT-TEMPAT WISATA UNTUK MENCEGAH KLASTER BARU PENULARAN COVID 19", "judul_seo": "pemda-tutup-sementara-tempat-tempat-wisata-untuk-mencegah-klaster-baru-penularan-covid-19", "isi_berita": "<p><img alt=\"\" class=\"alignleft wp-image-34919\" src=\"https://lombokbaratkab.go.id/wp-content/uploads/2021/05/WhatsApp-Image-2021-05-16-at-18.51.25-2-300x300.jpeg\" style=\"float:left; height:243px; margin:10px; width:243px\" />Gerung,Diskominfotik; Pemerintah Daerah tidak mau kecolongan dalam usaha menekan penularan covid 19 yang sampai dengan saat ini masih menghantui kita semua.<br />\r\nUntuk itulah mengapa pada lebaran tahun ini kembali Pemerintah Daerah Kabupaten Lombok Barat menerapkan Protokol Kesehatan dengan sangat ketat karena sampai dengan saat ini Kabupaten Lombok Barat belum beranjak dari zona orange.<img alt=\"\" class=\"alignright size-medium wp-image-34920\" src=\"https://lombokbaratkab.go.id/wp-content/uploads/2021/05/WhatsApp-Image-2021-05-16-at-18.50.37-1-300x225.jpeg\" style=\"float:right; height:225px; margin:10px; width:300px\" /><br />\r\nBerbagai usaha dan ikhtiar telah dilakukan oleh Pemerintah Daerah namun belum mendapatkan hasil yang memuaskan untuk itulah Pemerintah Daerah Lombok Barat meneruskan kebijakan Pemerintah diatasnya dengan menutup tempat-tempat wisata yang biasanya akan padat di kunjungi oleh masyarakat. Kekhawatiran ini bukan tanpa sebab karena beberapa tempat di belahan bumi ini yang abai terhadap prokes yang mengakibatkan klaster baru penularan covid 19 bahkan cenderung tidak dapat dikendalikan.<br />\r\nPemerintah Daerah melalui para Camatnya menyampaikan larangan untuk seluruh masyarakat agar tidak mengunjungi tempat-tempat wisata, untuk menjaga diri dan keluarga dari penularan covid 19.<br />\r\nCamat Narmada, Busyairi bahkan membentuk Tim khusus dari Kecamatan yang bertugas di tempat -tempat wisata yang ada di wilayah kecamatan Narmada.<br />\r\nSementara itu disela-sela pantauan terhadap situasi tempat-tempat wisata Minggu, 16 Mei 2021, dihubungi melalui telepon Camat Batulayar, Afgan mengatakan pengetatan Protokol kesehatan oleh Pemerintah Daerah dengan cara penutupan tempat-tempat wisata adalah bagian dari cara Pemerintah Daerah melindungi masyarakat dari Penularan virus covid 19 ini.<br />\r\n<img alt=\"\" class=\"alignleft size-medium wp-image-34921\" src=\"https://lombokbaratkab.go.id/wp-content/uploads/2021/05/WhatsApp-Image-2021-05-16-at-18.51.25-300x169.jpeg\" style=\"float:left; height:169px; margin:10px; width:300px\" />Di tempat terpisah Camat Lembar menyampaikan apresiasi terhadap kebijakan Pemda ini karena dengan demikian masyarakat secara tidak langsung terhindar dari penularan covid 19. Keselamatan masyarakat harus diutamakan.<br />\r\nMenurut Camat Lembar, memang ada protes dari sebagian masyarakat terutama mereka yang sudah terbiasa mengais rezeki dari tempat-tempat wisata, namun setelah mereka diberikan penjelasan tentang bahayanya covid 19 ini, merekapun memahami tujuan pengetatan oleh Pemda adalah untuk melindungi mereka dan keluarga dari terpapar virus covid 19.(Diskominfotik,Hld)</p>\r\n", "view_count": 85, "word_count": 264, "status": "published", "created_at": "2021-05-19T15:45:34.878Z", "updated_at": "2024-06-20T07:44:05.535Z"}, "m2m": {"tags": [1, 2], "photo": [13]}}, {"condition": {"id": 6}, "defaults": {"kategori_id": 2, "site_id": 1, "admin_id": 1, "judul": "DEMI MENEKAN PENYEBARAN COVID 19, PENYEKATAN di SEKOTONG DILAKUKAN HINGGA SEMBILAN TITIK DIBANTU RELAWAN.", "judul_seo": "demi-menekan-penyebaran-covid-19-penyekatan-di-sekotong-dilakukan-hingga-sembilan-titik-dibantu-relawan", "isi_berita": "<blockquote>\r\n<p><img alt=\"\" class=\"alignleft size-medium wp-image-34906\" src=\"https://lombokbaratkab.go.id/wp-content/uploads/2021/05/IMG-20210516-WA0014-300x138.jpg\" style=\"float:left; height:138px; margin:10px; width:300px\" /> Sekotong, Diskominfotik &ndash; Obyek Wisata di Wilayah Kecamatan Sekotong tampaknya mulai dilirik oleh masyarakat yang ingin berwisata di beberapa tempat wisata yang ada di Kecamatan Sekotong.<br />\r\nKapolsek Sekotong IPTU I Kadek Sumerta mengatakan, &ldquo;Dengan bersinergi Tiga Pilar di masing-masing Desa, berperan aktif melakukan langkah pencegahan, bahkan para relawan turut ambil bagian,&rdquo; Sekotong, Kabupaten Lombok Barat (Lobar), Sabtu (15/5/2021).</p>\r\n</blockquote>\r\n\r\n<p>&ldquo;Mengawal kebijakan pemerintah, Aparatur Desa yang ada di Sekotong bahkan menurunkan relawan untuk membantu mengedukasi Masyarakat dalam upaya pencegahan Penyebaran COVID-19,&rdquo; ungkapnya.</p>\r\n\r\n<p>Keterlibatan Tiga Pilar terdiri dari unsur TNI-Polri dan Pemerintah Desa, diharapkan semakin efektif dalam upaya pencegahan khususnya di Kecamatan Sekotong.</p>\r\n\r\n<p>&ldquo;Peran Relawan pada masing-masing Desa, Terutama yang memiliki Obyek Wisata tentunya sangat diapresiasi, dan ini menunjukkan Komitmen Sekotong dalam melakukan upaya pencegahan,&rdquo; pungkasnya.<img alt=\"\" class=\"alignright size-medium wp-image-34907\" src=\"https://lombokbaratkab.go.id/wp-content/uploads/2021/05/IMG-20210516-WA0016-300x225.jpg\" style=\"float:right; height:225px; margin:10px; width:300px\" /></p>\r\n\r\n<p>Sampai saat ini, di Wilayah Kecamatan Sekotong Lobar masih memberlakukan Penyekatan total Lokasi Wisata wilayah kecamatan sekotong.</p>\r\n\r\n<p>&ldquo;Ini didukung oleh sikap para Pengelola Tempat Wisata, dalam mematuhi Surat Edaran Bupati Lobar Nomor : 800/ 165/BPBD-LB/V/2021,&rdquo; tegasnya.</p>\r\n\r\n<p><img alt=\"\" class=\"alignleft size-medium wp-image-34911\" src=\"https://lombokbaratkab.go.id/wp-content/uploads/2021/05/IMG-20210516-WA0023-300x135.jpg\" style=\"float:left; height:135px; margin:10px; width:300px\" />Menurutnya, kegiatan penyekatan ini dinilai efektif untuk membatasi Pengunjung yang ingin rekreasi ke obyek wisata yang ada di wilayah kecamatan sekotong Kabupaten Lobar.</p>\r\n\r\n<p>&ldquo;Pengamanan dan Penyekatan yang dibantu oleh Relawan Aparatur Desa dipusatkan pada Sembilan titik pintu masuk obyek-obyek wisata,&rdquo; katanya.</p>\r\n\r\n<p>Adapun Sembilan titik yang menjadi sasaran pengamanan dan penyekatan antara lain Wisata Mangrove Madak Cendimanik, Magrove Sekotong Tengah, Depan LPG Sekotong, Pantai Kemos, Pertigaan Sundancer,<br />\r\nPantai elak-elak, Teluk mekaki dan sekitarnya, Pantai Nambung, dan Pantai Menyongar Sekotong 2.<br />\r\nPenyekatan total kawasan wisata Kecamatan sekotong terpantau aman kondusif, setiap pengunjung luar sekotong putar balik tidak diperbolehkan masuk kawasan wisata sekotong.</p>\r\n\r\n<p>&ldquo;Pengamanan dan Penyekatan Masih terpantau landai, dibantu oleh Relawan dalam memberikan pengertian dan edukasi, kepada Masyarakat terutama yang belum mengetahui tentang Surat Edaran Bupati Lobar,&rdquo; Tutupnya. (Diskominfotik/AG/YL)</p>\r\n", "view_count": 667, "word_count": 263, "status": "published", "created_at": "2021-05-19T15:47:25.365Z", "updated_at": "2024-07-06T00:33:26.390Z"}, "m2m": {"tags": [1, 2], "photo": [14]}}, {"condition": {"id": 7}, "defaults": {"kategori_id": 2, "site_id": 1, "admin_id": 1, "judul": "Pengamanan IDHUL FITRI, Takbir Keliling DI LARANG, Tempat Wisata DITUTUP SEMENTARA di Lombok Barat.", "judul_seo": "pengamanan-idhul-fitri-takbir-keliling-di-larang-tempat-wisata-ditutup-sementara-di-lombok-barat", "isi_berita": "<p><img alt=\"\" class=\"alignright size-medium wp-image-34877\" src=\"https://lombokbaratkab.go.id/wp-content/uploads/2021/05/IMG_4607-300x200.jpg\" style=\"float:left; height:200px; margin:10px; width:300px\" />Batulayar, KIM Diskominfotik &ndash; Forum Koordinasi Pimpinan Daerah (Forkompinda) Kabupaten Lombok Barat (Lobar), di antaranya Bupati Lobar, Kapolres Lobar, Dandim 1606WB/Lobar, Asisten I dan II Sekretariat Daerah Lobar, serta Dinas Perhubungan Lobar, dan Pol PP meninjau langsung pelaksanaan pengamanan Operasi Ketupat Rinjani 2021.</p>\r\n\r\n<p>Dalam kegiatan ini menyasar di Pos Pengamanan (Pospam) Narmada, Pospam Giri Menang Square (GMS) dan Pospam Senggigi, Senin (10/5/2021).</p>\r\n\r\n<p>Bupati Lobar H.Fauzan Khalid, S.Ag, M.Si menilai, secara umum pelaksanaan Pengamanan sudah berjalan baik, yang dilaksanakan dari unsur TNI-Polri, Perhubungan, Pol-PP, bahkan melibatkan Kesehatan.</p>\r\n\r\n<p>&ldquo;Jadi setiap Posko di Lobar itu ada juga Posko Kesehatannya, bahkan lebih jauh dari itu, pemadam kebakaran juga disiapkan,&rdquo; ungkapnya.</p>\r\n\r\n<p>Terkait Pelaksanaan Shalat Idhul Fitri (Id), Bupati menegaskan bahwa sesuai dengan himbauan yang telah disampaikan, agar dilaksanakan Masjid Masing-masing, bila perlu dilaksanakan di rumah.</p>\r\n\r\n<p><img alt=\"\" class=\"alignleft size-medium wp-image-34878\" src=\"https://lombokbaratkab.go.id/wp-content/uploads/2021/05/IMG_4614-300x200.jpg\" style=\"float:right; height:200px; margin:10px; width:300px\" />&ldquo;Bila perlu di rumah, jangan melakukan shalat Id seperti di lapangan atau Masjid tetangga, dan juga tentunya harus taat dengan Prokes Covid-19,&rdquo; tegasnya.</p>\r\n\r\n<p>Sedangkan untuk malam-malam takbiran di Lobar, tidak diperbolehkan melakukan takbiran keliling, sesuai dengan instruksi keputusan Forkompinda.</p>\r\n\r\n<p>&ldquo;Baik takbiran keliling dari ditingkat Dusun, apalagi di atas tingkat dusun, itu tidak boleh ada, jika di Masjid diperbolehkan, namun dengan catatan tetap taat Prokes,&rdquo; tegasnya.</p>\r\n\r\n<p>Untuk tempat Wisata akan terjadi penutupan sementara, selama Idhul Fitri dan Pasca Idhul Fitri, sampai dengan tanggal 17 Mei 2021.</p>\r\n\r\n<p>&ldquo;Kita ingin melakukan tindakan secara preventif, tidak ingin ada penyebaran Covid-19,&rdquo; pungkasnya.</p>\r\n\r\n<p><img alt=\"\" class=\"alignright wp-image-34874\" src=\"https://lombokbaratkab.go.id/wp-content/uploads/2021/05/WhatsApp-Image-2021-05-10-at-23.04.41-300x169.jpeg\" style=\"float:left; height:198px; margin:10px; width:351px\" />Fauzan mengingatkan bahwa, walaupun perkembangan covid-19 di Lobar cenderung landai, bahkan mengalami penurunan, tetapi tidak boleh lalai akan hal ini.</p>\r\n\r\n<p>&ldquo;Dari informasi yang kita dapat, di Beberapa Daerah sudah ada varian baru covid-19, menurut para ahli, varian baru ini bisa saja sudah ada masuk di Pulau Lombok,&rdquo; katanya.</p>\r\n\r\n<p>Diminta kepada Masyarakat, untuk memahami akan hal ini, sebagai bentuk tindakan preventif mencegah penyebaran covid-19 sejak dini.</p>\r\n\r\n<p>&ldquo;Langkah yang dilakukan yaitu dengan menutup tempat wisata untuk sementara, menurutnya tempat wisata ini sangat berpotensi terjadinya kerumunan, terutama setelah Ramadhan,&rdquo; tandasnya.</p>\r\n\r\n<p><img alt=\"\" class=\"alignleft wp-image-34885\" src=\"https://lombokbaratkab.go.id/wp-content/uploads/2021/05/WhatsApp-Image-2021-05-11-at-00.51.00-300x165.jpeg\" style=\"float:right; height:209px; margin:10px; width:378px\" />Sementara itu, untuk mendukung kebijakan Pemerintah Daerah Lobar, Kapolres Lobar AKBP Bagus S. Wibowo, SIK menegaskan akan melakukan penyekatan pada tempat-tempat wisata, untuk memastikan tidak ada kerumunan.</p>\r\n\r\n<p>&ldquo;Untuk kesiapan kita, khusus di Wilayah Senggigi telah menyiapkan dua area penyekatan, untuk memastikan bahwa di Tempat-tempat wisata tidak ada kerumunan,&rdquo; ungkapnya.</p>\r\n\r\n<p>Menurutnya, aktivitas masyarakat dapat berjalan seperti biasa, namun dengan menerapkan protokol Kesehatan yang ketat, dan penyekatan ini dilakukan untuk memastikan tidak ada kerumunan.</p>\r\n\r\n<p>Menyikapi pelaksanaan Malam takbiran dan Sholat Id, Kapolres menegaskan sebagaimana Surat Edaran Bupati, tetap merujuk kebijakan Pemerintah pusat.</p>\r\n\r\n<p>&ldquo;Bila Desa tersebut masuk di Dalam Zona Hijau, di ijinkan untuk melaksanakan Shalat Id, namun dengan menerapkan prokes-prokes yang sudah ada,&rdquo; pungkasnya.</p>\r\n\r\n<p><img alt=\"\" class=\"alignright wp-image-34875\" src=\"https://lombokbaratkab.go.id/wp-content/uploads/2021/05/WhatsApp-Image-2021-05-10-at-23.35.46-300x169.jpeg\" style=\"float:left; height:189px; margin:10px; width:336px\" />Hal senada juga di sampaikan oleh Dandim 1606WB/Lobar Kolonel Arm Gunawan S.Sos M.T., mengatakan, bahwa pada intinya fokus pada kegiatan pada hari H Idul Fitri pelaksanaan Shalat Id.</p>\r\n\r\n<p>&ldquo;Sudah diatur sedemikian rupa, untuk membatasi kerumunan, sehingga untuk tidak melaksanakan Shalat Id bersama-sama atau terpusat,&rdquo; ungkapnya.</p>\r\n\r\n<p>Dandim juga menghimbau untuk menghindari kerumunan di Tempat-tempat wisata, di mana bila diberikan kelonggaran, Masyarakat sulit untuk membatasi diri.</p>\r\n\r\n<p>&ldquo;Jadi memang kondisinya seperti itu, sehingga diharapkan pengertian masyarakat, untuk bersabar dimasa pandemik covid-19 ini, dan kerumunan tentunya berpeluang terjadinya penyebaran covid-19,&rdquo; pungkasnya. (KIM Dikominfotik/Ag/YL).</p>\r\n", "view_count": 822, "word_count": 469, "status": "published", "created_at": "2021-05-19T15:49:35.300Z", "updated_at": "2024-07-05T00:19:12.620Z"}, "m2m": {"tags": [1, 2], "photo": [15]}}, {"condition": {"id": 8}, "defaults": {"kategori_id": 2, "site_id": 1, "admin_id": 1, "judul": "Forkompimda Provinisi NTB Laksanakan Patroli Bersama Operasi Ketupat Rinjani 2021 di Kabupaten Lombok Barat", "judul_seo": "forkompimda-provinisi-ntb-laksanakan-patroli-bersama-operasi-ketupat-rinjani-2021-di-kabupaten-lombok-barat", "isi_berita": "<p><img alt=\"\" class=\"alignright size-medium wp-image-34893\" src=\"https://lombokbaratkab.go.id/wp-content/uploads/2021/05/WhatsApp-Image-2021-05-11-at-10.41.44-300x200.jpeg\" style=\"float:left; height:200px; margin:10px; width:300px\" />Lembar, Diskominfotik- Patroli bersama ke Pos Pengamanan, Pos Pelayanan, Pos Terpadu Oprasi Ketutpat Rinjani 2021 tentang pengamanan Idul Fitri 1442 H Tahun 2021, Pelabuhan Lembar, Lembar, Lombok Barat (Lobar), Nusa Tenggara Barat (NTB) Selasa (11/5/2021).</p>\r\n\r\n<p>Forkopimda NTB diantaranya Kapolda NTB Irjen Pol Mohammad Iqbal, Danrem 162 WB Brigjen TNI Ahmad Rizal Ramdani, Sekda Prov NTB Drs. H. L Gita Ariadi, Danlanud ZAM Kolonel Pnb Khairun Aslam, Danlanal Mataram Kolonel Laut (P) Suratun, serta beberapa Pejabat Utama Polda NTB.</p>\r\n\r\n<p>Pada kesempatan itu, Kapolda NTB Irjen Pol Mohammad Iqbal, mengecek langsung terkait Data penyeberangan, dan Cara bertindak dalam menyikapi Kebijakan Pemerintah Pusat.<img alt=\"\" class=\"alignleft size-medium wp-image-34894\" src=\"https://lombokbaratkab.go.id/wp-content/uploads/2021/05/WhatsApp-Image-2021-05-11-at-10.41.42-300x200.jpeg\" style=\"float:right; height:200px; margin:10px; width:300px\" /></p>\r\n\r\n<p>Kapolsek Kawasan Pelabuhan Lembar selaku Kepala Pos Pelayanan (Kapospam) Lembar, IPTU I Made Dharma Yulia P, menjelaskan untuk penerapan protokol covid 19 di Pelabuhan Lembar sudah diterapkan secara maksimal.</p>\r\n\r\n<p>&ldquo;Setiap keberangkatan, bagi pengguna jasa yang tiba, maupun yang akan berangkat di Pelabuhan Lembar tetap dilakukan pemeriksaan secara ketat,&rdquo; ungkapnya.</p>\r\n\r\n<p>Khususnya pejalan kaki dan kendaraan bermotor, maupun kemdaraan yang memuat logistik, dari kelengkapan seperti surat keterangan rapid test dan adminitrasi lainnya.</p>\r\n\r\n<p>&ldquo;Apabila tidak lengkap, maka tindakan kami membalikan pengguna jasa tersebut, serta kami tidak akan mengijinkan yang bersangkutan untuk melanjutkan perjalanannya,&rdquo; katanya.</p>\r\n\r\n<p>Ini juga didukung oleh pihak PT ASDP Cababang Lembar, dengan tidak akan melayani pembelian tieket kepada pemudik yang tidak melengkapi dokumen sesuai dengan ketentuan.<img alt=\"\" class=\"alignright size-medium wp-image-34897\" src=\"https://lombokbaratkab.go.id/wp-content/uploads/2021/05/WhatsApp-Image-2021-05-11-at-10.41.43-300x200.jpeg\" style=\"float:left; height:200px; margin:10px; width:300px\" /></p>\r\n\r\n<p>Mendapat penjelasan dari Kepala Pos Pelayan (Kaposyan) Lembar, Danrem 162 WB Brigjen TNI Ahmad Rizal Ramdani menekankan kepada Kaposyan Pelabuhan Lembar untuk tetap melakukan pendataan Pekerja Migran Indonesia (PMI).</p>\r\n\r\n<p>&ldquo;Tehadap PMI yang tiba di Pelabuhan Lembar, agar tetap berkordinasi dengan Badan Perlindungan Pekerja Migran Indonesia (BP2MI) Mataram,&rdquo; Tegas Danrem.</p>\r\n\r\n<p>Dimana, nantinya dilakukan pendataan dan isolasi mandiri dengan harapan dapat memutus mata rantai COVID-19 di NTB.</p>\r\n\r\n<p><img alt=\"\" class=\"alignleft size-medium wp-image-34895\" src=\"https://lombokbaratkab.go.id/wp-content/uploads/2021/05/WhatsApp-Image-2021-05-11-at-10.41.41-300x200.jpeg\" style=\"float:right; height:200px; margin:10px; width:300px\" />Sementara itu, untuk mendukung kebijakan Pemerintah Daerah Lobar, Kapolres Lobar AKBP Bagus S. Wibowo, SIK menegaskan akan melakukan penyekatan pada tempat-tempat wisata, untuk memastikan tidak ada kerumunan.</p>\r\n\r\n<p>&ldquo;Untuk kesiapan kita, khusus di Wilayah Senggigi telah menyiapkan dua area penyekatan, untuk memastikan bahwa di Tempat-tempat wisata tidak ada kerumunan,&rdquo; ungkapnya.</p>\r\n\r\n<p>Menurutnya, aktivitas masyarakat dapat berjalan seperti biasa, namun dengan menerapkan protokol Kesehatan yang ketat, dan penyekatan ini dilakukan untuk memastikan tidak ada kerumunan.</p>\r\n\r\n<p>Menyikapi pelaksanaan Malam takbiran dan Sholat Id, Kapolres menegaskan sebagaimana Surat Edaran Bupati, tetap merujuk kebijakan Pemerintah pusat.<img alt=\"\" class=\"alignright size-medium wp-image-34896\" src=\"https://lombokbaratkab.go.id/wp-content/uploads/2021/05/WhatsApp-Image-2021-05-11-at-12.10.25-300x200.jpeg\" style=\"float:left; height:200px; margin:10px; width:300px\" /></p>\r\n\r\n<p>&ldquo;Bila Desa tersebut masuk di Dalam Zona Hijau, di ijinkan untuk melaksanakan Shalat Id, namun dengan menerapkan prokes-prokes yang sudah ada,&rdquo; pungkasnya.</p>\r\n\r\n<p>Selanjutnya dilakukan pemberian bingkisan kepada anggota Posyan Lembar oleh Sekda Provinsi NTB, yang diterima langsung Kaposyan Lembar. Diskominfotik/YL</p>\r\n", "view_count": 91, "word_count": 387, "status": "published", "created_at": "2021-05-19T15:51:22.631Z", "updated_at": "2024-07-02T15:12:09.921Z"}, "m2m": {"tags": [1, 2], "photo": [16]}}, {"condition": {"id": 9}, "defaults": {"kategori_id": 2, "site_id": 1, "admin_id": 1, "judul": "Mencegah terjadinya lonjakan Penularan COVID-19 Pintu Keluar Masuk Lombok Barat melalui Pelabuhan Lembar Diperketat.", "judul_seo": "mencegah-terjadinya-lonjakan-penularan-covid-19-pintu-keluar-masuk-lombok-barat-melalui-pelabuhan-lembar-diperketat", "isi_berita": "<p><img alt=\"\" class=\"alignright size-medium wp-image-34865\" src=\"https://lombokbaratkab.go.id/wp-content/uploads/2021/05/IMG_9171-300x200.jpg\" style=\"float:left; height:200px; margin:10px; width:300px\" />Lembar, Diskominfotik &ndash; Bupati Lombok Barat (Lobar) H. Fauzan Khalid tinjau langsung situasi di Pelabuhan Lembar setelah ditutup untuk pelayanan penumpang.</p>\r\n\r\n<p>Bupati menekankan untuk menindak lanjuti instruksi pemerintah terkait larangan mudik agar semua pihak khususnya ASDP Lembar maupun instansi pelayaran untuk di atensi dengan menerapkan ketentuan yang berlaku sesuai dengan peraturan menteri perhubungan agar setiap penumpang atau pengguna jasa pelabuhan membawa kelengkapan ( hasil rapid tes dan surat keterangan tugas maupun surat keterangan sakit, dll).</p>\r\n\r\n<p>Bahkan ia meminta supaya pemeriksaan orang yang masuk melalui Lembar lebih diperketat lagi. Walaupun penumpang yang masuk kriteria pengecualian yang datang dari luar pulau membawa surat keterangan kesehatan. Namun kondisi penumpang yang bersangkutan tetap harus dipastikan kembali di Pelabuhan Lembar.</p>\r\n\r\n<p>&ldquo;Salah satu usaha yang tadi sudah kita sepakati, kalau ada penumpang itu akan kita rapid antigen langsung&rdquo; tegasnya, saat ditemui di Pelabuhan Lembar, Jum&rsquo;at (07/5/2021).</p>\r\n\r\n<p>Selaku Kepala Daerah Kabupaten Lobar, H. Fauzan Khalid harus memastikan kebijakan pemerintah harus terlaksana dengan baik di wilayahnya. Terlebih ini dinilai untuk kebaikan bersama, mencegah terjadinya lonjakan penularan COVID-19 ini.</p>\r\n\r\n<p>&ldquo;Pelarangan mudik ini kan ada kriteria pengecualiannya, nah yang masuk pengecualian ini yang harus kita pastikan betul-betul syarat-syarat itu terpenuhi&rdquo; tegasnya.</p>\r\n\r\n<p><img alt=\"\" class=\"alignleft size-medium wp-image-34869\" src=\"https://lombokbaratkab.go.id/wp-content/uploads/2021/05/IMG_92041-300x222.jpg\" style=\"height:222px; width:300px\" />Kepala Dinas Kesehatan Lobar, drg. Hj. Ni Made Ambaryati saat ditemui di lokasi yang sama mengakui bahwa untuk menindaklanjuti hal itu, pihaknya sudah menugaskan tiga Puskesmas untuk stand by di Pelabuhan Lembar selama masa pelarangan Mudik hingga libur Lebaran nanti.</p>\r\n\r\n<p>&ldquo;Kami sudah bagi di sini, ada tiga Puskesmas yakni Puskesmas Eyat Mayang, Sekotong dan Jembatan Kembar yang tugas di sini bergiliran sampai Tanggal 17 Mei 2021 mendatang&rdquo; Ucapnya.</p>\r\n\r\n<p>Hal itu dilakukan untuk mengantisipasi oknum-oknum yang bisa saja membawa surat keterangan kesehatan palsu dari luar daerah.</p>\r\n\r\n<p>&ldquo;Jadi kalau ada lima atau 10 orang, ya lebih baik di rapid langsung&rdquo; imbuhnya.</p>\r\n\r\n<p>Hal senada juga disampaikan oleh General Manajer PT. ASDP Lembar, Muhammad Yasin bahwa setiap ada penumpang dari luar yang masuk melalui Lembar akan di rapid lagi di pelabuhan setibanya dan sebaliknya. <img alt=\"\" class=\"alignright size-medium wp-image-34870\" src=\"https://lombokbaratkab.go.id/wp-content/uploads/2021/05/IMG_91621-300x226.jpg\" style=\"height:226px; width:300px\" /></p>\r\n\r\n<p>&ldquo;Nanti kalau ada kelompok yang dari seberang datang, kita akan lakukan uji coba juga&rdquo; ujarnya.</p>\r\n\r\n<p>&ldquo;Jadi mereka berangkat kita sudah yakinkan mereka bebas covid, mereka sampai di sini juga harus bebas&rdquo; tegasnya.</p>\r\n\r\n<p>Pengecekan COVID-19 itu pun dapat dilakukan melalui rapid antigen maupun G-Nose yang sudah tersedia di Pelabuhan Lembar, tergantung penumpang tersebut memilih yang mana. Hal itu akan berlaku selama masa pelarangan mudik hingga pengetatan pasca Lebaran nanti.</p>\r\n\r\n<p>&ldquo;Tanggal 17 itu masuk masa pelarangan, Tanggal 18 hingga 25 Mei 2021 masuk masa pengetatan tapi sudah boleh nyeberang penumpang&rdquo; jelasnya.</p>\r\n\r\n<p>Yasin juga mengakui bahwa lalu lintas barang (logistik) di pelabuhan Lembar meningkat dari biasanya. Hal itu dikarenakan adanya peningkatan berbagai kebutuhan masyarakat menjelang Lebaran.<img alt=\"\" class=\"alignleft size-medium wp-image-34866\" src=\"https://lombokbaratkab.go.id/wp-content/uploads/2021/05/IMG_9177-300x200.jpg\" style=\"height:200px; width:300px\" /></p>\r\n\r\n<p>Sehingga untuk mengantisipasi kecurangan oknum-oknum yang melanggar peraturan. Setiap kendaraan logistik yang masuk di Lembar akan diperiksa mulai dari tempat sopir hingga bagian belakang truk. Untuk memastikan tidak ada kendaraan yang sembunyi-sembunyi nekat mengangkut orang.</p>\r\n\r\n<p>Kapolres Lobar AKBP Bagus Satrio Wibowo mengingatkan, yakni untuk menekan terjadinya pemalsuan surat tugas maupun surat rapid tes agar dilakukan tes rapid secara acak, terutama penumpang yang datang dari luar Nusa Tenggara Barat (NTB) yang selanjutnya di ekspose ke media dengan harapan menekan penyebaran COVID-19 di NTB karena pelabuhan merupakan salah satu pintu masuk ke Provinsi NTB. (Diskominfotik/DN/YL)</p>\r\n", "view_count": 822, "word_count": 492, "status": "published", "created_at": "2021-05-19T15:52:30.612Z", "updated_at": "2024-07-06T06:12:12.392Z"}, "m2m": {"tags": [1, 2], "photo": [17]}}, {"condition": {"id": 10}, "defaults": {"kategori_id": 2, "site_id": 1, "admin_id": 1, "judul": "KANTOR DUKCAPIL LOMBOK BARAT TERBAIK DI INDONESIA", "judul_seo": "kantor-dukcapil-lombok-barat-terbaik-di-indonesia", "isi_berita": "<p><img alt=\"\" class=\"alignleft size-medium wp-image-34079\" src=\"https://lombokbaratkab.go.id/wp-content/uploads/2021/03/Dukcapil7-300x185.jpg\" style=\"height:185px; width:300px\" />Gerung, Diskominfotik, Kantor Dinas Kependudukan dan Catatan Sipil Kabupaten Lombok Barat diresmikan penggunaannya oleh Direktur Jendral Kependudukan dan Catatan Sipil Kementerian Dalam Negeri Republik Indonesia Prof. Dr. Zudan Arif Fakrulloh, SH.,MH bersama Bupati Lombok Barat H. Fauzan Khalid, S.Ag. M.Si. Sabtu, 20/03/21.</p>\r\n\r\n<p>Ikut hadir dalam acara peresmian tersebut Wakil Bupati Lobar Hj. Sumiatun, Dandim 1606/Lobar Kol. Arm. Gunawan, Ketua DPRD Lobar Hj. Nurhidayah, dan Ketua TP-PKK Lobar Hj. Khaeratun Fauzan Khalid, Kepala Disdukcapil se-NTB, Kepala Dinas PMD Kabupaten Lombok Barat dan Kepala Disdukcapil se-NTB serta tamu undangan lainnya.</p>\r\n\r\n<p>Kantor yang terletak di jalan poros menuju pusat pemerintahan Lombok Barat ini terlihat megah dan ramah terhadap penyandang disabilitas.<img alt=\"\" class=\"alignright size-medium wp-image-34081\" src=\"https://lombokbaratkab.go.id/wp-content/uploads/2021/03/Dukcapil9-300x206.jpg\" style=\"height:206px; width:300px\" /></p>\r\n\r\n<p>Menurut Dirjen Dukcapil Kemendagri saat sesi wawancara dengan awak media mengatakan bahwa kantor ini megah, bersih dan luas dan kantor Dinas Dukcapil terbaik di Indonesia.</p>\r\n\r\n<p>&ldquo;Saya sudah berkeliling ke seluruh Indonesia melihat bahwa kantor ini megah, bersih, luas dan bagus, ini kantor Dukcapil terbaik di Indonesia&rdquo; Ungkapnya.</p>\r\n\r\n<p>Di tempat yang sama &nbsp;Bupati Lombok Barat H. Fauzan Khalid saat ditanya tentang saran Dirjen Dukcapil mengatakan beberapa yang disampaikan oleh Dirjen Dukcapil itu sudah ada karena dari awal sudah dirancang yang belum tinggal taman bermain untuk anak-anak.</p>\r\n\r\n<p><img alt=\"\" class=\"alignleft size-medium wp-image-34076\" src=\"https://lombokbaratkab.go.id/wp-content/uploads/2021/03/Dukcapil4-300x156.jpg\" style=\"height:156px; width:300px\" />&ldquo;saya kira ini menarik Insya Allah ini menjadi bagian untuk kita lengkapi termasuk juga yang disarankan Dirjen ketika duduk tadi kursinya untuk masyarakat menunggu itu pakai sofa ini menarik sekali agar bisa menyamai pelayanan di Bank.&rdquo; Terang Bupati.</p>\r\n\r\n<p>Dalam kesempatan tersebut selain penandatanganan prasasti juga dilakukan penyerahan Administrasi Kependudukan kepada H. Munaim penyandang Disabilitas yang telah mengurus administrasi kependudukannya berupa KK dan Akta Kelahiran. (Diskominfotik/Zul)<img alt=\"\" class=\"alignright size-medium wp-image-34077\" src=\"https://lombokbaratkab.go.id/wp-content/uploads/2021/03/Dukcapil5-300x153.jpg\" style=\"height:153px; width:300px\" /></p>\r\n", "view_count": 1076, "word_count": 243, "status": "published", "created_at": "2021-05-19T15:53:48.005Z", "updated_at": "2024-07-06T06:45:15.678Z"}, "m2m": {"tags": [1, 2], "photo": [18]}}, {"condition": {"id": 11}, "defaults": {"kategori_id": 2, "site_id": 1, "admin_id": 1, "judul": "KAPOLRES LOBAR : MASYARAKAT HARUS PATUH, AGAR KEJADIAN DI INDIA TIDAK TERJADI", "judul_seo": "kapolres-lobar-masyarakat-harus-patuh-agar-kejadian-di-india-tidak-terjadi", "isi_berita": "<p>Gerung Diskominfotik- Untuk mencegah terjadinya Penularan virus covid19 di wilayah Lombok Barat, Pemkab Lombok Barat bersama Aparat Keamanan memutuskan untuk menutup semua objek wisata di Lombok Barat selama libur Lebaran. Penutupan ini dilakukan menurut Kapolres Lombok Barat AKBP Bagus Satriyo Wibowo untuk menghindari kerumunan yang terjadi di objek wisata saat masa libur lebaran. Dihubungi oleh awak media Hari Minggu, 16 Mei 2021 di Lombok Barat, Kapolres Lombok Barat mengatakan potensi terjadinya kerumunan saat libur lebaran sangatlah tinggi sehingga opsi penutupan objek wisata ini diambil. &ldquo;Tentu Kita semua tidak ingin kejadian di India terulang di wilayah kita karenanya opsi ini diambil untuk mencegah penularan covid19 secara masif dan ganas seperti di India&rdquo; ujarnya.</p>\r\n\r\n<p>AKBP Bagus meminta masyarakat untuk Patuh dan Taat terhadap keputusan untuk menutup objek wisata di Lombok Barat. Hal ini untuk mencegah terjadinya kerumunan di objek wisata yang berpotensi menyebabkan penularan covid19. Menurutnya keselamatan merupakan hal utama bagi masyarakat sehingga keselamatan masyarakat menjadi hukum tertinggi yang harus dipatuhi oleh semua pihak. &ldquo;Kita tidak boleh main main dan sembarangan dalam mengatasi ini. Kita harus disiplin menerapkan protokol kesehatan.</p>\r\n\r\n<p>Dalam kesempatan tersebut Kapolres meminta agar masyarakat dan para pedagang tidak melanggar kebijakan ini. Sebab pihaknya akan mengambil tindakan tegas apabila ada yang melanggar hal ini. AKBP Bagus mengatakan bahwa pihaknya telah menyiapkan pasukan di sejumlah lokasi yang merupakan akses menuju tempat wisata. Pihaknya akan melakukan penjagaan secara ketat agar kebijakan penutupan lokasi wisata ini berjalan dengan baik. &rdquo; Kami minta supaya semua patuh jangan melanggar edaran ini&rdquo;ujarnya.</p>\r\n\r\n<p>Kapolres meminta masyarakat untuk tidak berkunjung ke lokasi wisata saat libur lebaran untuk menghindari terjadinya penularan covid di lokasi wisata. Hal ini sesuai dengan surat edaran Bupati Lombok Barat yang menutup lokasi wisata saat libur lebaran. Menurut Kapolres apabila masih ada masyarakat yang ingin berkunjung ke lokasi wisata pihaknya akan tegas dengan meminta masyarakat putar balik. Ia mengatakan bahwa kebijakan ini diambil agar kejadian dj India tidak terjadi di Indonesia khususnya Lombok Barat. &ldquo;Jangan sampai kejadian di India terjadi di Lombok Barat karena itu kami akan tegas untuk mengamankan ini semua&rdquo; ujar Kapolres.(Diskominfotik/rif)</p>\r\n", "view_count": 62, "word_count": 326, "status": "published", "created_at": "2021-05-20T08:37:56.166Z", "updated_at": "2024-06-20T15:27:12.963Z"}, "m2m": {"tags": [], "photo": []}}, {"condition": {"id": 12}, "defaults": {"kategori_id": 2, "site_id": 1, "admin_id": 1, "judul": "CEGAH PENULARAN COVID19, PELAKU WISATA DAN PEDAGANG DIKAWASAN WISATA DIMINTA BERSABAR.", "judul_seo": "cegah-penularan-covid19-pelaku-wisata-dan-pedagang-dikawasan-wisata-diminta-bersabar", "isi_berita": "<p><img alt=\"\" class=\"alignleft size-medium wp-image-34952\" src=\"https://lombokbaratkab.go.id/wp-content/uploads/2021/05/WhatsApp-Image-2021-05-20-at-06.49.13-300x142.jpeg\" style=\"float:left; height:142px; margin:10px; width:300px\" /><strong>Gerung, Diskominfotik. </strong>Tingginya angka kematian akibat covid19 di Kabupaten Lombok Barat dengan persentase mencapai 6,39 persen menjadi perhatian semua pihak. Hal ini karena tingkat kematian ini jauh melebihi tingkat kematian secara nasional yang mencapai 2,76 persen. Menurut Ketua DPRD Lombok Barat, Hj Nurhidayah saat dihubungi via telepon Rabu, 19 Mei 2021 , hal ini menjadi perhatian Pimpinan Daerah yang tergabung dalam Forum Komunikasi Pimpinan Daerah Lombok Barat.</p>\r\n\r\n<p>Politisi Gerindra ini mengatakan bahwa Pemerintah Daerah telah melakukan langkah-langkah antisipasi untuk mencegah penularan covid19 di Lombok Barat. Langkah langkah ini tentu menyebabkan pro kontra di tengah masyarakat Lombok Barat. Salah satu langkah yang menyebabkan pro kontra tersebut adalah terkait dengan penutupan Lokasi Wisata saat masa libur Lebaran. Menurutnya Pro Kontra ini merupakan sesuatu yang wajar di alam demokrasi dan hal ini perlu dicarikan solusi terbaik. &ldquo;Pro Kontra itu wajar dan tidak menjadi masalah. Namun yang paling penting adalah bagaimana kita cegah penularan virus corona ini dengan mematuhi edaran Bupati Lombok Barat ini&rdquo; ujarnya.<img alt=\"\" class=\"alignright size-medium wp-image-34953\" src=\"https://lombokbaratkab.go.id/wp-content/uploads/2021/05/WhatsApp-Image-2021-05-19-at-18.19.00-300x225.jpeg\" style=\"float:right; height:225px; margin:10px; width:300px\" /></p>\r\n\r\n<p>Hj Nurhidayah meminta semua pihak untuk bersama sama bekerjasama dalam upaya mencegah penularan virus corona di Lombok Barat. Dengan kebersamaan ini pihaknya optimis penularan virus corona di Lombok Barat dapat ditekan. &ldquo;Kita harus bersama sama mencegah penularan virus corona ini&rdquo; ujarnya.</p>\r\n\r\n<p><img alt=\"\" class=\"alignleft size-medium wp-image-34954\" src=\"https://lombokbaratkab.go.id/wp-content/uploads/2021/05/WhatsApp-Image-2021-05-11-at-03.36.28-300x139.jpeg\" style=\"float:left; height:139px; margin:10px; width:300px\" />Karenanya ia meminta semua pihak untuk dapat menghormati dan mematuhi edaran bupati terkait dengan penutupan lokasi wisata di musim libur lebaran. Ia juga meminta agar para pelaku wisata dan pedagang untuk sedikit bersabar dan bijak dalam menyikapi edaran ini. Hal ini karena berhubungan dengan kesehatan dan keselamatan masyarakat Lombok Barat. &ldquo;Kami harap para pelaku wisata dan pedagang sabar dan bijak serta mematuhi edaran ini karena penutupan tempat wisata ini juga hanya sementara dan ini semua untuk kebaikan kita bersama&rdquo; ujarnya.</p>\r\n\r\n<p>Ia juga meminta agar semua pihak dapat mengutamakan keselamatan dan kesehatan masyarakat. Salah satunya dengan menerapkan protokol kesehatan serta mengurangi mobilitas. Hal ini tentu berat namun harus dilakukan untuk kebaikan dan keselamatan kita bersama.(Diskominfotik,Rif).</p>\r\n", "view_count": 729, "word_count": 301, "status": "published", "created_at": "2021-05-25T15:01:59.406Z", "updated_at": "2024-07-06T08:16:34.879Z"}, "m2m": {"tags": [1, 2], "photo": [21]}}, {"condition": {"id": 13}, "defaults": {"kategori_id": 2, "site_id": 1, "admin_id": 1, "judul": "BUPATI LOMBOK BARAT PIMPIN LANGSUNG RAPAT PEMBAHASAN TINDAK LANJUT REKOMENDASI HASIL PEMERIKSAAN BPK RI.", "judul_seo": "bupati-lombok-barat-pimpin-langsung-rapat-pembahasan-tindak-lanjut-rekomendasi-hasil-pemeriksaan-bpk-ri", "isi_berita": "<p><img alt=\"\" class=\"alignleft size-medium wp-image-34996\" src=\"https://lombokbaratkab.go.id/wp-content/uploads/2021/05/WhatsApp-Image-2021-05-25-at-05.03.43-300x199.jpeg\" style=\"float:left; height:199px; margin:10px; width:300px\" /><strong>Giri Menang, Diskominfotik</strong>; Bupati Lombok Barat (Lobar) H. Fauzan Khalid didampingi oleh Sekretaris Daerah Lobar Dr. H. Baehaqi, Kepala Inspektorat Lobar Hademan, dan dihadiri oleh para kepala SKPD lingkup Pemerintah Daerah Kabupaten Lombok Barat memimpin rapat pembahasan Tindak Lanjut Rekomendasi Hasil Pemeriksaan (TLRHP) Badan Pemeriksaan Keuangan (BPK) RI Tahun 2020 di Ruang Jayangrane, Senin (24/5/21).</p>\r\n\r\n<p>Mengawali sambutannya, Kepala Inspektorat Lobar Hademan mengatakan, hasil dari pemeriksaan BPK RI pada Laporan Keuangan Pemerintah Daerah (LKPD) Tahun 2020 dari 34 rekomendasi ditemukan hanya Rp. 1.888.398.817,42 yang tersebar di 12 temuan di OPD dan tidak semua OPD. Jenis temuannya itu ada dua yaitu administratif dan material.</p>\r\n\r\n<p>&ldquo;Dari temuan kita yang terbanyak itu Rp. 744 juta dan yang lain besarnya kecil-kecil hanya Rp 150 juta, Rp 28 juta, Rp 8 juta bahkan ada Rp 2 juta,&rdquo; ujar Hademan.</p>\r\n\r\n<p>Dia berharap ke depan lebih kecil lagi dan temuan yang ada ini untuk ditindaklanjuti.</p>\r\n\r\n<p>&ldquo;Dari hasil rekomendasi BPK RI ini, saya sampaikan bahwa dalam rangka penguatan tata kelola dan akuntabilitas penyelenggaraan fungsi dan tugas serta kegiatan yang dilakukan oleh Pemda Lombok Barat, perlu ada kesadaran OPD untuk menindaklanjuti rekomendasi hasil pemeriksaan BPK RI. Nanti kemudian Inspektorat yang memfasilitasi Bapak/Ibu sekalian dalam menyelesaikan tindak lanjut sesuai rekomendasi tersebut sampai tuntas,&rdquo; paparnya.</p>\r\n\r\n<p>&ldquo;Kita punya waktu 60 hari dan kita berharap sebelum 60 hari sudah dapat diselesaikan. Prinsipnya kita akan melakukan upaya percepatan,&rdquo; harapnya.<img alt=\"\" class=\"alignright size-medium wp-image-34997\" src=\"https://lombokbaratkab.go.id/wp-content/uploads/2021/05/WhatsApp-Image-2021-05-25-at-05.03.45-300x200.jpeg\" style=\"float:right; height:200px; margin:10px; width:300px\" /></p>\r\n\r\n<p>Mengakhiri sambutan Hademan berpesan agar orang yang diperiksa itu menjadi orang yang mudah diperiksa dan jangan dibikin berbelit-belit.</p>\r\n\r\n<p>&ldquo;Maka prinsipnya jadilah kita sebagai terperiksa yang mudah diperiksa,&rdquo; tutupnya.</p>\r\n\r\n<p>Sementara itu, Bupati Lobar H. Fauzan Khalid bersyukur dengan temuan terkecil hanya Rp 1,8 milyar.</p>\r\n\r\n<p>&ldquo;Kalau diasumsikan dari angka ini dari APBD kita. APBD kita tahun 2020 setelah refokusing sekitar Rp 1,7 triliun dan sebelum refokusing hampir Rp 2 triliun. Ini artinya sekitar 0,18 persen dan itu pun kalau APBD kita Rp 1 triliun. Saya yakin ini juga efek dari program Gardu Mente, dari kita melaunching Gardu Mente ada pengaruhnya dan mulai bergerak secara bersama-sama,&rdquo; katanya.</p>\r\n\r\n<p><img alt=\"\" class=\"alignleft size-medium wp-image-34999\" src=\"https://lombokbaratkab.go.id/wp-content/uploads/2021/05/WhatsApp-Image-2021-05-25-at-05.03.44-300x199.jpeg\" style=\"float:left; height:199px; margin:10px; width:300px\" />Dia berharap juga temuan-temuan ini cepat diselesaikan. Jangan menunggu masa akhir pemeriksaan dan terbukti bisa diselesaikan.</p>\r\n\r\n<p>&ldquo;Saya ingat betul misalnya LHKPN itu batasnya kalau tidak salah bulan Maret dan kita bisa selesaikan Januari 100 persen. Ini juga saya yakin bisa diselesaikan bulan Juni,&rdquo; ujarnya.</p>\r\n\r\n<p>Dari pengamatan sementara kata dia, temuan lebih banyak fisik. Dan itu biasanya menjadi kewajiban dari kontraktor, tinggal rajin-rajin nagih dari kontraktor atau pelaksana dari pekerjaan konstruksi itu.</p>\r\n\r\n<p>&ldquo;Pada kesempatan ini juga saya menyinggung masalah manajemen resiko. Kita di Kabupaten Lombok Barat oleh BPKP dijadikan pilot project. Informasi dari BPKP satu Provinsi itu diambil satu Kabupaten/Kota dan Alhamdulillah Kabupaten Lombok Barat mendapatkan itu. Ada beberapa OPD yang sudah ditunjuk untuk menerapkan manajemen resiko itu,&rdquo; terangnya. (Diskominfo, Sumber : Andy-ProKoPi Lobar)</p>\r\n", "view_count": 82, "word_count": 409, "status": "published", "created_at": "2021-05-25T15:05:07.101Z", "updated_at": "2024-06-15T18:58:08.035Z"}, "m2m": {"tags": [1, 2], "photo": [22]}}, {"condition": {"id": 14}, "defaults": {"kategori_id": 2, "site_id": 1, "admin_id": 1, "judul": "Cek Kesiapan Anggotanya Dalam Pengamanan Perayaan Lebaran Ketupat, Dandim 1606 Turun Langsung ke Pos Pam di Lombok Barat", "judul_seo": "cek-kesiapan-anggotanya-dalam-pengamanan-perayaan-lebaran-ketupat-dandim-1606-turun-langsung-ke-pos-pam-di-lombok-barat", "isi_berita": "<p><img alt=\"\" class=\"alignright size-medium wp-image-34971\" src=\"https://lombokbaratkab.go.id/wp-content/uploads/2021/05/WhatsApp-Image-2021-05-20-at-15.45.58-300x225.jpeg\" style=\"float:left; height:225px; margin:10px; width:300px\" /><strong>Gerung, KIM Diskominfotik</strong> &ndash; Komanadan Distrik Militer (Dandim) 1606 Lombok Barat (Lobar) Kolonel Arm Gunawan, meninjau pos pengamanan operasi ketupat di wilayah Kodim 1606/Lobar, Gerung, Kamis (20/5/2021).</p>\r\n\r\n<p>Peninjuan dilakukan dengan mengecek di tiga Pos Pengamanan (Pos Pam) operasi ketupat Tahun 2021 serta penutupan objek wisata di Lobar. Lokasi pertama peninjuan dilaksanakan di Pos Pam yang berada Kelurahan Dasan Cermen, Pos Pam Grimax, dilanjutkan menuju Pos Pam Monumen Dodokan Gerung.</p>\r\n\r\n<p>Dandim 1606/Lobar Kolonel Arm Gunawan mengungkapkan, peninjuan dan pengecekan Pos Pam dan Penyekatan ini bertujuan untuk memastikan kelengkapan sarana dan prasarana serta kesiapan aparat gabungan khususnya Personel TNI yang diperbantukan bersama Polri dan Pemerintah Daerah dalam melaksanakan tugas sesuai prosedur, pengamanan dan disiplin tetap menerapkan Protokol Kesehatan COVID-19,&rdquo; ungkap Dandim.<img alt=\"\" class=\"alignleft size-medium wp-image-34973\" src=\"https://lombokbaratkab.go.id/wp-content/uploads/2021/05/WhatsApp-Image-2021-05-20-at-15.45.57-300x225.jpeg\" style=\"float:right; height:225px; margin:10px; width:300px\" /></p>\r\n\r\n<p>Sedangkan penyekatan di tempat pariwisata itu sendiri untuk mendukung pemerintah daerah sesuai dengan program pemerintah dalam upaya pencegahan penyebaran COVID-19 di Lobar yang semakin meningkat.</p>\r\n\r\n<p>&ldquo;Apabila ada masyarakat yang terjaring, personel yang bertugas di Pos Pam Penyekatan meminta masyarakat untuk putar balik kendaraannya ke daerah asalnya. Kita jangan sampai lengah, selalu waspada dan perhatikan faktor keamanan,&rdquo; tegas Dandim. KIM Diskominfotik/Ganep/Amin/YL</p>\r\n", "view_count": 758, "word_count": 168, "status": "published", "created_at": "2021-05-25T15:12:00.004Z", "updated_at": "2024-07-06T12:46:53.812Z"}, "m2m": {"tags": [1, 2], "photo": [23]}}, {"condition": {"id": 15}, "defaults": {"kategori_id": 2, "site_id": 1, "admin_id": 1, "judul": "SATGAS COVID-19 KECAMATAN SEKOTONG LAKSANAKAN PENERTIBAN PROKES", "judul_seo": "satgas-covid-19-kecamatan-sekotong-laksanakan-penertiban-prokes", "isi_berita": "<p><img alt=\"\" class=\"alignleft size-medium wp-image-34983\" src=\"https://lombokbaratkab.go.id/wp-content/uploads/2021/05/WhatsApp-Image-2021-05-21-at-10.47.00-1-300x225.jpeg\" style=\"float:left; height:225px; margin:10px; width:300px\" /><strong>Sekotong Diskominfotik</strong>- Satgas Covid-19 Kecamatan Sekotong bekerjasama dengan Jajaran Kepolisian dan Danramil Kecamatan Sekotong gelar penertiban Protokol Kesehatan di titik titik Posko terpadu Lebaran masing-masing Desa di Kecamatan Sekotong Kamis, 20/5/21.</p>\r\n\r\n<p>Sesuai dengan Surat Edaran Bapak Bupati Lombok Barat No : 800/165/BPBD-LB/V/2021 tentang Pembatasan Kegiatan Masyarakat Pasca Lebaran Idul Fitri dan Ketupat, masing-masing Desa di Kecamatan Sekotong membentuk posko terpadu guna mencegah terjadinya kerumunan masa dikawasan wisata.</p>\r\n\r\n<p>Tim Poling yang tergabung kedalam P3K Puskesmas Pelangan juga ikut memantau kegiatan tersebut, Dan memberikan edukasi akan pentingnya penerapan Protokol Kesehatan pasca Lebaran.</p>\r\n\r\n<p>Di Desa Batu Putih Kepala Desa sekaligus Ketua Satgas Covid-19 Batu Putih Nur Fajrin, S.Pd. mengatakan Desa Batu Putih tegas tidak memberi ruang kosong bagi warga yang mau berwisata di wilayahnya apalagi warga yang dari luar mau masuk ke Batu Putih tidak diberi akses masuk</p>\r\n\r\n<p>&ldquo;Tim Satgas COVID-19 Desa Batu Putih dengan tegas tidak memberikan Ruang kosong bagi Warga yang mau berpariwisata diwilayah nya dan Warga luar yang masuk ke wilayah Desa Batu Putih.&rdquo; ujarnya Nur Fajrin.</p>\r\n\r\n<p>Kepala Desa menghimbau dan menggugah kesadaran masyarakat diwilayah untuk tidak bepergian ketempat pariwisata guna menekan Penyebaran Covid19.<img alt=\"\" class=\"alignright size-medium wp-image-34981\" src=\"https://lombokbaratkab.go.id/wp-content/uploads/2021/05/WhatsApp-Image-2021-05-21-at-10.46.59-1-300x225.jpeg\" style=\"float:right; height:225px; margin:10px; width:300px\" /></p>\r\n\r\n<p>Sementara di Desa Pelangan Kembali Beraksi Tunjukkan Kemandirian Satgas Covid19 nya dengan Memperketat Protokol Kesehatan Diujung Mekaki. Dalam kegiatan Ini Desa Pelangan Menggandeng Tim Poling P3K Puskesmas Pelangan, Tim Satgas Kecamatan Sekotong, Jajaran Polri, dan Danramil 06 Kecamatan Sekotong.</p>\r\n\r\n<p>Ketua Satgas Covid19 Desa Pelangan Akhamd Zainul Hafiz&nbsp; yang ikut turun sebagai Garda depan penyemangat&nbsp;&nbsp; Anggotanya. Dalam mengatur Pelaksanaan Kegiatan nya Ketua satgas Dibantu anggota Supriadi yang akrab disapa Lodit, Suhaili dan Akhmad Zainudin.</p>\r\n\r\n<p>&ldquo;Tim satgas, beserta Tim Gabungan tidak memberikan Kelonggaran bagi Warga luar yang mau masuk kepelangan, dan Menegakkan Protokol Kesehatan.&rdquo; ujarnya.</p>\r\n\r\n<p>Sedangkan Barisan Satgas Covid19 Desa Kedaro Yang Diketuai Oleh Sahidillah Mengimbau Warganya untuk tidak keluar rumah dan Berekreasi ketempat Pariwisata setelah lebaran.</p>\r\n\r\n<p>&ldquo;Disamping itu Satgas juga Memantau Gerakan Warga luar Yang melintasi Wilayah Kedaro untuk masuk ke Wilayah Sekotong.&rdquo; ujarnya.</p>\r\n\r\n<p><img alt=\"\" class=\"alignleft size-medium wp-image-34977\" src=\"https://lombokbaratkab.go.id/wp-content/uploads/2021/05/WhatsApp-Image-2021-05-21-at-10.46.56-300x225.jpeg\" style=\"float:left; height:225px; margin:10px; width:300px\" />Barisan Satgas Covid19 Bekerja sama dengan Tim Poling P3K Puskesmas Pelangan, Satgas Covid19 Kecamatan Sekotong, Polsek Sekotong, Danramil Sekotong dan Satpol-PP Sekotong.</p>\r\n\r\n<p>Satgas meminta kesadaran masyarakat untuk diwilayah Desa&nbsp; Kedaro untuk tidak bepergian ketempat pariwisata guna menekan Penyebaran Covid19.</p>\r\n\r\n<p>Satgas Covid19 Dan Tim Puskesmas akan memantau kegiatan beberapa hari kedepan dan mengatur strategi agar kegiatan berjalan dengan baik.(Diskominfotik/AriSigit/YL)</p>\r\n", "view_count": 64, "word_count": 346, "status": "published", "created_at": "2021-05-25T15:13:40.561Z", "updated_at": "2024-04-24T06:17:06.936Z"}, "m2m": {"tags": [1, 2], "photo": [24]}}, {"condition": {"id": 17}, "defaults": {"kategori_id": 2, "site_id": 1, "admin_id": 1, "judul": "BUPATI LOMBOK BARAT SERAHKAN SERTIFIKAT TANAH PROGRAM POKT UNTUK WARGA DESA JEMBATAN KEMBAR", "judul_seo": "bupati-lombok-barat-serahkan-sertifikat-tanah-program-pokt-untuk-warga-desa-jembatan-kembar", "isi_berita": "<p>Lembar, Diskominfotik- Sebanyak 65 sertifikat tanah program Penyuluhan Obyek Konsolidasi Tanah (POKT) untuk warga Desa Jembatan Kembar Kecamatan Lembar diserahkan secara simbolis oleh Bupati Lombok Barat H. Fauzan Khalid di Dusun Karang Anyar Desa Jembatan Kembar Kecamatan Lembar Kamis 27/05/21.</p>\r\n\r\n<p>Acara Penyerahan Sertifikat tanah tersebut dihadiri pula oleh, Kepala Dinas Pertanian Lobar H. Muhur Zokhri, Kepala Kantor Pertanahan Lobar I Made Arya Sanjaya, Kepala Dinas Kelautan dan Perikanan Lobar, Kepala Dinas Koperasi dan UKM Lobar H. M. Fajar Taufik, Kepala Dinas Perindag Lobar, Sekertaris PUPR Lobar, Camat Lembar Hasanudin, Kapolsek dan Danposramil, Kepala Desa Jemabatan Kembar Amirullah dan seluruh masyarakat penerima sertifikat.</p>\r\n\r\n<p>Bupati Lombok Barat H. Fauzan Khalid dalam sambutannya, menyampaikan apresiasinya kepada BPN Lobar dan Pemerintahan Desa Jembatan Kembar karena mampu bekerjasama sehingga program tersebut sukses terlaksana.</p>\r\n\r\n<p>Ia berharap kepada dinas terkait yang turut hadir agar memprioritaskan kebutuhan warga desa&nbsp; &nbsp;sehingga semua program program bisa terlaksana dengan baik.</p>\r\n\r\n<p>Dalam kesempatan tersebut, Bupati mengajak kepada warga yang hadir untuk terus ikut sukseskan Gerakan Anti Merarik Kodek sesuai dengan Peraturan Bupati (Perbup) Lombok Barat Nomor 30/2018 tentang Pencegahan Perkawinan Usia Dini bagi anak.</p>\r\n\r\n<p>Sementara itu, Kades Jembatan Kembar Amirullah dalam laporannya mengatakan sertifikat yang diserahkan ini sebanyak 65 Sertifikat POKT , Ini merupakan program penataan persawahan, kegiatan ini diinisiasi oleh kakanwil BPN&nbsp; Lobar bekerjasama dengan Pemerintah Desa (Pemdes) Jembatan kembar.<img alt=\"\" class=\"alignright size-medium wp-image-35010\" src=\"https://lombokbaratkab.go.id/wp-content/uploads/2021/05/WhatsApp-Image-2021-05-27-at-18.44.15-1-300x199.jpeg\" style=\"float:left; height:199px; width:300px\" /></p>\r\n\r\n<p>&ldquo;Program ini sukses dilaksanakan berkat kerjasama yang baik antara warga desa jembatan kembar khususnya warga karang anyar, gunung gundil dan gunung sari dengan tim pelaksana kegiatan, saya mengucapkan terima kasih dan apresiasi atas kerjasamanya.&rdquo; ungkapnya</p>\r\n\r\n<p>Ditempat yang sama Kepala Kantor Pertanahan Kabupaten Lombok Barat, I Made Arya Sanjaya mengatakan, Penyuluhan obyek konsolidasi tanah (POKT) ini merupakan program yang dikhususkan untuk prioritas tanah disisi jalan dan untuk pemetaannya tanah yang akan diusulkan&nbsp; ada jalan dan mungkin yang belum ada jalan supaya dikasih&nbsp; jalan dan produknya berbentuk sertifikat.</p>\r\n\r\n<p>oleh sebab itu perlunya diadakan kegiatan sosialisasi ditengah masyarakat untuk menumbuhkan pemahaman dan penambah pengetahuan masyarakat dalam persoalan penguasaan tanah yang ada serta&nbsp; untuk mempermudah dalam proses penyelesaian permasalahan pada tanah hak milik,&rdquo; terangnya.</p>\r\n\r\n<p>Lebih lanjut dikatakan, &ldquo;Program Pendaftaran Tanah Sistem Lengkap (PTSL)&nbsp; atau pun Penyuluhan Obyek Konsolidasi Tanah (POKT)&nbsp; yang tengah digencarkan oleh Badan Pertanahan Nasional (BPN)&nbsp; akan mampu mendorong&nbsp; pergerakan dan kemajuan ekonomi masyarakat bawah. Sebab, sertifikat yang dimiliki oleh masyarakat&nbsp; bisa menjadi barang berharga yang bisa&nbsp; di agunkan&nbsp; kepada&nbsp; pihak bank&nbsp; dan lembaga keuangan, selain mampu menggerakkan perekonomian masyarakat, juga meminimalisasi konflik pertanahan yang sering terjadi selama ini. Sebab,&nbsp; dengan program ini,&nbsp; semua bidang tanah akan terdaftar dan terpetakan dengan rapi,&rdquo; jelasnya. (Diskominfotik/Angge/Fyan)</p>\r\n", "view_count": 57, "word_count": 410, "status": "published", "created_at": "2021-05-28T15:02:37.756Z", "updated_at": "2024-04-23T16:47:32.712Z"}, "m2m": {"tags": [], "photo": [108]}}, {"condition": {"id": 20}, "defaults": {"kategori_id": 3, "site_id": 1, "admin_id": 1, "judul": "PERINGATAN HARI LAHIRNYA PANCASILA DILAKSANAKAN DENGAN CARA VIRTUAL", "judul_seo": "peringatan-hari-lahirnya-pancasila-dilaksanakan-dengan-cara-virtual", "isi_berita": "<p>Giri Menang,Diskominfotik; Setiap tanggal 1 Juni telah ditetapkan oleh Pemerintah sebagai hari lahirnya Pancasila. Pancasila yang merupakan Dasar Negara Republik Indonesia ini telah melalui proses yang panjang sehingga akhirnya Pancasila ini dapat diterima sebagai Dasar Negara kita.<br />\r\nHari Selasa tanggal 1 Juni 2021, Kabupaten Lombok Barat kembali memperingati Hari lahirnya Pancasila secara virtual di ruangan Umar Maya Kantor Bupati Lobar, yang dihadiri oleh Sekretaris Daerah Lombok Barat DR H.BAEHAQI M.Pd, Ketua DPRD Kabupaten Lombok Barat,Wakapolres Lombok Barat, Kodim Lombok Barat,Para Asissten, Para Kepala OPD Lingkup Pemda Lombok Barat.<br />\r\nAcara ini berlangsung tertib dan hidmat walaupun dilaksanakan dengan cara virtual karena masih dalam susana Pandemik covid19.<br />\r\nPeringatan Hari Lahirnya Pancasila kali mengambil Tema &ldquo;Pancasila dalam tindakan menuju Indonesia bersatu untuk tangguh&rdquo;.<img alt=\"\" class=\"alignright size-medium wp-image-35045\" src=\"https://lombokbaratkab.go.id/wp-content/uploads/2021/06/WhatsApp-Image-2021-06-01-at-07.57.05-300x224.jpeg\" style=\"float:left; height:224px; width:300px\" /><br />\r\nPeringatan ini dilaksanakan serentak di seluruh Indonesia.</p>\r\n\r\n<p>Presiden Jokowi dalam sambutannya menyampaikan: Pancasila Harus Jadi Pondasi Perkembangan Teknologi</p>\r\n\r\n<p>Presiden Republik Indonesia, Ir. H. Joko Widodo menegaskan bahwa dalam memperingati Hari Lahir Pancasila harus benar-benar dimanfaatkan untuk mengokohkan nilai-nilai Pancasila dalam bermasyarakat, berbangsa dan bernegara. Terutama menghadapi perkembangan ilmu pengetahuan dan teknologi yang mempengaruhi kontestasi ideologi.<br />\r\n<img alt=\"\" class=\"alignleft size-medium wp-image-35047\" src=\"https://lombokbaratkab.go.id/wp-content/uploads/2021/06/WhatsApp-Image-2021-06-01-at-07.57.06-1-300x224.jpeg\" style=\"float:right; height:224px; width:300px\" />Menurut Presiden Jokowi, revolusi industri 4.0 telah menyediakan berbagai kemudahan dalam berdialog, berinteraksi dan berorganisasi bahkan dalam skala besar yaitu lintas negara. Menghadapi semua ini perlu wawasan dan pendalaman nilai-nilai pancasila. Tidak bisa dilakukan dengan cara-cara yang biasa diperlukan cara baru yang luar biasa.<br />\r\n&ldquo;Kita harus memanfaatkan perkembangan ilmu pengetahuan dan teknologi terutama revolusi industri 4.0 saat ini. Pancasila harus menjadi pondasi dalam mengembangkan ilmu pengetahuan dan teknologi yang berke-Indonesia-an,&rdquo; ungkapnya saat menyampaikan pidato upacara memperingati Hari Lahir Pancasila yang digelar secara virtual di Gedung Pancasila Jakarta, Selasa (01/06).</p>\r\n\r\n<p>&ldquo;Saya mengajak seluruh aparat Pemerintahan, toga, toma, para pendidik, kaum profesional dan kaum milenial dan seluruh masyarakat Indonesia untuk bersatu padu dan bergerak aktif memperkokoh nilai-nilai pancasila dalam mewujudkan Indonesia maju yang kita cita-citakan,&rdquo; tuturnya.<br />\r\n[13.11, 1/6/2021] Halid Fauzi</p>\r\n", "view_count": 43, "word_count": 278, "status": "published", "created_at": "2021-06-02T13:55:21.636Z", "updated_at": "2024-04-23T16:47:52.791Z"}, "m2m": {"tags": [], "photo": [169]}}, {"condition": {"id": 71}, "defaults": {"kategori_id": 3, "site_id": 1, "admin_id": 56, "judul": "BUPATI LOBAR, HADIRI PENGUKUHAN PENGURUS MUI KABUPATEN LOMBOK BARAT MASA KHIDMAD 2020-2025", "judul_seo": "bupati-lobar-hadiri-pengukuhan-pengurus-mui-kabupaten-lombok-barat-masa-khidmad-2020-2025", "isi_berita": "<p>Giri Menang, Diskominfotik-Bupati Lombok Barat H. Fauzan Khalid hadiri pengukuhan pengurus MUI Kabupaten Lombok Barat masa hidmad 2020-2025, dirangkai dengan rapat kerja dan halal bi halal bertempat di Aula kantor Bupati Lobar, Kamis (10/6/2021).</p>\r\n\r\n<p>Acara pengukuhan juga dihadiri oleh Ketua DPRD Hj. Nurhidayah, Wakapolres Lombok Barat, Ketua MUI Provinsi&nbsp; NTB Prof. H. Saiful Muslim, Ketua MUI Lobar TGH. Abdullah Mustafa beserta para pengurus dan anggota MUI yang akan dikukuhkan.</p>\r\n\r\n<p>Ketua Panitia H. Marliadi S. Ag.MA dalam laporannya menjelaskan bahwa pengukuhan pengurus MUI yang dirangkai dengan halal-bi halal yang tentunya merupakan bagian yang tidak terpisahkan dari kegiatan MUI dan menumbuh suburkan jiwa Iman yang akan memperkokoh Ukhuwah Islamiyah sehingga menghasilkan semangat dalam beribadah dan tentunya dengan cara inilah kita bisa memproyeksikan nilai-nilai Islamiyah itu sendiri Dan nilai rohaniah yang terjalin.</p>\r\n\r\n<p>Lebih lanjut ia mengatakan, anggota MUI diberikan kesabaran ukhuwah Islamiyah dalam kata lain memproyeksikan terus hak milik ke bawah, memupuk keikhlasan dan tanggung jawab, memupuk jiwa bersama dan persaudaraan sehingga nantinya diharapkan pengukuhan dan rapat kerja semakin solid sehingga mampu melaksanakan hal-hal terbaik yang berkaitan dengan keummatan.</p>\r\n\r\n<p>Kegiatan dilanjutkan dengan pembacaan SK MUI Prov NTB yang merujuk pada SK dewan pimpinan MUI No. Kep-04/DP.P-XXXVIII/III/2021 tentang susunan personalia pengurus MUI Indonesia Kabupaten Lombok Barat masa khidmad 2020-2025 oleh KH. Subhan Abdullah dan Kata-Kata Pengukuhan oleh Ketua MUI Provinsi Prof. H. Saiful Muslim.</p>\r\n\r\n<p>Bupati Lombok Barat H. Fauzan Khalid dalam sambutan singkatnya mengatakan bahwa MUI tau batasan-batasan toleransi di kepengurusan dan Bupati berterima kasih kepada pengurus MUI beserta para Tuan Guru dalam perannya memberikan pemahaman tentang bahaya covid-19 yang juga tantangan terbesar yaitu dari sisi objek dakwah.<img alt=\"\" class=\"alignright size-medium wp-image-35187\" src=\"https://lombokbaratkab.go.id/wp-content/uploads/2021/06/WhatsApp-Image-2021-06-10-at-18.06.08-300x199.jpeg\" style=\"height:199px; width:300px\" /></p>\r\n\r\n<p>Ia juga berpesan agar para pengurus dan anggota MUI yang sudah dikukuhkan agar semakin solid, semakin banyak manfaat yang bisa menjadi pedoman bagi anggota kepengurusan MUI.</p>\r\n\r\n<p>Sementara itu, Ketua MUI Lombok Barat TGH, Abdullah Mustafa menjelaskan bahwa kepengurusan MUI 2020 yang waktu pelantikan dimundurkan ke tahun 2021 akibat pandemi Covid-19.</p>\r\n\r\n<p>&ldquo;MUI menjadi tempat bertukar pikiran dan tempat&nbsp; berkumpul di dalam organisasi untuk mengapresiasi dan mencari solusi yang ditentukan.</p>\r\n\r\n<p>MUI bukan merupakan proyek yang diorganisasi oleh pihak-pihak tertentu,&rdquo; terangnya.</p>\r\n\r\n<p><img alt=\"\" class=\"alignleft size-medium wp-image-35183\" src=\"https://lombokbaratkab.go.id/wp-content/uploads/2021/06/WhatsApp-Image-2021-06-10-at-18.06.07-1-300x199.jpeg\" style=\"height:199px; width:300px\" />Dengan terbentuknya MUI maka kita semua bisa menyelesaikan suatu masalah dan bisa bertukar pikiran atau pendapat sehingga ditemukaan titik temu dalam suatu perkara.</p>\r\n\r\n<p>Pada kesempatan yang sama Ketua MUI Provinsi NTB Prof, H. Saiful Muslim menjelaskan, MUI harus mempunyai koordinasi dan sinergitas antar anggota pengurus.</p>\r\n\r\n<p>Diketahui dari MUI pusat memberikan kebijakan bagi MUI daerah untuk melakukan kegiatan dalam arti kita di daerah bisa melaksanakan program-program yang ada di daerah yang tentunya bisa bersinergi dengan Pemerintah Daerah dalam rangka menyelesaikan pekerjaan yang ada di MUI agar berjalan dengan lancar. (Diskominfotik/Ria/Angge)</p>\r\n", "view_count": 162, "word_count": 411, "status": "published", "created_at": "2021-06-15T15:08:13.091Z", "updated_at": "2024-07-06T04:49:50.684Z"}, "m2m": {"tags": [1], "photo": [737]}}, {"condition": {"id": 72}, "defaults": {"kategori_id": 3, "site_id": 1, "admin_id": 1, "judul": "HARI DONOR DARAH SEDUNIA, BUPATI LOMBOK BARAT DONOR DARAH.", "judul_seo": "hari-donor-darah-sedunia-bupati-lombok-barat-donor-darah", "isi_berita": "<p>Batulayar, Diskominfotik &ndash; Dalam rangka memperingati Hari Donor Darah Sedunia yang jatuh 14 Juni 2021, Pemerintah Kabupaten Lombok Barat (Lobar) bersama Aruna Senggigi dan Unit Transfusi Darah (UTD) Palang Merah Indonesia (PMI) Lobar melaksanakan kegiatan Donor Darah untuk umum, TNI dan Polri di Seaview Beachfront Restaurant, Aruna Senggigi, Batulayar, Lobar, Kamis (10/6/2021).<br />\r\nHari Donor Darah Sedunia oleh World Health Organization (WHO) diperingati setiap tanggal 14 Juni, Tujuan dari penetapan hari tersebut adalah untuk meningkatkan kesadaran masyarakat di seluruh dunia akan pentingnya Donor Darah untuk kesehatan serta sebagai salah satu aksi kemanusiaan.<br />\r\nMengusung tema &ldquo;Give Blood and Keep the World Beating&rdquo; atau &ldquo;Berikan Darah dan Jaga agar Dunia tetap Berdetak&rdquo;, peringatan Hari Donor Darah Sedunia merupakan bentuk apresiasi kepada para pendonor rutin yang telah secara sukarela memberikan darahnya serta ajakan bagi para pendonor pemula untuk membantu mencukupi ketersediaan stok darah di UTD PMI Lobar.<br />\r\n&ldquo;Di tengah pandemi COVID-19, peringatan tahun ini merupakan momentum untuk meningkatkan rasa kepedulian terhadap sesama dengan tetap mempertahankan kesehatannya agar dapat mendonorkan darah yang sehat, juga himbauan untuk peduli terhadap lingkungannnya dengan memperhatikan protokol kesehatan agar tetap sehat dan nyaman, sehingga dapat ikut serta dalam mengurangi penularan infeksi COVID-19,&rdquo; ungkap dr Ratna Sulistiani selaku penanggung jawab kegiatan.<img alt=\"\" class=\"alignright size-medium wp-image-35170\" src=\"https://lombokbaratkab.go.id/wp-content/uploads/2021/06/WhatsApp-Image-2021-06-10-at-13.43.40-300x225.jpeg\" style=\"float:left; height:225px; margin:10px; width:300px\" /><br />\r\nBupati Lombok Barat, H. Fauzan Khalid, selaku Ketua PMI Lobar menyampaikan, &ldquo;Hari Donor Darah Sedunia ini merupakan agenda rutin yang harus dilaksanakan setiap Tahun dan PMI juga tentu punya agenda khusus untuk merayakannya. Inti dari perayaan ini mengingatkan kepada masyarakat bahwa Donor Darah itu penting, sehingga diperlukan orang-orang yang siap Donor dengan memenuhi syarat. Selain memenuhi syarat, masyarakat juga harus mempunyai kemauan untuk Donor,&rdquo; tutur Bupati.<br />\r\n<img alt=\"\" class=\"alignleft size-medium wp-image-35171\" src=\"https://lombokbaratkab.go.id/wp-content/uploads/2021/06/WhatsApp-Image-2021-06-10-at-13.14.23-300x200.jpeg\" style=\"float:right; height:200px; width:300px\" />Atas nama Pemerintah Daerah, Bupati Lobar H. Fauzan Khalid mendorong dan mengajak kepada masyarakat untuk dapat mendonorkan darahnya untuk membantu sesama.<br />\r\n&ldquo;Sebagai Pelindung PMI Kabupaten Lobar kami juga akan mendukung fasilitas-fasilitas yang dibutuhkan untuk memastikan Unit Donor Darah PMI Kabupaten Lobar kita ini bermanfaat dan sesuai aturan yang berlaku, sehingga masyarakat Lobar betul-betul terlindungi apabila membutuhkan darah yang sesuai kebutuhan masyarakat kita. Selamat untuk Hari Donor Darah Sedunia,&rdquo; tutupnya. &ldquo;Kegiatan sosial seperti donor darah merupakan agenda rutin Aruna Senggigi dan kami laksanakan sebagai wujud kepedulian Aruna Senggigi pada masyarakat sekitar. Tidak hanya karyawan Aruna Senggigi saja yang mengikuti kegiatan ini, namun kami juga melibatkan unsur-unsur pemerintah, swasta, komunitas, serta masyarakat umum. Diharapkan melalui kegiatan donor darah yang dikelola secara rutin dan terorganisir dapat mengemas misi Aruna Senggigi dalam program Corporate Social Responsibility untuk melakukan promosi kesehatan bagi masyarakat sekitar, dan dalam kegiatan ini berhasil dikumpulkan 101 kantong darah,&rdquo; pungkas Weni Kristanti, General Manager Aruna Senggigi. (Diskominfotik/Juan/Fyan/YL)</p>", "view_count": 236, "word_count": 398, "status": "published", "created_at": "2021-06-15T15:20:57.885Z", "updated_at": "2024-07-02T02:39:20.473Z"}, "m2m": {"tags": [1], "photo": [742]}}, {"condition": {"id": 74}, "defaults": {"kategori_id": 3, "site_id": 1, "admin_id": 56, "judul": "ANTISIPASI BAHAYA KEBAKARAN BUPATI LOMBOK BARAT KELUARKAN SURAT EDARAN", "judul_seo": "antisipasi-bahaya-kebakaran-bupati-lombok-barat-keluarkan-surat-edaran", "isi_berita": "<p>Gerung Diskominfotik &ndash; Guna meningkatkan Kewaspadaan dan mengantisipasi terjadinya kebakaran baik di lingkungan perumahan tempat tinggal, perkantoran maupun kebakaran hutan lahan Pemerintah Kabupaten Lombok Barat menghimbau kepada seluruh masyarakat, Kantor Lembaga Pemerintah, Perbankan, Badan Usaha Milik Negara (BUMN) dan Badan Usaha Milik Daerah (BUMD) serta para pelaku usaha di Wilayah Kabupaten Lombok Barat agar meningkatkan kewaspadaan terhadap bahaya kebakaran yang terjadi baik disebabkan oleh kelalaian ataupun kesengajaan.</p>\r\n\r\n<p>Bupati Lombok Barat H. Fauzan Khalid mengeluarkan Surat Edaran Nomor : 364/ 8 / DAMKAR/2021 tentang Antisipasi Bahaya Kebakaran di Wilayah Kabupaten Lombok Barat yang berbunyi antara lain :</p>\r\n\r\n<ol>\r\n\t<li>Wajib mengecek/memeriksa ulang instalasi listrik pada bangunan rumah/gedung secara menyeluruh dan berkala minimal 5 (lima) tahun sekali dan memastikan bahwa instalasi listrik pada bangunan tersbut sesuai dengan standar keamanan dengan menggunakan kabel dan instalasi Standar Nasional Indonesia (SNI)</li>\r\n\t<li>Mengganti Kabel-kabel yang sudah aus atau tidak layak pakai dan menggunakan jenis dan ukuran kabel yang sesuai peruntukan dan kapasitas hantar arus listrik.</li>\r\n\t<li>Tidak memasang steker atau stop kontak (colokan) listrik bertumpuk terlalu banyak pada satu titik sumber listrik, karena pembebanan berlebihan secara terus menerus.</li>\r\n\t<li>Menggunakan perangkat kompor gas berupa tabung, selang pipa dan regulator yang terjamin keamanannya berstandar SNI serta melakukan pemeriksaan secara rutin dan memastikan tidak ada tanda-tanda kebocoran gas (bau gas)</li>\r\n\t<li>Apabila diduga kebocoran pada kompor gas maka regulator dilepas dan tidak menghidupkan kompor, segera membuka jendela, dan pintu serta membawa tabung gas tersebut keluar ditempat terbuka, tidak menekan saklar listrik untuk menyalakan dan mematikan lampu di lokasi gas bocor serta menjauhkan dari sumber api (rokok dan lain-lain).</li>\r\n\t<li>Berhati-hati terhadap pemakaian lilin, obat nyamuk bakar, lampu minyak/teplok, korek api dan jauhkan dari bahan-bahan yang mudah terbakar/meledak dan jangkauan anak-anak.</li>\r\n\t<li>Tidak menumpuk barang-barang yang sudah tidak terpakai/rusak secara semabarangan, Hindarkan sumber panas yang tidak terkendali didalam ruangan atau bangunan untuk mengurangi interaksi bahan bakar dari material maupun oksigen yang dapat memicu kebakaran.</li>\r\n\t<li>Apabila terjadi kebakaran jangan panik, perhatikan jenis benda yang terbakar, segera melakukan pemadaman awal dengan alat pemadam yang ada seperti Alat pemada, api ringan (APAR), atau menggunakan handuk, kain, keset, atau karung goni yang telah dibasahkan air,jika kebakaran disebabkan arus pendek/konsleting listrik segera mematikan sumber listrik dengan menurunkan tombol saklar (MCB) atau meteran listrik dirumah atau gedung tersebut. Padamkan api dengan APAR dan tidak bolehmenggunakan air sebelum listrik dimatikan, serta segera lapor ke PLN untuk memutus dan mematikan jaringan listrik.</li>\r\n</ol>\r\n\r\n<p>Segera menghubungi Kantor Dinas Kebakaran atau Mako Damkar Kabupaten Lombok Barat, Jalan Jendral Sudirman Gerung telpon 0370-681555, HP Nomor 081 917 487 773, atau unit Pemadam Kebakaran Wilayah Batulayar &nbsp;HP No. 087 764 209 880 untuk penanganan lebih lanjut.</p>\r\n\r\n<ol start=\"9\">\r\n\t<li>Pembukaan lahan dan hutan baik untuk kegiatan pertanian, perkebunan maupun usaha lainnya apabila dilakukan dengan cara membakar harus mengikuti aturan yang telah ditetapkan dan dengan pengawasan yang ketat serta berkoordinasi dengan aparat ditingakat kelurahan/Desa masing-masing.</li>\r\n</ol>\r\n\r\n<p>Pastikan sumber-sumber penyediaan air untuk pemadam kebakaran hutan&nbsp; dan lahan seperti sumur bor, embung dan kolam tersedia dan terdata dengan baik oleh instansi terkait.</p>\r\n\r\n<ol start=\"10\">\r\n\t<li>Komplek pemukiman, lingkungan tempat tinggal/perumahan yang memasang pagar/portal dan pintu gerbang/pigura agar memperhatikan kemudahan akses untuk unit mobil pemadam kebakaran.</li>\r\n\t<li>Pastikan peralatan proteksi kebakaran pada bangunan atau gedung seperti hydran, Tabung Pemadam Api (APAR), Fier Detector (Deteksi panas dan asap), springkel dapat berfungsi secara maksimal dan lakukan pemeriksaan secara berkala.</li>\r\n\t<li>Kepada seluruh Organisasi Perangkat Daerah (OPD), Camat, Kepala Desa/Lurah serta RT/RW di seluruh Wilayah Kabupaten Lombok Barat agar melakukan pengawasan dan mesosialisasikan point-point dalam Surat Edaran tersebut. (Diskominfotik/zul)</li>\r\n</ol>\r\n", "view_count": 92, "word_count": 523, "status": "published", "created_at": "2021-06-17T08:28:13.869Z", "updated_at": "2024-06-29T12:17:21.420Z"}, "m2m": {"tags": [2], "photo": [840]}}, {"condition": {"id": 77}, "defaults": {"kategori_id": 3, "site_id": 1, "admin_id": 56, "judul": "KETUA YAYASAN DHARMA WANITA PERSATUAN (DWP) LOMBOK BARAT KUKUHKAN 11 KEPALA TK DWP", "judul_seo": "ketua-yayasan-dharma-wanita-persatuan-dwp-lombok-barat-kukuhkan-11-kepala-tk-dwp", "isi_berita": "<p>Gerung Diskominfotik &ndash; Berdasarka Surat Keputusan Ketua Yayasan Nomor : 06/01/YDW/Loar/2021 tentang Pengukuhan Kepala Taman Kanak-Kanak Dharma Wanita, Ketua Dharma Wanita Persatuan (DWP) Kabupaten Lombok Barat mengukuhka 11 Kepala Taman Kanak-Kanak yang bernaug dibawah Yayasan Dharma Wanita Persatuan (DWP) Lombok Barat dikukuhkan di aula kantor Bupati Lombok Barat Rabu, 16/06/21.</p>\r\n\r\n<p>Ke 11 Kepala TK yang dilantik adalah Sahbanilah S.Pd sebagai Kepala &nbsp;TK DWP Cempaka 1 Kediri Selatan, Hj.Hernawati S.Pd. sebagai Kepala &nbsp;TK DWP Cempaka 3 Rumak Kediri, Riyadul Badiah S.Pd, Kepala TK DWP Melati 1 Merembu Labuapi, Nila Susianti S.Pd. Kepala TK DWP&nbsp; Cempaka 5 Karang Makam Kuripan, &nbsp;Khaerum Nurnilawati S.Pd Kepala TK Cempaka 2 Montong Are Kediri, Siti Nurhayati S.Sos, Kepala TK Pertiwi lingkungan Reyan Gerung Selatan, Hj.Siti Maryam Kepala TK DWP Lembar, Baiq suprayatni&nbsp; tempat tugas TK DWP Dusun Sekotong, Sifakyah S.Pd tempat tugas TK DWP Melati Kekait Gunungsari, Ni wayan sukerti Kepala TK DWP Mawar Taman sari gunungsari, dan Siti Hajar S.Pd Kepala TK DWP Plamboyan Gapuk Gerung.<img alt=\"\" class=\"alignright size-medium wp-image-35260\" src=\"https://lombokbaratkab.go.id/wp-content/uploads/2021/06/WhatsApp-Image-2021-06-16-at-15.01.56-300x225.jpeg\" style=\"height:225px; width:300px\" /></p>\r\n\r\n<p>Ketua Yayasan Dharma Wanita Persatuan Lombok Barat Hj. Erni Zuhara Ilham, S.Pd. dalam sambutannya menjelaskan implementasi pelaksanaan program bidang Sosial melaksanakan bhakti sosial di wilayah Kecamatan Sekotong menyaksikan kondisi TK Dharma Wanita yang cukup memprihatinkan berawal dari menyaksikan kondisi tersebut Pengurus DWP tergerak melakukan kunjungan ke semua TK dibawah naungan DWP KAB.LOBAR &nbsp;yang selanjutnya memperbaharui pengurus Yayasan Dharma Wanita sebagai wadah untuk memperkuat keberadaan dan kedudukan TK Darma Wanita.</p>\r\n\r\n<p>&ldquo;dengan dilaksanakan pengukuhan diharapkan agar semakin semangat dan amanah dalam mengemban tugas mulia mendidik anak bangsa agar sadar bahwa pendidikan yang baik untuk anak di usia dini merupakan pondasi utama untuk pembentukan karakter positif di masa depan.&rdquo; Tuturnya (Diskominfotik/Ria/Ferry)</p>\r\n", "view_count": 251, "word_count": 241, "status": "published", "created_at": "2021-06-18T08:42:43.823Z", "updated_at": "2024-06-16T09:33:58.285Z"}, "m2m": {"tags": [1], "photo": [887]}}, {"condition": {"id": 89}, "defaults": {"kategori_id": 3, "site_id": 1, "admin_id": 1, "judul": "BUPATI LOMBOK BARAT LOUNCHING POSYANDU KELUARGA SE KECAMATAN KURIPAN", "judul_seo": "bupati-lombok-barat-lounching-posyandu-keluarga-se-kecamatan-kuripan", "isi_berita": "<p>Kuripan Diskominfotik- Sebanyak 63 Posyandu keluarga se Kecamatan Kuripan di resmikan dan di Lounching Bupati Lombok Barat H. Fauzan Khalid melounching Posyandu Keluarga sekecamatan Kuripan di Aula Kantor Desa Kuripan Timur Kecamatan Kuripan Kabupaten Lombok Barat Rabu 23/06/21.</p>\r\n\r\n<p>Acara lounching ini dihadiri pula oleh Wakil Gubernur Nusa Tenggara Barat Hj. Rohmi Jalilah didampingi oleh Asisten 1, Asisten II Pemprov NTB &nbsp;Bersama Ketua Tim Penggerak PKK Kabupaten Lombok Barat Hj. Khaeratun Fauzan Khalid, Camat Kuripan beserta kader Posyandu Kecamatan Kuripan.</p>\r\n\r\n<p>Bupati Lombok Barat H. Fauzan Khalid dalam sambutan ucapan selamat datangnya menyampaikan bahwa kegiatan Lounching ini sebagai ajang bersilaturrahim dalam rangka sebuah program sebuah gerakan yang arahnya bagaimana supaya masyarakat itu sehat lahir dan batin.</p>\r\n\r\n<p>Program Posyandu yang sempat terabaikan di awal masa reformasi padahal manfaatnya sangat luar biasa yang fungsinya sangat penting dan strategis, Pemerintah Kabupaten Lombok Barat menaruh perhatian yang luar biasa terhadap keberadaan Posyandu ini.</p>\r\n\r\n<p>&ldquo;kami memiliki target lewat PKK lewat dinas kesehatan kabupaten Lombok Barat di akhir tahun ini harus 100%, &nbsp;untuk kepentingan ini kami sudah menyiapkan anggaran sebagai stimulus Posyandu itu 5 juta tetapi di tahun ini setengahnya yang terkafer karena kena refocusing, kemungkinan sekali hanya bisa terkapar 50% untuk tahun ini.&rdquo; Ungkapnya.<img alt=\"\" class=\"alignright size-medium wp-image-35343\" src=\"https://lombokbaratkab.go.id/wp-content/uploads/2021/06/IMG_1574-300x200.jpg\" style=\"border-style:solid; border-width:10px; float:left; height:200px; margin-left:10px; margin-right:10px; width:300px\" /></p>\r\n\r\n<p>Bupati mengungkapkan bahwa dia sudah berjanji ketika 100% Posyandu keluarga itu sudah terbentuk di setiap desa, setiap tahunnya akan mendatangi seluruhnya (100%) Posyandu keluarga dengan membaginya bersama Wakil Bupati dan Sekda yang akan mendatangi untuk memberi dukungan dan motivasi serta untuk memperlihatkan Bagaimana memang Posyandu itu sangat urgen.</p>\r\n\r\n<p>Bupati juga sudah mengarahkan agar ditingkat Kabupaten ditingkat Pemudanya ada Kerjasama antar Dinas Kesehata, antar PKK dengan Dinas-Dinas terkait yang bisa mendukung gerak langkah untuk mempercepat fungsi dan tentunya juga efektivitas dari pelayanan Posyandu itu.</p>\r\n\r\n<p>&ldquo;saya tidak mau posyandu 50% persen tidak mau 100% tapi hanya formalitas lebih baik 30% tapi semuanya bergerak tentunya akan sangat bagus kalau 100% Dan ini menjadi tekad kita dan semuanya bergerak.&rdquo;</p>\r\n\r\n<p>Di Lombok Barat sudah ada MOu antara PKK dengan kepala Dinas Dukcapil supaya semua pelayanan administrasi kependudukan terintegrasi juga di Posyandu dan menjadi bagian dari tugas Posyandu dan Insya Allah Kadis-Kadis lain juga akan menyusul.</p>\r\n\r\n<p>&ldquo;Mari bersama-sama kita bergerak karenujungnya Posyandu ini bagaimana supaya masyarakat kita sehat dan kami di Lombok Barat sampai 2024 stunting di Lombok Barat harus 1 digit yang sekarang posisinya 9% dan di akhir masa jabatan saya 2024 itu harus satu gigit, mudah-mudahan tercapai berkat kolaborasi yang dilakukan di semua stekholder.&rdquo; Tutupnya.</p>\r\n\r\n<p>Sementara itu Wakil Gubernur NTB Hj. Rohmi Jalilah dalam sambutannya mengatakan Kerja Keras Pemerintah Provinsi NTB termasuk juga Pemerintah Kabupaten Lombok Barat walaupun Covid-19 itu masih ada tapi masih bisa dikendalikan, masih bisa hidup aman dan produktif dengan protokol kesehatan dengan menggunakan masker.</p>\r\n\r\n<p>&ldquo;Ini adalah untuk menjaga diri kita dan orang di sekitar kita bukan karena disuruh tapi untuk diri kita sendiri.&rdquo; katanya</p>\r\n\r\n<p><img alt=\"\" class=\"alignleft size-medium wp-image-35351\" src=\"https://lombokbaratkab.go.id/wp-content/uploads/2021/06/WhatsApp-Image-2021-06-23-at-10.48.07-300x200.jpeg\" style=\"border-style:solid; border-width:10px; float:left; height:200px; margin-left:10px; margin-right:10px; width:300px\" />Wagub yakin Posyandu keluarga di Lombok Barat ini akan maju karena ketua Tim PKK di Lombok Barat ini sudah tau apa yang harus dilakukan untuk memajukan Posyandu keluarga.</p>\r\n\r\n<p>&ldquo;Kalau sudah Ketua Tim penggerak PKK sudah faham dan memiliki atensi terhadap Kesehatan khususnya yang berbasis dusun insya Allah PR- PR &nbsp;Besar kita dari waktu ke waktu pasti akan membaik sedikit demi sedikit.&rdquo; Ungkapnya.</p>\r\n\r\n<p>PR-PR besar dari sisi stunting, dari sisi kematian bayi, kematian ibu hamil belum lagi penyakit tidak menular ditambah lagi PR Sosial Pernikahan anak, Narkoba dan lingkungan. Kalu PR-Pri ini digotong royongkan apalagi berbasis dusun betapa Gerakan ini akan menjadi suatu kekuatan yang luar biasa karena gerakannya berbasis dusun.</p>\r\n\r\n<p>&ldquo;Dusun terdiri dari&nbsp; beberapa Kepala Keluarga skupnya lebih kecil lebih mudah memotretnya, lebih mudah mengidentifikasi masalahnya dan lebih mudah mengatasinya.&rdquo; Paparnya. (Diskominfotik/Fiyan/Fery/YL)</p>", "view_count": 71, "word_count": 557, "status": "published", "created_at": "2021-06-25T15:33:30.945Z", "updated_at": "2024-07-04T04:26:26.770Z"}, "m2m": {"tags": [1], "photo": [964]}}, {"condition": {"id": 90}, "defaults": {"kategori_id": 3, "site_id": 1, "admin_id": 1, "judul": "RSUD Tripat Gelar Pertemuan Antisipasi Lonjakan Kasus COVID-19", "judul_seo": "rsud-tripat-gelar-pertemuan-antisipasi-lonjakan-kasus-covid-19", "isi_berita": "<p>Gerung, Diskominfotik &nbsp;&ndash;&nbsp; Melihat data perkembangan kasus COVID-19 yang mulai berkembang di daerah lain di Indonesia menunjukkan peningkatan angka terpapar COVID-19 per Juni Tahun 2021 semakin tinggi, hal ini menjadi perhatian khusus untuk kita antisipasi bersama.</p>\r\n\r\n<p>Disampaikan langsung Direktur Rumah Sakit&nbsp; Umum Daerah (RSUD) Patut Patuh Patju (Tripat) drg. Arbain Ishak, yang dihadiri Ketua Komite Medik, Ketua Satuan Tugas (Satgas) COVID-19 RSUD, manajemen RSUD dan jajaran struktural lainnya dalam acara pembahasan antisipasi lonjakan kasus COVID-19 di Kabupaten Lombok Barat (Lobar). Acara yang berlangsung di Aula Ujung Landasan, Gerung, Lobar, Rabu (23/6/2021).</p>\r\n\r\n<p><img alt=\"\" class=\"alignright size-medium wp-image-35360\" src=\"https://lombokbaratkab.go.id/wp-content/uploads/2021/06/WhatsApp-Image-2021-06-23-at-18.07.30-1-300x225.jpeg\" style=\"border-style:solid; border-width:10px; float:left; height:225px; margin-left:10px; margin-right:10px; width:300px\" />Direktur RSUD Tripat menyampaikan secara langsung terkait himbauan Kementerian Kesehatan Republik Indonesia (Kemenkes RI) yang meliputi sosialisasi keputusan Kemenkes RI tentang Protokol Kesehatan (Prokes) di fasilitas pelayanan kesehatan dalam rangka pencegahan dan pengendalian COVID-19, Termasuk di dalamnya penerapan&nbsp; Standar Operasional Prosedur (SOP) dan pemanfaatan teknologi komunikasi dalam memberikan informasi kondisi pasien kepada keluarga.</p>\r\n\r\n<p>Lebih lanjut drg. Arbain menjelaskan, &ldquo;beberapa hal antisipasi yang perlu di persiapkan&nbsp; bila terjadi lonjakan kasus, dimulai dari sumber daya manusia/staff dan pegawai, sarana dan prasarana yang mendukung kegiatan antisipasi tersebut,&rdquo; ujarnya.</p>\r\n\r\n<p>Diharapkan dengan kegiatan antisipasi lebih awal, RSUD Tripat dapat mempersiapkan dengan lebih maksimal guna memberikan pelayanan kesehatan yang lebih baik kepada masyarakat. (Diskominfo/HMS Tripat/Temy/YL).</p>\r\n", "view_count": 63, "word_count": 187, "status": "published", "created_at": "2021-06-25T15:36:42.933Z", "updated_at": "2024-04-22T13:51:59.546Z"}, "m2m": {"tags": [1], "photo": [965]}}, {"condition": {"id": 91}, "defaults": {"kategori_id": 3, "site_id": 1, "admin_id": 1, "judul": "Dalam Rangka HARGANAS Ke 28 Lobar adakan Pelayanan KB Serentak Sejuta Akseptor", "judul_seo": "dalam-rangka-harganas-ke-28-lobar-adakan-pelayanan-kb-serentak-sejuta-akseptor", "isi_berita": "<p><strong>Narmada, Diskominfotik</strong> &ndash; Ketua Tim Penggerak Pemberdayaan Kesejahteraan Keluarga (TP PKK) Provinsi Nusa Tenggara Barat (NTB) Hj.&nbsp;Niken&nbsp;Saptarini Widyawati Zulkieflimansyah&nbsp;yang didampingi oleh Ketua TP PKK Kabupaten Lombok Barat (Lobar) Hj. Khaeratun Fauzan Khalid dan Ketua Dharma Wanita Persatuan (DWP) Lobar Hj. Nurhikmah Baehaqi menghadiri acara&nbsp; peringatan Hari Keluarga Nasional (HARGANAS) yang ke 28 dan Hari Ikatan Bidan Indoinesia (IBI) yang dirangkaikan dengan acara Pelayanan KB Serentak Sejuta Akseptor se Provinsi NTB di Desa Golong, Kecamatan Narmada, Kamis (24/6/2021).</p>\r\n\r\n<p>Hadir dalam kegiatan tersebut Kepala Dinas (Kadis) &nbsp;Kesehatan Lobar &nbsp;drg. Hj. Ni Made Ambaryati, Kadis DP2KBP3A Lobar Ramdan Hariyanto, Camat Narmada Busairi, Anggota TP PKK dan DWP Lobar, serta kader posyandu Desa Golong.</p>\r\n\r\n<p>HARGANAS yang jatuh pada Tanggal 29 Juni 2021 mendatang di Kabupaten Lobar dilaksanakan berbagai macam kegiatan, salah satunya di Desa Golong&nbsp; dengan memberikan sosialisasi, pelayanan kesehatan gratis serta pemberian makanan tambahan kepada anak anak yang kurang gizi untuk mencegah stunting.</p>\r\n\r\n<p><img alt=\"\" class=\"alignright size-medium wp-image-35379\" src=\"https://lombokbaratkab.go.id/wp-content/uploads/2021/06/WhatsApp-Image-2021-06-24-at-20.32.55-300x200.jpeg\" style=\"border-style:solid; border-width:10px; float:left; height:200px; margin:10px; width:300px\" />Kepala Desa (Kades) Golong H. Zainudin menyampaikan, &ldquo;Pemerintah Desa dalam memberikan pelayanan kesehatan bagi masyarakat melaksanakan kegiatan seperti pemberian KB gratis, pemberian makanan tambahan kepada anak-anak kurang gizi guna mencegah stunting secara rutin, serta pelayanan kesehatan bagi ibu hamil, ibu menyusui dan lansia,&rdquo; Ujar Zainudin.</p>\r\n\r\n<p>&ldquo;Hal ini selalu kita dilakukan setiap melaksanakan kegiatan posyandu di Desa Golong di mana terdiri dari lima Posyandu dua diantaranya resmi menjadi Posyandu Keluarga dan tiga diantaranya masih diusahakan. Ia berharap pelayanan Posyandu di desa ini ini dilakukan secara maksimal. Selain itu ia juga berharap dari beberapa dinas terkait untuk memberikan sosialisasi kepada masyarakat setempat,&rdquo; Harapnya.</p>\r\n\r\n<p><img alt=\"\" class=\"alignleft wp-image-35386\" src=\"https://lombokbaratkab.go.id/wp-content/uploads/2021/06/WhatsApp-Image-2021-06-24-at-20.21.18-300x200.jpeg\" style=\"border-style:solid; border-width:10px; float:left; height:213px; margin:10px; width:320px\" />Dalam kesempatan yang sama Ketua TP PKK Provinsi NTB &nbsp;Hj.&nbsp;Niken&nbsp;Saptarini Widyawati Zulkieflimansyah&nbsp;mengapresiasi atas apa yang disampaikan oleh Kades Golong, ia juga mengajak semua organisasi atau dinas terkait untuk tetap berpartisipasi dalam meningkatkan sektor pelayanan kesehatan, mengingat di NTB juga hari ini melaksanakan pelayanan KB di semua titik pelayanan kesehatan seperti Puskesmas, Poskesdes, Rumah Sakit dan di beberapa Posyandu, dan target di NTB sendiri sebanyak 32.000, target yang cukup besar namun diharapkan pelayanan kesehatan tetap dilakukan dengan maksimal, Ia juga mengingatkan bahwa target pelayanan kesehatan yang terpenting adalah layanan kesehatan bagi anggota keluarga, terlebih di masa pandemi seperti ini.</p>\r\n\r\n<p><img alt=\"\" class=\"alignright size-medium wp-image-35385\" src=\"https://lombokbaratkab.go.id/wp-content/uploads/2021/06/WhatsApp-Image-2021-06-24-at-20.21.19-300x200.jpeg\" style=\"border-style:solid; border-width:10px; float:left; height:200px; margin:10px; width:300px\" />Ketua TP PKK Lobar Hj. Khaeratun Fauzan Khalid dalam sambutannya menyampaikan laporan terkait capaian pengguna kontrasepsi di Lobar selama tahun 2021, tercatat pada bulan Januari hingga Juli Tahun 2021 sebanyak 116.250 akseptor sebanyak 79,13%, kontrasepsi jangka panjang 327 akseptor atau 37,84%, pencapaian KB baru sebanyak 3.557 akseptor atau 24,61%, dalam laporannya ia juga memberikan apresiasi Kepada Desa Golong atas upaya-upaya yang telah dilakukan oleh Pemerintah Desa dalam memberikan pelayanan yang baik terhadap masyarakatnya terutama mengenai KB.</p>\r\n\r\n<p>&ldquo;Semoga Tahun ini sampai dengan Bulan September target Kabupaten Lobar meresmikan sebanyak 75% Posyandu Keluarga, sehingga pada akhir Tahun ini Posyandu Keluarga di Kabupaten Lobar menjadi 100%,&rdquo; Harap Ketua TP PKK Lobar. (Dikominfotik: Windi/Fyan/Juan/YL).</p>\r\n", "view_count": 171, "word_count": 440, "status": "published", "created_at": "2021-06-25T15:44:19.573Z", "updated_at": "2024-07-01T17:56:15.944Z"}, "m2m": {"tags": [1], "photo": [966]}}, {"condition": {"id": 92}, "defaults": {"kategori_id": 3, "site_id": 1, "admin_id": 1, "judul": "DWP LOBAR IKUTI WEBINAR SOSIALISASI MERDEKA BELAJAR", "judul_seo": "dwp-lobar-ikuti-webinar-sosialisasi-merdeka-belajar", "isi_berita": "<p>Giri Menang, Diskominfotik-Untuk mendukung Pemerintah dalam meningkatkan kualitas sumber daya manusia Dharma Wanita Persatuan (DWP) Pusat bekerjasama dengan Kementerian Pendidikan, Kebudayaan, Riset dan Teknologi (Kemendikbudristek) menggelar Webinar Sosialisi Merdeka Belajar secara virtual yang diikuti seluruh pengurus DWP se-Indonesia, Kamis (24/6/2021).</p>\r\n\r\n<p>Acara Webinar ini mengusung&nbsp; tema &rdquo; Merdeka Belajar dalam Peta Jalan Pendidikan&rdquo; dihadiri oleh seluruh pengurus DWP Se Indonesia dan langsung diikuti Ketua Umum DWP Pusat Erni Tjahjo Kumolo, Mendikbudristek RI Nadiem Anwar Makarim, Penasihat DWP Kemendikbudristek RI Franka Makarim.</p>\r\n\r\n<p>Pengurus DWP Kabupaten Lombok Barat ikut pada acara Webinar tersebut melalui Zoom Meeting di Kantor Bupati Lobar yang langsung dihadiri Ketua DWP Kabupaten Lombok Barat Hj. Nurhikmah Baehaqi bersama anggotanya.<img alt=\"\" class=\"alignright size-medium wp-image-35393\" src=\"https://lombokbaratkab.go.id/wp-content/uploads/2021/06/WhatsApp-Image-2021-06-24-at-20.15.36-300x199.jpeg\" style=\"float:left; height:199px; width:300px\" /></p>\r\n\r\n<p>Webinar ini diselenggarakan dalam rangka meningkatkan kualitas sumber daya manusia, Kemendikbudristek sejak tahun 2019 telah merencanakan reformasi sistem pendidikan Indonesia melalui kebijakan Merdeka Belajar yang memberi kemerdekaan setiap unit pendidikan berinovasi.</p>\r\n\r\n<p>Ketua DWP Pusat Erni Tjahjo Kumolo dalam sambutannya mengatakan, untuk mencakup permasalahan pendidikan di era pandemi Covid-19 Kemendikbud mampu merancang strategi jangka panjang yang lebih efektif, efisien dan handal serta berkelanjutan sesuai dengan tema yang di usung yaitu Merdeka Belajar dalam Peta Jalan Pendidikan.</p>\r\n\r\n<p><img alt=\"\" class=\"alignleft size-medium wp-image-35391\" src=\"https://lombokbaratkab.go.id/wp-content/uploads/2021/06/WhatsApp-Image-2021-06-24-at-20.15.31-300x169.jpeg\" style=\"float:left; height:169px; width:300px\" />Dikatakannya, secara umum kebijakan Merdeka Belajar memberi kemerdekaan setiap unit pendidikan untuk berinovasi, dengan menyesuaikan kondisi kegiatan belajar mengajar, baik dari budaya, kearifan lokal, sosio-ekonomi maupun infrastruktur. Sehingga kebijakan merdeka belajar, wajib diketahui dan dipahami oleh seluruh masyarakat termasuk anggota Dharma Wanita Persatuan (DWP) di seluruh Indonesia.</p>\r\n\r\n<p>Sementara itu, Mendikbudristek RI Nadiem Anwar Makarim sangat mengapresiasi inisiatif yang telah dilakukan ibu-ibu pengurus dan Anggota Dharma Wanita Persatuan (DWP) dalam menggelar webinar ini, &ldquo;ungkapnya.<img alt=\"\" class=\"alignright size-medium wp-image-35389\" src=\"https://lombokbaratkab.go.id/wp-content/uploads/2021/06/WhatsApp-Image-2021-06-24-at-20.15.30-300x169.jpeg\" style=\"float:right; height:169px; width:300px\" /></p>\r\n\r\n<p>&ldquo;Sosialisasi seperti ini sangat membantu kami di Kemendikbudristek RI untuk memberikan pemahaman mengenai kebijakan Merdeka Belajar,&rdquo; terangnya.</p>\r\n\r\n<p>Kebijakan ini dirancang berdasarkan dengan keinginan untuk memprioritaskan kebutuhan anak sebagai pelajar agar nantinya mereka bisa menjadi jawaban atas kebutuhan masyarakat. (Diskominfotik/Angge/Fery)</p>\r\n", "view_count": 83, "word_count": 284, "status": "published", "created_at": "2021-06-25T15:46:01.662Z", "updated_at": "2024-06-03T09:18:06.834Z"}, "m2m": {"tags": [1], "photo": [967]}}, {"condition": {"id": 111}, "defaults": {"kategori_id": 3, "site_id": 1, "admin_id": 1, "judul": "HUT BNI Ke 75 Tanam 1.250 Bibit Terumbu Karang di Kawasan Pantai Senggigi", "judul_seo": "hut-bni-ke-75-tanam-1-250-bibit-terumbu-karang-di-kawasan-pantai-senggigi", "isi_berita": "<p><img alt=\"\" class=\"alignright size-medium wp-image-35669\" src=\"https://lombokbaratkab.go.id/wp-content/uploads/2021/07/IMG_3891-300x200.jpg\" style=\"border:0px; box-sizing:border-box; float:right; height:auto; margin:0.4em 0px 1.6em 1.6em; max-width:100%; vertical-align:middle; width:300px\" />Batulayar, Diskominfotik &ndash; Bupati Hadiri Hari Ulang Tahun BNI ke 75 yang dirangkai dengan penanaman 1.250 Bibit terumbu Karang. Giat penanaman yang dihadiri oleh Dandim 1606/Mataram Kolonel Arm. Gunawan, General Manager BNI, Angkasa Pura, Taspen, Kapolres, Anggota TNI dan Komunitas Mandalika Dive di Kawasan Pantai Sen<img alt=\"\" class=\"alignleft size-medium wp-image-35670\" src=\"https://lombokbaratkab.go.id/wp-content/uploads/2021/07/IMG_3901-300x200.jpg\" style=\"border:0px; box-sizing:border-box; float:left; height:auto; margin:0.4em 1.6em 1.6em 0px; max-width:100%; vertical-align:middle; width:300px\" />ggigi, Batulayar, Minggu (4/7/2021).</p>\r\n\r\n<p>Dalam laporannya Kepala Kantor BNI 46 Perwakilan Nusa Tenggara Barat (NTB) Amiruddin Memaparkan bahwa dalam hal pelayanan Bank BNI menjadi rangking 1 , dengan mengedepankan visi dan misi berkelanjutan, Ada 6 Misi yang diterapkan oleh bank BNI yang isi dari misi ke 5 adalah Bagaimana Menjalankan kewajiban terhadap lingkungan Dan masyarakat yaitu dengan cara penanaman terumbu Karang di Kawasan Pantai yang sudah dilaksanakan beberapa Minggu ke belakang Dan hari ini adalah hari puncaknya karena sudah 1.250 Bibit terumbu karang sudah ditanam di Kawasan Pantai Senggigi.</p>\r\n\r\n<p>Lebih lanjut&nbsp; dalam kegiatan ini diharapkan bisa menormalkan kembali pariwisata yang terdampak akibat pandemi COVID-19 dengan melakukan restorasi pantai.</p>\r\n\r\n<p><img alt=\"\" class=\"alignright size-medium wp-image-35680\" src=\"https://lombokbaratkab.go.id/wp-content/uploads/2021/07/IMG_3913-300x200.jpg\" style=\"border:0px; box-sizing:border-box; float:right; height:auto; margin:0.4em 0px 1.6em 1.6em; max-width:100%; vertical-align:middle; width:300px\" />Ketua Komunitas Mandalika Dive, Nanang, dalam sambutan singkatnya mengapresiasi kegiatan Senggigi coral beach yang dilakukan oleh Bank BNI 46 yang bekerjasama&nbsp; dengan dinas-dinas terkait agar kegiatan penanaman terumbu Karang tetap dilaksanakan untuk tetap menjaga ekosistem.</p>\r\n\r\n<p><img alt=\"\" class=\"alignleft size-medium wp-image-35672\" src=\"https://lombokbaratkab.go.id/wp-content/uploads/2021/07/IMG_3920-300x200.jpg\" style=\"border:0px; box-sizing:border-box; float:left; height:auto; margin:0.4em 1.6em 1.6em 0px; max-width:100%; vertical-align:middle; width:300px\" />Bupati Lombok Barat H. Fauzan Khalid mengucapkan terimakasih kepada semua pihak yang terkait dengan adanya penanaman terumbu Karang di wilayah Senggigi maka ekosistem laut bisa dilestarikan.</p>\r\n\r\n<p>Dengan kepedulian dari seluruh element masyarakat maka kita semua bisa&nbsp; menjaga ekosistem agar terhindar dari sampah lainnya, semoga dengan dilakukan restorasi semoga pariwisata bisa kembali pulih seperti sediakala. (Diskominfotik/Ria/YL)</p>\r\n", "view_count": 50, "word_count": 228, "status": "published", "created_at": "2021-07-06T10:54:09.443Z", "updated_at": "2024-04-23T16:47:36.481Z"}, "m2m": {"tags": [], "photo": [1052]}}, {"condition": {"id": 112}, "defaults": {"kategori_id": 3, "site_id": 1, "admin_id": 1, "judul": "Hari Bhayangkara ke-75, Bupati Lobar Apresiasi Sinergitas TNI-Polri dalam Penanganan COVID-19 di Wilayahnya", "judul_seo": "hari-bhayangkara-ke-75-bupati-lobar-apresiasi-sinergitas-tni-polri-dalam-penanganan-covid-19-di-wilayahnya", "isi_berita": "<p><img alt=\"\" class=\"alignright size-medium wp-image-35587\" src=\"https://lombokbaratkab.go.id/wp-content/uploads/2021/07/IMG_3229-300x200.jpg\" style=\"border:0px; box-sizing:border-box; float:right; height:auto; margin:0.4em 0px 1.6em 1.6em; max-width:100%; vertical-align:middle; width:300px\" />Lembar, Diskominfotik &ndash; Dalam puncak memperingati Hari Bahayangkara ke-75, Bupati (Lombok Barat) Lobar H. Fauzan Khalid menyatakan bahwa Indonesia sangat membutuhkan peran serta Polri untuk Indonesia, Peringatan yang bertempat di Aula Mapolres Lobar, Jl.Raya Lembar, Jembatan Kembar, Kecamatan Lembar, Kamis (1/7/2021).</p>\r\n\r\n<p>Upacara yang dirangkaikan dengan Syukuran Hari Bahayangkara ke-75 ini, dihadiri oleh Forkompinda Lobar, dan sejumlah Tokoh Lintas Agama di Lobar.</p>\r\n\r\n<p>&ldquo;Pagi ini kita bisa bersilahturahmi, mengikuti rangkaian acara puncak Hari Bahayangkara ke-75, sebagai rasa syukur kita kepada Allah SWT, dengan keberadaan Polri di tengah-tengah Masyarakat. Kepolisian merupakan Institusi yang sangat besar, berdiri sejak setahun Bangsa Indonesia merdeka, yang menunjukan bahwa Polri sangat dibutuhkan dalam mengemban tugas kepada Bangsa dan Negara,&rdquo; Ucap Bupati Lobar.</p>\r\n\r\n<p><img alt=\"\" class=\"alignleft size-medium wp-image-35593\" src=\"https://lombokbaratkab.go.id/wp-content/uploads/2021/07/IMG_3409-300x200.jpg\" style=\"border:0px; box-sizing:border-box; float:left; height:auto; margin:0.4em 1.6em 1.6em 0px; max-width:100%; vertical-align:middle; width:300px\" />&ldquo;Tema yang diambil sangat Luar biasa, yaitu transformasi Polri yang Presisi, mendukung percepatan penanganan COVID-19 untuk Masyarakat sehat dan pemulihan ekonomi nasional menuju Indonesia maju, sesuai dengan kondisi yang dialami oleh Bangsa Indonesia saat ini,&rdquo; Tambahnya.</p>\r\n\r\n<p>Menurutnya, tema ini sesuai dengan apa yang dilakukan oleh Institusi Polri dalam membantu tugas Pemerintah, bahkan berperan lebih besar khususnya dalam penaganan Covid-19.</p>\r\n\r\n<p>&ldquo;Kepolisian Negara Republik Indonesia bukan hanya sebuah kewajiban, tetapi keniscayaan, kebutuhan bangsa Indonesia,&rdquo; katanya.</p>\r\n\r\n<p>Dikatakan pula bahwa dengan dukungan sinergitas TNI-Polri dan semua pihak, Bupati menilai penaganan COVID-19 di Lobar sudah berjalan sangat baik.</p>\r\n\r\n<p><img alt=\"\" class=\"alignright size-medium wp-image-35594\" src=\"https://lombokbaratkab.go.id/wp-content/uploads/2021/07/IMG_3368-300x200.jpg\" style=\"border:0px; box-sizing:border-box; float:right; height:auto; margin:0.4em 0px 1.6em 1.6em; max-width:100%; vertical-align:middle; width:300px\" />&ldquo;Dalam percepatan penanganan COVID-19 ini, diharapkan pemulihan ekonomi nasional di masa pandemi saat ini dapat diwujudkan,&rdquo; tutupnya.</p>\r\n\r\n<p>Setelah Upacara Memperingati Hari Bahayangkara ke-75 di polres Lobar, kemudian dirangkaikan dengan Syukuran, serta penyerahan santunan dan bingkisan kepada anak yatim. (Diskominfotik/HMS AG/YL)</p>\r\n", "view_count": 115, "word_count": 224, "status": "published", "created_at": "2021-07-06T10:55:55.625Z", "updated_at": "2024-06-28T06:30:37.392Z"}, "m2m": {"tags": [], "photo": [1053]}}, {"condition": {"id": 113}, "defaults": {"kategori_id": 3, "site_id": 1, "admin_id": 1, "judul": "WARGA DESA KEDARO DAN DESA TAMAN BARU SERBU KANTOR DESA", "judul_seo": "warga-desa-kedaro-dan-desa-taman-baru-serbu-kantor-desa", "isi_berita": "<p><a href=\"http://kimsekotong.com/\" style=\"font-family: &quot;Open Sans&quot;, sans-serif; font-size: 14px; background-color: transparent; box-sizing: border-box; color: rgb(51, 122, 183); text-decoration-line: none;\"><img alt=\"\" class=\"alignleft wp-image-35686\" sizes=\"(max-width: 441px) 100vw, 441px\" src=\"https://lombokbaratkab.go.id/wp-content/uploads/2021/07/IMG-20210705-WA0066-300x138.jpg\" srcset=\"https://lombokbaratkab.go.id/wp-content/uploads/2021/07/IMG-20210705-WA0066-300x138.jpg 300w, https://lombokbaratkab.go.id/wp-content/uploads/2021/07/IMG-20210705-WA0066.jpg 720w\" style=\"border:0px; box-sizing:border-box; float:left; height:auto; margin:5px 20px 20px 0px; max-width:100%; vertical-align:middle; width:441px\" /></a></p>\r\n\r\n<p style=\"box-sizing: border-box; margin: 0px 0px 20px; font-family: &quot;Open Sans&quot;, sans-serif; font-size: 14px;\"><a href=\"http://kimsekotong.com/\" style=\"box-sizing: border-box; background-color: transparent; color: rgb(51, 122, 183); text-decoration-line: none;\">Sekotong</a>, Diskominfotik-Warga Masyarakat Desa Kedaro dan Desa Taman Baru Kecamatan Sekotong Kabupaten Lombok Barat, antusias mengikuti&nbsp; vaksinasi massal sebagai bentuk dukungan terhadap upaya pemerintah dalam mencegah menyebarnya Covid 19.</p>\r\n\r\n<p style=\"box-sizing: border-box; margin: 0px 0px 20px; font-family: &quot;Open Sans&quot;, sans-serif; font-size: 14px;\">Meski berada di daerah perbukitan yang jauh dari keramaian, tak menghalangi niat baik warga untuk mendapatkan vaksin.</p>\r\n\r\n<p style=\"box-sizing: border-box; margin: 0px 0px 20px; font-family: &quot;Open Sans&quot;, sans-serif; font-size: 14px;\">Kegiatan vaksinasi massal yang di selenggarakan di halaman Kantor Desa Kedaro dipadati warga masyarakat, pagi tadi Senin, 5/7/21</p>\r\n\r\n<p style=\"box-sizing: border-box; margin: 0px 0px 20px; font-family: &quot;Open Sans&quot;, sans-serif; font-size: 14px;\">Akibat membludaknya warga, Vaksinator dari UPT Puskesmas Pelangan kewalahan karena banyaknya warga yang antri minta di vaksin.</p>\r\n\r\n<p style=\"box-sizing: border-box; margin: 0px 0px 20px; font-family: &quot;Open Sans&quot;, sans-serif; font-size: 14px;\">Berdasarkan data yang dihimpun KIM Sekotong dari Laporan Gerai Vaksinasi Presisi pada hari Senin (5/7/2021),terdapat 338 warga masyarakat Desa Kedaro yang telah mendapatkan vaksin hari ini.</p>\r\n\r\n<p style=\"box-sizing: border-box; margin: 0px 0px 20px; font-family: &quot;Open Sans&quot;, sans-serif; font-size: 14px;\">&ldquo;Warga yang di layani vaksin oleh Puskesmas Pelangan yang terdaftar sebanyak 349 orang. Sementara yang bisa dilayani 338 orang, dan tertunda 11 orang,&rdquo; terang Ari Sigit dari Promkes Pelangan.</p>\r\n\r\n<p style=\"box-sizing: border-box; margin: 0px 0px 20px; font-family: &quot;Open Sans&quot;, sans-serif; font-size: 14px;\">Sementara itu di Desa Taman Baru, UPT Puskesmas Sekotong sebagai pelayan vaksin kewalahan melayani warga. Dari 150 yang ditargetkan, warga yang mendatangi Kantor Desa Taman Baru sebanyak 400 orang.</p>\r\n\r\n<p style=\"box-sizing: border-box; margin: 0px 0px 20px; font-family: &quot;Open Sans&quot;, sans-serif; font-size: 14px;\">&ldquo;Dari target 150 orang, kami vaksin hampir mencapai 250 orang, sasaran yang hadir &nbsp;hampir 400 orang, kami kehabisan Vaksin,&rdquo; ungkap Kepala Puskesmas Sekotong, drg.I Nyoman Adnyana Putra.</p>\r\n\r\n<p style=\"box-sizing: border-box; margin: 0px 0px 20px; font-family: &quot;Open Sans&quot;, sans-serif; font-size: 14px;\"><img alt=\"\" class=\"alignright wp-image-35684\" sizes=\"(max-width: 424px) 100vw, 424px\" src=\"https://lombokbaratkab.go.id/wp-content/uploads/2021/07/IMG-20210705-WA0031-300x169.jpg\" srcset=\"https://lombokbaratkab.go.id/wp-content/uploads/2021/07/IMG-20210705-WA0031-300x169.jpg 300w, https://lombokbaratkab.go.id/wp-content/uploads/2021/07/IMG-20210705-WA0031-768x432.jpg 768w, https://lombokbaratkab.go.id/wp-content/uploads/2021/07/IMG-20210705-WA0031-1024x576.jpg 1024w, https://lombokbaratkab.go.id/wp-content/uploads/2021/07/IMG-20210705-WA0031-711x400.jpg 711w, https://lombokbaratkab.go.id/wp-content/uploads/2021/07/IMG-20210705-WA0031.jpg 1280w\" style=\"border:0px; box-sizing:border-box; float:right; height:auto; margin:0.4em 0px 1.6em 1.6em; max-width:100%; vertical-align:middle; width:424px\" />Suksesnya pelaksanaan vaksinasi massal di Desa Kedaro dan Desa Taman Baru ini, tidak terlepas dari komitmen lintas sektor yang ada di Kecamatan Sekotong.<br style=\"box-sizing: border-box;\" />\r\nDengan koordinasi dan sosialisasi yang baik, masyarakat Kecamatan Sekotong secara sadar bersedia untuk di vaksin.</p>\r\n\r\n<p style=\"box-sizing: border-box; margin: 0px 0px 20px; font-family: &quot;Open Sans&quot;, sans-serif; font-size: 14px;\">Masyarakat Kecamatan Sekotong sekarang ini sudah tidak merasa enggan atau takut lagi untuk di vaksin. Hal ini dapat dilihat dari banyaknya warga masyarakat yang hadir pada&nbsp; hari ini. Terimakasih kepada semua lintas sektor yang telah membantu suksesnya vaksinasi.</p>\r\n\r\n<p style=\"box-sizing: border-box; margin: 0px 0px 20px; font-family: &quot;Open Sans&quot;, sans-serif; font-size: 14px;\">Kepala Puskesmas Pelangan Ns Zulqutbi, S.Kep. menyampaikan ucapan terima kasih kepada semua pihak yang terlibat dalam mensukseskan vaksinasi ini.</p>\r\n\r\n<p style=\"box-sizing: border-box; margin: 0px 0px 20px; font-family: &quot;Open Sans&quot;, sans-serif; font-size: 14px;\">&ldquo;Kami mengucapkan terima kasih kepada Bapak Camat Sekotong, Kapolsek Sekotong dan Danramil Sekotong yang selalu hadir bersama kami, Para Kepala Desa dan Kepala Dusun, serta pihak lainnya yang telah mengajak masyarakat untuk ikut serta dalam vaksin ini,&rdquo; ucapnya. (Diskominfotik. sumber:KIM Sekotong/zul).</p>\r\n<body id=\"cke_pastebin\" style=\"position: absolute; top: 10px; width: 1px; height: 180px; overflow: hidden; margin: 0px; padding: 0px; left: -1000px;\">\r\n<p style=\"box-sizing: border-box; margin: 0px 0px 20px; font-family: &quot;Open Sans&quot;, sans-serif; font-size: 14px;\"><a href=\"http://kimsekotong.com/\" style=\"box-sizing: border-box; background-color: transparent; color: rgb(51, 122, 183); text-decoration-line: none;\"><img alt=\"\" class=\"alignleft wp-image-35686\" sizes=\"(max-width: 441px) 100vw, 441px\" src=\"https://lombokbaratkab.go.id/wp-content/uploads/2021/07/IMG-20210705-WA0066-300x138.jpg\" srcset=\"https://lombokbaratkab.go.id/wp-content/uploads/2021/07/IMG-20210705-WA0066-300x138.jpg 300w, https://lombokbaratkab.go.id/wp-content/uploads/2021/07/IMG-20210705-WA0066.jpg 720w\" style=\"border:0px; box-sizing:border-box; float:left; height:auto; margin:5px 20px 20px 0px; max-width:100%; vertical-align:middle; width:441px\" />Sekotong</a>, Diskominfotik-Warga Masyarakat Desa Kedaro dan Desa Taman Baru Kecamatan Sekotong Kabupaten Lombok Barat, antusias mengikuti&nbsp; vaksinasi massal sebagai bentuk dukungan terhadap upaya pemerintah dalam mencegah menyebarnya Covid 19.</p>\r\n\r\n<p style=\"box-sizing: border-box; margin: 0px 0px 20px; font-family: &quot;Open Sans&quot;, sans-serif; font-size: 14px;\">Meski berada di daerah perbukitan yang jauh dari keramaian, tak menghalangi niat baik warga untuk mendapatkan vaksin.</p>\r\n\r\n<p style=\"box-sizing: border-box; margin: 0px 0px 20px; font-family: &quot;Open Sans&quot;, sans-serif; font-size: 14px;\">Kegiatan vaksinasi massal yang di selenggarakan di halaman Kantor Desa Kedaro dipadati warga masyarakat, pagi tadi Senin, 5/7/21</p>\r\n\r\n<p style=\"box-sizing: border-box; margin: 0px 0px 20px; font-family: &quot;Open Sans&quot;, sans-serif; font-size: 14px;\">Akibat membludaknya warga, Vaksinator dari UPT Puskesmas Pelangan kewalahan karena banyaknya warga yang antri minta di vaksin.</p>\r\n\r\n<p style=\"box-sizing: border-box; margin: 0px 0px 20px; font-family: &quot;Open Sans&quot;, sans-serif; font-size: 14px;\">Berdasarkan data yang dihimpun KIM Sekotong dari Laporan Gerai Vaksinasi Presisi pada hari Senin (5/7/2021),terdapat 338 warga masyarakat Desa Kedaro yang telah mendapatkan vaksin hari ini.</p>\r\n\r\n<p style=\"box-sizing: border-box; margin: 0px 0px 20px; font-family: &quot;Open Sans&quot;, sans-serif; font-size: 14px;\">&ldquo;Warga yang di layani vaksin oleh Puskesmas Pelangan yang terdaftar sebanyak 349 orang. Sementara yang bisa dilayani 338 orang, dan tertunda 11 orang,&rdquo; terang Ari Sigit dari Promkes Pelangan.</p>\r\n\r\n<p style=\"box-sizing: border-box; margin: 0px 0px 20px; font-family: &quot;Open Sans&quot;, sans-serif; font-size: 14px;\">Sementara itu di Desa Taman Baru, UPT Puskesmas Sekotong sebagai pelayan vaksin kewalahan melayani warga. Dari 150 yang ditargetkan, warga yang mendatangi Kantor Desa Taman Baru sebanyak 400 orang.</p>\r\n\r\n<p style=\"box-sizing: border-box; margin: 0px 0px 20px; font-family: &quot;Open Sans&quot;, sans-serif; font-size: 14px;\">&ldquo;Dari target 150 orang, kami vaksin hampir mencapai 250 orang, sasaran yang hadir &nbsp;hampir 400 orang, kami kehabisan Vaksin,&rdquo; ungkap Kepala Puskesmas Sekotong, drg.I Nyoman Adnyana Putra.</p>\r\n\r\n<p style=\"box-sizing: border-box; margin: 0px 0px 20px; font-family: &quot;Open Sans&quot;, sans-serif; font-size: 14px;\"><img alt=\"\" class=\"alignright wp-image-35684\" sizes=\"(max-width: 424px) 100vw, 424px\" src=\"https://lombokbaratkab.go.id/wp-content/uploads/2021/07/IMG-20210705-WA0031-300x169.jpg\" srcset=\"https://lombokbaratkab.go.id/wp-content/uploads/2021/07/IMG-20210705-WA0031-300x169.jpg 300w, https://lombokbaratkab.go.id/wp-content/uploads/2021/07/IMG-20210705-WA0031-768x432.jpg 768w, https://lombokbaratkab.go.id/wp-content/uploads/2021/07/IMG-20210705-WA0031-1024x576.jpg 1024w, https://lombokbaratkab.go.id/wp-content/uploads/2021/07/IMG-20210705-WA0031-711x400.jpg 711w, https://lombokbaratkab.go.id/wp-content/uploads/2021/07/IMG-20210705-WA0031.jpg 1280w\" style=\"border:0px; box-sizing:border-box; float:right; height:auto; margin:0.4em 0px 1.6em 1.6em; max-width:100%; vertical-align:middle; width:424px\" />Suksesnya pelaksanaan vaksinasi massal di Desa Kedaro dan Desa Taman Baru ini, tidak terlepas dari komitmen lintas sektor yang ada di Kecamatan Sekotong.<br style=\"box-sizing: border-box;\" />\r\nDengan koordinasi dan sosialisasi yang baik, masyarakat Kecamatan Sekotong secara sadar bersedia untuk di vaksin.</p>\r\n\r\n<p style=\"box-sizing: border-box; margin: 0px 0px 20px; font-family: &quot;Open Sans&quot;, sans-serif; font-size: 14px;\">Masyarakat Kecamatan Sekotong sekarang ini sudah tidak merasa enggan atau takut lagi untuk di vaksin. Hal ini dapat dilihat dari banyaknya warga masyarakat yang hadir pada&nbsp; hari ini. Terimakasih kepada semua lintas sektor yang telah membantu suksesnya vaksinasi.</p>\r\n\r\n<p style=\"box-sizing: border-box; margin: 0px 0px 20px; font-family: &quot;Open Sans&quot;, sans-serif; font-size: 14px;\">Kepala Puskesmas Pelangan Ns Zulqutbi, S.Kep. menyampaikan ucapan terima kasih kepada semua pihak yang terlibat dalam mensukseskan vaksinasi ini.</p>\r\n\r\n<p style=\"box-sizing: border-box; margin: 0px 0px 20px; font-family: &quot;Open Sans&quot;, sans-serif; font-size: 14px;\">&ldquo;Kami mengucapkan terima kasih kepada Bapak Camat Sekotong, Kapolsek Sekotong dan Danramil Sekotong yang selalu hadir bersama kami, Para Kepala Desa dan Kepala Dusun, serta pihak lainnya yang telah mengajak masyarakat untuk ikut serta dalam vaksin ini,&rdquo; ucapnya. (Diskominfotik. sumber:KIM Sekotong/zul).</p>\r\n</body>\r\n", "view_count": 175, "word_count": 610, "status": "published", "created_at": "2021-07-06T10:57:15.275Z", "updated_at": "2024-07-03T00:37:29.530Z"}, "m2m": {"tags": [], "photo": [1054]}}, {"condition": {"id": 114}, "defaults": {"kategori_id": 3, "site_id": 1, "admin_id": 1, "judul": "TEROBOSAN PEMKAB LOMBOK BARAT JAGA KONSOLIDASI PELAKU WISATA DI MASA PANDEMI", "judul_seo": "terobosan-pemkab-lombok-barat-jaga-konsolidasi-pelaku-wisata-di-masa-pandemi", "isi_berita": "<p><img alt=\"\" class=\"alignleft size-medium wp-image-35640\" src=\"https://lombokbaratkab.go.id/wp-content/uploads/2021/07/WhatsApp-Image-2021-07-02-at-09.05.56-1-225x300.jpeg\" style=\"border:0px; box-sizing:border-box; float:left; height:auto; margin:0.4em 1.6em 1.6em 0px; max-width:100%; vertical-align:middle; width:225px\" />Gerung Diskominfo- Masa Pandemi ini menjadi situasi sulit bagi semua masyarakat di Indonesia. Tidak terkecuali masyarakat Lombok Barat yang bergerak di bidang pariwisata sangat merasakan dampak pandemi corona yang telah berlangsung satu tahun lebih. Menurut Sekretaris Daerah Lombok Barat Dr.H. Baehaqi saat ditemui di kawasan Senggigi, 2 Juli 2021 mengatakan situasi ini tentu menjadi sangat berat bagi masyarakat karena pandemi ini telah menyebabkan tingkat kunjungan wisatawan menurun drastis. Karenanya Pemkab Lombok Barat melakukan berbagai upaya agar masyarakat yang bergerak di bidang pariwisata dapat tetap beraktivitas. &ldquo;Tentu Pemerintah terus memperhatikan ini dan mengambil langkah langkah serta kebijakan untuk menopang masyarakat atau pelaku wisata terdampak&rdquo; ujarnya.</p>\r\n\r\n<p>Selain melalui bantuan pra kerja dari Pemerintah Pusat dan santunan bagi masyarakat dan pelaku wisata terdampak serta pemberian sertifikat CHSE bagi tempat wisata, Pemerintah Daerah terus berupaya mencari terobosan agar pelaku wisata dan pedagang kecil di senggigi dapat tetap beraktivitas. Baehaqi mengatakan bahwa Pemkab Lombok Barat terus mengajak ASN menghidupkan wisata senggigi melalui program goyong royong rutin para ASN setiap hari Jumat. Menurut Sekda upaya ini dilakukan untuk konsolidasi pelaku wisata di senggigi agar tetap terjaga di masa pandemi yang cukup sulit ini. &ldquo;Kebijakan ini sesuai dengan perintah bapak bupati untuk tetap menjaga konsolidasi para pelaku wisata dan masyarakat sehingga tetap solid dalam menghadapi masa pandemi yang sangat berdampak pada sektor pariwisata&rdquo;ujarnya.<img alt=\"\" class=\"alignright size-medium wp-image-35642\" src=\"https://lombokbaratkab.go.id/wp-content/uploads/2021/07/WhatsApp-Image-2021-07-02-at-18.52.44-300x225.jpeg\" style=\"border:0px; box-sizing:border-box; float:right; height:auto; margin:0.4em 0px 1.6em 1.6em; max-width:100%; vertical-align:middle; width:300px\" /></p>\r\n\r\n<p>Baehaqi menambahkan Pemkab Lombok Barat memberikan perhatian terhadap semua pelaku wisata di Lombok Barat. Menurutnya perhatian itu dapat berupa pemenuhan kebutuhan infrastruktur atau berbentuk fisik dan pemenuhan Kebutuhan non fisik berupa pengembangan SDM dan Kebijakan yang dapat memiliki multiplier effect seperti kegiatan gotong royong rutin di kawasan wisata. Menurut Baehaqi kegiatan gotong royong di Lokasi wisata ini tentu memiliki multiplier effect di kalangan pelaku wisata. &ldquo;Tentu kami mengambil kebijakan ini agar memberikan dampak positif bagi para pelaku wisata agar tetap bertahan dan tetap kuat di masa pandemi saat ini&rdquo;ujarnya.</p>\r\n\r\n<p>Sementara itu Kadis Kominfotik Lombok Barat, Ahad Legiarto ditemui di lokasi berbeda mengatakan bahwa program bersih bersih di Lokasi wisata ini merupakan program rutin pemkab Lombok Barat yang di inisiasi oleh Dinas Pariwisata Lombok Barat. Kebijakan ini menurutnya menjadi sangat positif dan dapat memberikan pengaruh baik bagi para pelaku wisata. Melalui kegiatan ini para pelaku wisata merasa tetap diperhatikan oleh Pemerintah dan Pemkab tetap hadir pada saat masa masa sulit yang dihadapi masyarakat saat ini. &ldquo;Pemkab tentu mengambil kebijakan ini dengan berbagai pertimbangan salah satunya adalah agar masyarakat khususnya para pelaku wisata tetap merasakan kehadiran Pemerintah dalam setiap kesulitan yang dihadapi masyarakat di masa pandemi ini&rdquo; ujarnya. Ia menambahkan bahwa Pemkab Lombok Barat dan masyarakat terus menjaga kebersihan destinasi wisata walaupun saat masa pandemi. Hal ini agar tempat wisata tetap terlihar asri dan nyaman sehingga dapat dikunjungi setiap saat oleh wisatawan.</p>\r\n\r\n<p><img alt=\"\" class=\"alignleft size-medium wp-image-35651\" src=\"https://lombokbaratkab.go.id/wp-content/uploads/2021/07/Untitled-300x188.jpg\" style=\"border:0px; box-sizing:border-box; float:left; height:auto; margin:0.4em 1.6em 1.6em 0px; max-width:100%; vertical-align:middle; width:300px\" />Sementara itu Maknah salah seorang pedagang di kawasan wisata senggigi mengatakan bahwa kedatangan para ASN untuk bergotong royong cukup menggembirakan. Pihaknya mengatakan bahwa kegiatan ini memiliki dampak positif. Selain kawasan wisata senggigi menjadi bersih kegiatan ini juga memiliki dampak baginya dan para pedagang lainnya. Ia mengatakan bahwa dagangannya banyak terjual dengan kedatangan para ASN Lombok Barat. Ia berharap agar kegiatan seperti iniagar terus dilaksanakan setiap pekan. &ldquo;Dagangan kami laku dengan kedatangan para pegawaiini, jauh berbeda dengan hari hari sebelumnya&rdquo;ujarnya.(diskominfotik/rf)</p>\r\n", "view_count": 95, "word_count": 512, "status": "published", "created_at": "2021-07-06T10:58:28.660Z", "updated_at": "2024-07-03T04:34:30.560Z"}, "m2m": {"tags": [], "photo": [1055]}}, {"condition": {"id": 115}, "defaults": {"kategori_id": 3, "site_id": 1, "admin_id": 1, "judul": "Kadis Kominfo Lobar Buka Digital Entrepreneur Academy Kerjasama Dengan BPSDMP Surabaya", "judul_seo": "kadis-kominfo-lobar-buka-digital-entrepreneur-academy-kerjasama-dengan-bpsdmp-surabaya", "isi_berita": "<p><strong><img alt=\"\" class=\"alignright size-medium wp-image-35611\" src=\"https://lombokbaratkab.go.id/wp-content/uploads/2021/07/WhatsApp-Image-2021-07-02-at-10.42.08-3-300x200.jpeg\" style=\"border:0px; box-sizing:border-box; float:right; height:auto; margin:0.4em 0px 1.6em 1.6em; max-width:100%; vertical-align:middle; width:300px\" />Gerung, Diskominfotik</strong>&ndash; Kepala Dinas Komunikasi Informatika dan Statistik (Diskominfotik) Kabupaten Lombok Barat (Lobar) Ahad Legiarto membuka kegiatan pelatihan program Digital Entrepreneurship Academy (DEA) Digital Talent Scholarship di Aula Utama Kantor Bupati Lobar, Gerung, Jum&rsquo;at (2/7/2021).</p>\r\n\r\n<p>Program itu dilaksanakan oleh yang di selenggarakan oleh Badan Pengembangan Sumber Daya Manusia Perhubungan (BPSDMP) Kementerian Komunikasi dan Informatika (Kominfo) Balai Teknis Surabaya bekerja sama dengan Digital Talent Scholarship.</p>\r\n\r\n<p>Sasaran program ini adalah mencetak Digital Entrepreneur (Digipreneur) baru dengan target sejumlah 100 ribu orang dalam rangka mempersiapkan Sumber Daya Manusia yang unggul dalam untuk meningkatakan keterampilan menghadapi era revolusi industri 4.0 .</p>\r\n\r\n<p><img alt=\"\" class=\"alignleft size-medium wp-image-35606\" src=\"https://lombokbaratkab.go.id/wp-content/uploads/2021/07/WhatsApp-Image-2021-07-02-at-10.42.08-300x200.jpeg\" style=\"border:0px; box-sizing:border-box; float:left; height:auto; margin:0.4em 1.6em 1.6em 0px; max-width:100%; vertical-align:middle; width:300px\" />Kepala Diskominfotik Ahad Legiarto dalam sambutannya mengatakan, &ldquo;semoga pelatihan ini bisa di manfaatkan oleh peserta DEA dalam mengambil ilmu dari pelatihan ini, pelatihan ini langsung dari sumbernya dan jarang dilakasnakan di Lobar, untuk itu bagi para peserta yang telah lolos melalui tes rapid antigen dan dinayatakan negative dan bisa hadir harini merupakan kesempatan yang tidak datang dua kali, saya berharap untuk para peserta dapat memanfaatkan pelatihan ini dengan sebaik-baiknya,&rdquo; Ujarnya.</p>\r\n\r\n<p>&ldquo;terimakasih atas BPSDMP Surabaya dalam gelaran DEA yang di selenggarakan di Kabupaten Lobar, dalam masa pandemi saat ini, pelaku UMKM sangat membutuhkan pelatihan-pelatihan seperti ini untuk meningkatakan skill bagi para peserta wirausahawan muda yang ada di lobar untuk bisa bangkit,&rdquo; harapnya.</p>\r\n\r\n<p><img alt=\"\" class=\"alignright size-medium wp-image-35610\" src=\"https://lombokbaratkab.go.id/wp-content/uploads/2021/07/WhatsApp-Image-2021-07-02-at-10.42.08-2-300x200.jpeg\" style=\"border:0px; box-sizing:border-box; float:right; height:auto; margin:0.4em 0px 1.6em 1.6em; max-width:100%; vertical-align:middle; width:300px\" />&ldquo;Pelatihan bagi digipreneur pemula dalam rangka mempersiapkan pengusaha tangguh untuk meningkatkan pendapatan usahanya dengan memanfaatkan teknologi,&rdquo; kata Kepala BPSDMP Kominfo Surabaya Bagus Winarko.</p>\r\n\r\n<p>Peserta pelatihan berwirausaha secara Digital ini akan belajar tuntas tentang bisnis model, cara membuat konten digital, memasarkan konten secara digital, membuat website serta toko digital dan Sosial Media Marketing.</p>\r\n\r\n<p>Peserta pelatihan akan belajar secara tatap muka dalam bentuk bimbingan langsung oleh para instruktur dari berbagai universitas di Indonesia, praktisi kewirausahaan, dan pewirausaha senior. Kegiatan yang diselenggarakan selama dua hari mulai&nbsp; 2 Juli Hingga 3 Juli 2021. Diskominfotik/Angge/Juan/Fyan/YL</p>\r\n", "view_count": 187, "word_count": 281, "status": "published", "created_at": "2021-07-06T10:59:48.939Z", "updated_at": "2024-07-01T20:42:09.975Z"}, "m2m": {"tags": [], "photo": [1056]}}, {"condition": {"id": 123}, "defaults": {"kategori_id": 3, "site_id": 1, "admin_id": 1, "judul": "PPKM Darurat Hari ke-6 Pelaksanaan PPKM Darurat harus Dibarengi PPKM Mikro", "judul_seo": "ppkm-darurat-hari-ke-6-pelaksanaan-ppkm-darurat-harus-dibarengi-ppkm-mikro", "isi_berita": "<p>Gerung, Diksominfotik &ndash; Mengacu Inmendagri No 15 Tahun 2021, pelaksanaan Pemberlakuan Pembatasan Kegiatan Masyarakat (PPKM) Darurat harus dibarengi juga dengan pelaksanaan PPKM Mikro. Terutama pada non Jawa-Bali.</p>\r\n\r\n<p>Untuk itu, Juru bicara Satgas COVID-19 Prof Wiku Adisasmito kembali meminta kepada provinsi-provinsi di luar Jawa-Bali untuk terus mengetatkan pelaksanaan PPKM Mikro.</p>\r\n\r\n<p>&ldquo;Jangan merasa terlena karena provinsinya tidak termasuk dalam PPKM Darurat, karena nyatanya kenaikan kasus juga terjadi secara signifikan di luar Jawa-Bali,&rdquo; ujar Prof Wiku saat menyampaikan perkembangan terkini implementasi PPKM Darurat dalam siaran persnya, Kamis (8/7/2021).</p>\r\n\r\n<p>Dia mengingatkan, dari 34 Provinsi, sebanyak 28 Provinsi pembentukan poskonya masih di bawah 50%. Ini artinya hanya 6 Provinsi yang sudah membentuk Posko di lebih dari 50% kelurahannya. Hal ini tidak dapat ditoleransi lagi, karena pelaksanaan PPKM Mikro sudah memasuki bulan ke-6. Namun perkembangan pembentukan posko masih stagnan, tidak signifikan kenaikannya.</p>\r\n\r\n<p>&ldquo;Utamanya pada Provinsi yang bahkan pembentukan posko nya tidak mencapai 3% dari total Kelurahan, yaitu Jambi, Sumatera Utara, Kep. Bangka Belitung, Kalimantan Barat, Sumatera Selatan, Sulawesi Tenggara, Bengkulu, Maluku, NTT, Gorontalo, Sulawesi Tengah, Papua dan Maluku Utara,&rdquo; katanya.</p>\r\n\r\n<p>Prof Wiku mengharapkan Gubernur dari provinsi tersebut untuk sekarang juga memantau dan menegur Kepala Desa/Lurahnya yang belum membentuk Posko. Pembentukan posko merupakan bagian dari upaya penting menekan kasus, dan itu adalah kewajiban bagi Pemerintah Daerah.</p>\r\n\r\n<p>Dia menegaskan, harus ada perbaikan di pekan depan yang menunjukkan provinsi-provinsi itu serius dalam menangani COVID-19 di daerahnya.</p>\r\n\r\n<p>Salah satu yang juga perlu untuk terus dipantau adalah kepatuhan masyarakat dalam menerapkan protokol kesehatan salah satunya memakai masker. &ldquo;Sayangnya, masih terdapat sebanyak 2.654 kelurahan di Indonesia yang kepatuhan memakai maskernya kurang dari 60%,&rdquo; ujarnya.</p>\r\n\r\n<p>Menurutnya, sebagian besar dari Provinsi penyumbang ketidakpatuhan memakai masker tertinggi berasal dari luar Jawa dan Bali. Provinsi dengan jumlah terbanyak adalah Aceh-548 kelurahan, Jawa Barat-503 kelurahan, Jawa Timur-493 kelurahan, Jawa Tengah-186 kelurahan, Sumatera Utara-174 kelurahan, Kalimantan Selatan-131 kelurahan, Sulawesi Selatan-103 kelurahan, Sumatera Barat-85 kelurahan, Sulawesi Tenggara-62 kelurahan, Banten-61 kelurahan.</p>\r\n\r\n<p>&ldquo;Ingat, memakai masker adalah hal termudah dan tersederhana yang bisa dilakukan namun berdampak besar dalam menekan penularan apabila dilakukan secara disiplin dan bersama-sama,&rdquo; tegas Prof Wiku. Diskominfotik/Komite Penanganan COVID-19 dan Pemulihan Ekonomi Nasional (KPCPEN)/YL</p>\r\n", "view_count": 156, "word_count": 305, "status": "published", "created_at": "2021-07-12T08:19:11.938Z", "updated_at": "2024-06-22T20:23:50.283Z"}, "m2m": {"tags": [], "photo": [1090]}}, {"condition": {"id": 124}, "defaults": {"kategori_id": 3, "site_id": 1, "admin_id": 1, "judul": "BUPATI PIMPIN RAPAT KOORDINASI DAN EVALUASI PELAKSANAAN PENANGANAN COVID-19", "judul_seo": "bupati-pimpin-rapat-koordinasi-dan-evaluasi-pelaksanaan-penanganan-covid-19", "isi_berita": "<p><img alt=\"\" class=\"alignleft size-medium wp-image-35760\" src=\"https://lombokbaratkab.go.id/wp-content/uploads/2021/07/206427517_3887869534668698_701363272340444674_n-300x199.jpg\" style=\"border:0px; box-sizing:border-box; float:left; height:auto; margin:0.4em 1.6em 1.6em 0px; max-width:100%; vertical-align:middle; width:300px\" />Gerung Diskomunfotik- Bupati Lombok Barat H. Fauzan Khalid didampingi Sekretaris Daerah Kab. Lobar dan organisasi perangkat daerah (OPD) pimpin rapat koordinasi Evaluasi Penanganan Covid-19di ruang rapat Jayengrane Kantor Bupati Lombok Barat Kamis 8/7/21.</p>\r\n\r\n<p>Rapat tersebut dihadiri oleh Forum Komunikasi Pimpinan Daerah (Forkompinda) Lobar, Asisten Pemerintahan dan Kesejahteraan Rakyat Drs. Agus Gunawan, Asisten Perekonomian dan Pembangunan pada Sekretariat Daerah Rusditah, S.Sos., Kepala Dinas Sosial L. Martajaya, Kepala Dinas Perhubungan Drs. H. Moh. Najib, M.M., Kepala Dinas Komunikasi, Informatika dan Statistik Ahad Legiarto, S.T., M.Eng., Kepala Dinas Pemberdayaan Masyarakat dan Desa Hery Ramadhan, SSTP., S.H., Kepala Dinas Perindustrian dan Perdagangan Drs. H. Sabidin, Kepala Badan Penanggulangan Bencana Daerah Mahnam, SSTP., M.H.&nbsp; para camat se Kabupaten Lombok Barat.</p>\r\n\r\n<p>Menurut Fauzan Penanganan Covid-19 di Kab. Lobar sudah tersistem sangat bagus, sejak awal pendemi Covid-19, mulai dari tingkat kabupaten, desa, dusun sampai tingkat RT, hanya perlu ditingkatkan.</p>\r\n\r\n<p>&ldquo;Penanganan Covid ini tidak bisa sendiri, namun ini penangnan membutuhkan semua elemen, mulai dari tingkat atas sampai masyarakat bawah,&ldquo; ungkapnya.</p>\r\n\r\n<p>Ia meminta OPD membangun koordinasi dan komunikasi baik dengan wakil rakyat maupun dengan provinsi untuk penanganan Covid ini. Lebih-lebih saat ini provinsi sudah mengeluarkan Surat Edaran yang bernomor 180/07/Kum/Tahun 2021 tentang Pemberlakukan Pembatasan Kegiatan Masyarakat Berbasis Mikro di wilayah Provinsi NTB.<img alt=\"\" class=\"alignright size-medium wp-image-35762\" src=\"https://lombokbaratkab.go.id/wp-content/uploads/2021/07/213286806_3887870128001972_5614572054535777157_n-300x199.jpg\" style=\"border:0px; box-sizing:border-box; float:right; height:auto; margin:0.4em 0px 1.6em 1.6em; max-width:100%; vertical-align:middle; width:300px\" /></p>\r\n\r\n<p>&ldquo;Terkait Surat edaran tersebut kita tidak bisa berjalan sendiri-sendiri di kabupaten, itu membutuhkan kerja sama yang kuat dengan provinsi, saya meminta kepada seluruh OPD terkait untuk tetap berkomunikasi tentang penagnan Covid ini dengan provinsi,&ldquo; ujarnya.</p>\r\n\r\n<p>Bupati juga meminta &nbsp;para camat untuk menyampaikan ke kepala desa untuk terus meningkatkan dan mengefektifkan penerapan prokes di masing-masing desa.</p>\r\n\r\n<p>Desa sebagai ujung tombak pemerintahan dan dekat sama masyarakat untuk terus mengantisipasi terjadinya lonjakan Covid-19 ini, apalagi sekarang varian Covid-19 sudah ada, &ldquo;Varian itu di beberapa artikel yang saya baca belum ada vaksinnya, itu sangat berbahaya,&ldquo; tegas bupati.</p>\r\n\r\n<p>(Diskominfotuk/Fathurrahman &ndash; ProKopi Lobar)</p>\r\n", "view_count": 70, "word_count": 275, "status": "published", "created_at": "2021-07-12T08:23:19.283Z", "updated_at": "2024-04-24T11:32:24.847Z"}, "m2m": {"tags": [], "photo": [1091]}}, {"condition": {"id": 125}, "defaults": {"kategori_id": 3, "site_id": 1, "admin_id": 1, "judul": "BRANCH MANAGER BANK SYARIAH INDONESIA (BSI) GERUNG AUDIENSI DENGAN BUPATI", "judul_seo": "branch-manager-bank-syariah-indonesia-bsi-gerung-audiensi-dengan-bupati", "isi_berita": "<p><img alt=\"\" class=\"alignleft size-medium wp-image-35768\" src=\"https://lombokbaratkab.go.id/wp-content/uploads/2021/07/WhatsApp-Image-2021-07-08-at-11.02.21-300x200.jpeg\" style=\"border:0px; box-sizing:border-box; float:left; height:auto; margin:0.4em 1.6em 1.6em 0px; max-width:100%; vertical-align:middle; width:300px\" />Gerung Diskominfotik &ndash; Branch Maneger Bank Syariah Indonesia M. Khadimatullah Audensi dengan Bupati Lombok Barat H. Fauzan Khalid di ruang kerja Bupati Kamis 8/07/21.</p>\r\n\r\n<p>Kedatangan Branch Manager Bank Syariah Indonesia dalam rangka silaturrahim dan melaporkan merger tiga Bank Syariah BUMN yaitu Bank Syariah Mandiri (BSM), Bank Negara Indonesia Syariah (BNIS), dan Bank Rakyat Indonesia Syariah (BRIS) menjadi Bank Syariah Indonesia (BSI)&nbsp; dan rencana me roll out atau migrasi semua rekening nasabah BSI yang ada di Lombok Barat yang akan dilakukan mulai tanggal 12 Juli 2021.<img alt=\"\" class=\"alignright size-medium wp-image-35770\" src=\"https://lombokbaratkab.go.id/wp-content/uploads/2021/07/WhatsApp-Image-2021-07-08-at-11.02.20-1-300x200.jpeg\" style=\"border:0px; box-sizing:border-box; float:right; height:auto; margin:0.4em 0px 1.6em 1.6em; max-width:100%; vertical-align:middle; width:300px\" /></p>\r\n\r\n<p>Khadimatullah menjelaskan Alamat BSI Gerung di Jalan Ahmad Yani yang akandibuka tanggal 12 Juli 2021 dalam pelaksanaan proses migrasi nanti dia tetap memperhatikan protokol kesehatan nasabah yang datang akan diatur sedemikian rupa untuk memasuki gedung guna mencegah penyebaran covid-19.</p>\r\n\r\n<p>&ldquo;Saya datang ke sini dalam rangka sekalian izin untuk besok BSI mau roll-out jadi untuk migrasi semua rekening-rekening yang ada di Lombok Barat itu kami lakukan mulai tanggal 12 Juli 2021 Jadi kami izin di sini menjelaskan prokesnya tetap berjalan maksimal kapasitas gedung itu nasabah hanya boleh masuk setengahnya dari kapasitas, mudah-mudahan dengan prokes yang ada bisa mencegah penyebaran covid ini.&rdquo; Terangnya (Diskominfotik/Ferry/Juan)</p>\r\n", "view_count": 109, "word_count": 172, "status": "published", "created_at": "2021-07-12T08:24:29.052Z", "updated_at": "2024-07-02T05:17:19.383Z"}, "m2m": {"tags": [], "photo": [1092]}}, {"condition": {"id": 126}, "defaults": {"kategori_id": 3, "site_id": 1, "admin_id": 1, "judul": "BUPATI LOMBOK BARAT BUKA PELATIHAN PEMANDU WISATA ALAM BALAWISTA", "judul_seo": "bupati-lombok-barat-buka-pelatihan-pemandu-wisata-alam-balawista", "isi_berita": "<p><img alt=\"\" class=\"alignleft size-medium wp-image-35744\" src=\"https://lombokbaratkab.go.id/wp-content/uploads/2021/07/WhatsApp-Image-2021-07-07-at-18.11.48-300x200.jpeg\" style=\"border:0px; box-sizing:border-box; float:left; height:auto; margin:0.4em 1.6em 1.6em 0px; max-width:100%; vertical-align:middle; width:300px\" />Batulayar Diskominfotik Pariwasata Lombok Barat dimasa pandemi ini belum sepenuhnya pulih walau demikian Pembinaan Sumberdaya manusia pariwisata khususnya pemandu wisata alam tetap ditingkatkan sebagai langkah strategis yang diharapkan akan sangat membantu kondisi pariwisata di Lombok Barat.</p>\r\n\r\n<p>Pemerintah Kabupaten Lombok Barat melalui Dinas Pariwisata menyelenggarakan Pelatihan Pemandu Wisata Alam BALAWISTA Kabupaten Lombok Barat yang di khususkan untuk Kelompok Sadar Wisata (POKDARWIS) atau penjaga pantai yang ada di kawasan Kerandangan, Senteluk, Tanjung Bias, Duduk, Loco, kawasan Pantai Kuranji, kawasan Cemare, Lembar Selatan dan kawasan Sekotong sampai dengan Gili Gede yang diselenggarakan di Hotel Montana Premier Senggigi Lombok Barat Rabu 07/07/21.<img alt=\"\" class=\"alignright size-medium wp-image-35742\" src=\"https://lombokbaratkab.go.id/wp-content/uploads/2021/07/WhatsApp-Image-2021-07-07-at-18.11.43-300x200.jpeg\" style=\"border:0px; box-sizing:border-box; float:right; height:auto; margin:0.4em 0px 1.6em 1.6em; max-width:100%; vertical-align:middle; width:300px\" /></p>\r\n\r\n<p>Kegiatan pelatihan ini dihadiri&nbsp; dan sekaligus di buka&nbsp; oleh Bupati Lobar H. Fauzan halid, yang didampingi oleh kepala Dinas Pariwisata Lobar Saiful Ahkam beserta jajarannyadengan narasumber dari tim BASARNAS NTB, tim Central Diving dan Dinas Kesehatan Lobar.</p>\r\n\r\n<p>Sekalipun dalam kondisi pandemi Covid-19&nbsp; kegiatan pelatihan dilaksanakan selama 4 hari mulai tanggal 7 s.d. 10/07/21 dengan tetap mentaati protokol kesehatan.</p>\r\n\r\n<p><img alt=\"\" class=\"alignleft size-medium wp-image-35745\" src=\"https://lombokbaratkab.go.id/wp-content/uploads/2021/07/WhatsApp-Image-2021-07-07-at-18.11.49-300x200.jpeg\" style=\"border:0px; box-sizing:border-box; float:left; height:auto; margin:0.4em 1.6em 1.6em 0px; max-width:100%; vertical-align:middle; width:300px\" />Dalam sambutannya Bupati Lobar memaparkan bahwa dalam rangka menyelenggarakan salah satu acara yang&nbsp; sangat strategis ini di harapkan akan&nbsp; sangat membantu kondisi pariwisata yang ada di Kabupaten Lombok Barat. Karena banyak sekali destinasi wisata di Kabupaten Lombok Barat yang mengistimewakan wisata di daerah pantai yang merupakan ketertarikan masyarakat. Pelatihan ini akan sangat berguna ketika terjadi semacam bencana yang di alami oleh para wisatawan maka BALAWISTA inilah yang akan menjadi andalan untuk penyelamatan. &ldquo; Yang membanggakan dari BALAWISTA ini adalah inisiatifnya yang berasal dari masyarakat dan kemudian muncul dari kesadaran yang penuh akan kewajiban kita semua sebagai manusia untuk menjaga nilai-nilai kemanusiaan membantu saudara-saudara kita atau wisatawan yang kemungkinan mendapatkan bencana di pantai atau di laut&rdquo; tuturnya.</p>\r\n\r\n<p>Pelatihan ini juga akan dijadikan salah satu syarat untuk Kabupaten Lombok Barat agar para BALAWISTAnya dapat di masukkan dalam sebuah organisasi Asosiasi Asia-Pasific Disaster yang merupakan organisasi bebrbasis internasional.(Diskominfotik/Ferry/Fiyan/YL)</p>\r\n", "view_count": 281, "word_count": 289, "status": "published", "created_at": "2021-07-12T08:25:15.517Z", "updated_at": "2024-07-06T09:29:29.974Z"}, "m2m": {"tags": [], "photo": [1093]}}, {"condition": {"id": 127}, "defaults": {"kategori_id": 3, "site_id": 1, "admin_id": 1, "judul": "Vaksinasi Massal Desa Senteluk Lampaui Target Harian Yang Ditetapkan Dinas Kesehatan Lobar", "judul_seo": "vaksinasi-massal-desa-senteluk-lampaui-target-harian-yang-ditetapkan-dinas-kesehatan-lobar", "isi_berita": "<p><img alt=\"\" class=\"alignright size-medium wp-image-35731\" src=\"https://lombokbaratkab.go.id/wp-content/uploads/2021/07/IMG_4234-300x200.jpg\" style=\"border:0px; box-sizing:border-box; float:right; height:auto; margin:0.4em 0px 1.6em 1.6em; max-width:100%; vertical-align:middle; width:300px\" />Batulayar, Diskominfotik &ndash; Pelaksanaan vaksiniasi COVID-19 disambut antusias oleh masyarakat Desa Senteluk, Kecamatan Batulayar, Kabupaten Lombok Barat (Lobar). Pelaksanaan vaksiniasi ini dilaksanakan sesuai dengan arahan khusus yang diberikan oleh Bupati Lobar H. Fauzan Khalid pada pertemuan rutin bersama Dinas Kesehatan (Dikes)Lobar dan jajarannya, dimana desa yang akan melakukan Pemilihan Kepala Desa (Pikades) diharapkan untuk segera melakukan vaksiniasi COVID-19 massal dengan tetap berkoordinasi dengan Dinas terkait sebelum melaksanakan kegiatan.</p>\r\n\r\n<p>Pelaksana Tugas Kepala Desa Senteluk Lalu Adnan mengatakan, &ldquo;vaksiniasi massal dilakukan segera setelah mendapatkan arahan dari Dikes Lobar dan berkoordinasi dengan pihak Polres Lobar, Bhabinsa, Bhabinkamtibmas Kecamatan, Petugas Kecamatan dan Puskesmas dengan target 350 dosis vaksin, &nbsp;dan dihadiri oleh 530 orang dari lima dusun di Desa Senteluk,&rdquo; tuturnya.</p>\r\n\r\n<p><img alt=\"\" class=\"alignleft size-medium wp-image-35737\" src=\"https://lombokbaratkab.go.id/wp-content/uploads/2021/07/IMG_4191-300x200.jpg\" style=\"border:0px; box-sizing:border-box; float:left; height:auto; margin:0.4em 1.6em 1.6em 0px; max-width:100%; vertical-align:middle; width:300px\" />&ldquo;Karena Desa Senteluk akan melakukan Pilkades serentak untuk Lobar, maka yang kami utamakan dalam vaksinasi massal ini yakni panitia Pilkades, Calon Kepala Desa serta partisipannya kurang lebih 20 orang serta perangkat desa, dan sisanya masyarakat umum. Desa Senteluk memiliki empat orang Calon Kepala Desa yang siap bertarung di Pilkades Serentak mendatang, masyarakat Desa Senteluk sendiri sangat antusias dengan adanya vaksinasi massal &nbsp;ini terlihat dari jumlah pendaftar yang melebih dari target yang tetapkan pihak Pusksemas Meninting dengan 300 dosis vaksin namun dengan antusiasme warga Desa Senteluk yang hadir melibihi akhirnya di tambah 50 dosis lagi, dan total yang dilayani hari ini oleh Petugas Pusksemas Meninting 350 dosis,&rdquo; ucapnya.</p>\r\n\r\n<p><img alt=\"\" class=\"alignright size-medium wp-image-35735\" src=\"https://lombokbaratkab.go.id/wp-content/uploads/2021/07/IMG_4169-300x200.jpg\" style=\"border:0px; box-sizing:border-box; float:right; height:auto; margin:0.4em 0px 1.6em 1.6em; max-width:100%; vertical-align:middle; width:300px\" />Lalu Adnan menambahkan, &ldquo;Vaksinasi ini juga menargetkan masyarakat yang menjadi penerima bantuan Program Keluarga Harapan (PKH) dimana di satu Dusun terdapat 83 orang penerima PKH dengan total di Desa Senteluk berjumlah lima Dusun sehingga jumlah target lebih dari 400 orang, dengan dibagi menjadi beberapa kelompok untuk menerima vaksin hari ini,&rdquo; tutupnya.</p>\r\n\r\n<p><img alt=\"\" class=\"alignleft size-medium wp-image-35732\" src=\"https://lombokbaratkab.go.id/wp-content/uploads/2021/07/IMG_4151-300x200.jpg\" style=\"border:0px; box-sizing:border-box; float:left; height:auto; margin:0.4em 1.6em 1.6em 0px; max-width:100%; vertical-align:middle; width:300px\" />Pelaksanaan Vaksinasi massal ini kerjasama dengan pemerintah desa, petugas kesehatan puskesmas Meninting, serta beberapa mahasiswi dari Universitas Mataram yang diselenggarakan di Aula Kantor Desa Senteluk, Kecamatan Batulayar, Lobar, Selasa (7/7/2021).</p>\r\n\r\n<p>Bupati Kabupaten Lobar H. Fauzan Khalid Bersama Kapolres Lobar AKBP Bagus Satrio Wibowo, Sekertaris Daerah Lobar H. Baehaqi, Kepala BPBD Abdul Manan, Kepala Dikes Lobar drg. Hj.Ni Made Ambaryati, Kepala Satuan Polisi Pamong Praja Bq. Yeni S. Ekawati,Kepala&nbsp; dan Puskesmas Meninting Zaenal Abdidin, juga turut ikut dalam memantau langsung ke lokasi vaksinasi COVID-19. Bupati Lobar menyampaikan beberapa hal terkait pelaksanaan vaksinasi COVID-19 yang di mulai serentak har ini.&nbsp;<img alt=\"\" class=\"alignright size-medium wp-image-35736\" src=\"https://lombokbaratkab.go.id/wp-content/uploads/2021/07/IMG_4214-300x200.jpg\" style=\"border:0px; box-sizing:border-box; float:right; height:auto; margin:0.4em 0px 1.6em 1.6em; max-width:100%; vertical-align:middle; width:300px\" /></p>\r\n\r\n<p>&ldquo;Kita sudah menyebar vaksin ke 20 Pukesmas Senin kemarin sekitar 12 ribu dosis vaksin, dan ditargetkan akan selesai hari Sabtu ini. Namun sepertinya tidak akan sampai, melihat antusiasme masyarakat yang begitu besar sehingga kami harapkan pemerintah pusat dapat mengirimkan vaksin lagi di Lobar,&rdquo; Ucap Fauzan.</p>\r\n\r\n<p>Bagi masyarakat yang belum mendapatkan kesempatan vaksinasi bisa menghadiri lokasi vaksinasi massal selanjutnya di Kecamatan dengan membawa Kartu Tanda Penduduk (KTP) serta nomor handphone yang mudah di hubungi untuk keperluan registrasi. Diskominfotik/Adinda/YL</p>\r\n", "view_count": 202, "word_count": 421, "status": "published", "created_at": "2021-07-12T08:26:43.915Z", "updated_at": "2024-07-04T00:25:36.640Z"}, "m2m": {"tags": [], "photo": [1094]}}, {"condition": {"id": 128}, "defaults": {"kategori_id": 3, "site_id": 1, "admin_id": 1, "judul": "Bupati H. Fauzan Khalid akan Luncurkan Dua Mobil Vaksinasi Keliling untuk Percepatan Target Vaksinasi Di Lobar", "judul_seo": "bupati-h-fauzan-khalid-akan-luncurkan-dua-mobil-vaksinasi-keliling-untuk-percepatan-target-vaksinasi-di-lobar", "isi_berita": "<p><img alt=\"\" class=\"alignright wp-image-35706\" src=\"https://lombokbaratkab.go.id/wp-content/uploads/2021/07/WhatsApp-Image-2021-07-06-at-15.02.21-300x169.jpeg\" style=\"border:0px; box-sizing:border-box; float:right; height:auto; margin:0.4em 0px 1.6em 1.6em; max-width:100%; vertical-align:middle; width:501px\" />Gerung, Diskominfotik &ndash; &nbsp;Bupati Lombok Barat(Lobar) H. Fauzan Khalid memberikan arahan khusus kepada jajaran Dinas Kesehatan (Dikes) Lobar guna mengambil langkah-langkah untuk percepatan Vaksinasi COVID-19 di Lobar. H.Fauzan Khalid berharap dengan langkah-langkah percepatan yang akan dilakukan ini, diharapkan pada Agustus nanti mencapai target paling tidak 40% dari sasaran yang harus mendapatkan vaksinasi COVID-19 di Lobar. Kebijakan tersebut sebagai tindak lanjut dari Kebijakan Pemerintah pusat, dalam hal ini arahan Presiden Republik Indonesia Joko Widodo yang menargetkan Vaksinasi COVID-19 Nasional harus mencapai satu juta per hari pada bulan Juli ini dan target dua juta penyuntikan per hari pada Agustus 2021.</p>\r\n\r\n<p>Dalam arahan secara khusus Bupati Fauzan Khalid menekankan agar Dikes Lobar dan jajarannya meningkatkan konsolidasi, koordinasi dan komunikasi, khususnya di intern Keluarga Besar Dikes, terutama tentang manajemen Data Kesehatan.</p>\r\n\r\n<p>&ldquo;Hati-hati dengan data, jangankan salah, tidak salah pun kadang dicari-cari kesalahannya, oleh pihak-pihak yang tidak bertanggung jawab, pesannya. Kesalahan data dapat berimbas ke banyak hal, dari masalah keuangan sampai masalah politik,&rdquo; imbuhnya.</p>\r\n\r\n<p>Untuk mendukung program vaksinasi ini, Bupati mengutarakan rencananya untuk meluncurkan dua buah mobil pelayanan vaksinasi keliling yang akan diberi nama &ldquo;Mobil Serbu Vaksin&rdquo;, untuk dapat menjangkau pelayanan vaksinasi di desa-desa yang jauh dari fasilitas pelayanan kesehatan.</p>\r\n\r\n<p>&ldquo;Mobilnya sudah ada, tinggal di branding sed<img alt=\"\" class=\"alignleft wp-image-35702\" src=\"https://lombokbaratkab.go.id/wp-content/uploads/2021/07/IMG_4119-300x200.jpg\" style=\"border:0px; box-sizing:border-box; float:left; height:auto; margin:0.4em 1.6em 1.6em 0px; max-width:100%; vertical-align:middle; width:453px\" />ikit&rdquo;, katanya.</p>\r\n\r\n<p>Arahan tersebut disampaikan di depan Kepala Dikes Lobar drg. Hj. Ni Made Ambaryati, Sekretaris Dikes Arief Suryawirawan dan jajarannya, yang terdiri dari , Dua Direktur Rumah Sakit di Lobar, seluruh Kepala Puskesmas, Kepala Bidang dan para Kasi di lingkungan Dikes, yang bertempat di Aula B Dikes Lobar, Selasa (6/7/2021).</p>\r\n\r\n<p>Kepala Dikes Lobar drg.Hj. Ni Made Ambaryati dalam kesempatan tersebut menyampaikan, &ldquo;tercukupinya vaksin di setiap desa di Kabupaten Lobar serta bergeraknya setiap Pemerintahan Desa dalam mengawasi dan juga menjalankan vaksinasi untuk setiap masyarakat di Lobar,&rdquo; Harap drg. Hj. Ni Made Ambaryati Kepala Dinas Kesehatan (Kadikes) Lobar.</p>\r\n\r\n<p>RSUD dan 20 Puskesmas&nbsp; yang ada di Kabupaten Lobar diharapkan untuk bisa konsisten dalam melaksanakan vaksinasi serta saling membantu antara Puskesmas dan Rumah Sakit. Dalam mengoptimalkan beberapa posko yang ada di desa, pemerintah pusat sudah mendorong anggaran untuk kegiatan apa pun yang terkait dengan penanggulangan COVID-19 di level Desa.( Diskominfotik/Promkes Dikes MZ/SR/OPK/YL).</p>\r\n", "view_count": 432, "word_count": 322, "status": "published", "created_at": "2021-07-12T08:29:30.979Z", "updated_at": "2024-07-04T21:57:22.032Z"}, "m2m": {"tags": [], "photo": [1095]}}, {"condition": {"id": 135}, "defaults": {"kategori_id": 3, "site_id": 1, "admin_id": 1, "judul": "HADAPI DARURAT COVID-19 PEMDA LOBAR GELAR RAPAT PEMANTAPAN TIM TRACER DESA", "judul_seo": "hadapi-darurat-covid-19-pemda-lobar-gelar-rapat-pemantapan-tim-tracer-desa", "isi_berita": "<p>Gerung, Diskominfotik &ndash;&nbsp; Situasi Nasional saat ini berada di level darurat covid-19 diperlukan kerja keras semua pihak mencegah dan memutus penyebaran covid-19.</p>\r\n\r\n<p>Bupati Lombok Barat (Lobar) H. Fauzan Khalid bersama Kapolres Lobar AKBP Bagus Satriyo Wibowo dan Dandim 1606/Mataram&nbsp; melaksanakan Rapat Pemantapan Tim Tracer Desa bertempat di Aula Besar Dinas Kesehatan (Dikes) Lobar Gerung, Sabtu (17/7/2021).</p>\r\n\r\n<p>Hadir pada kegiatan tersebut Sekertaris Daerah (Sekda) Sekretariat Lobar H. Baehaqi, Kabag Sumda Kompol I Gede Ariadhana, Kasiwas Polres Lobar AKP Agus Pujianto, Kasat Intelkam Polres Lombok Barat , IPTU I Nyoman Agus Sugiarta Wiswa, Kepala Dikes Lobar drg. Hj. Ni Made Ambarwati, Direktur Rumah Sakit Tripat drg. H. Arba&rsquo;in Ishak, Direktur Rumah Sakit Awet Muda Narmada dr. Aa Ngurah Putra Suryanata, Kabid Yankes Dikes Lobar dr. Ahmad Taufik Fatoni, Kabid Dikes Lobar H. Junaidi, Kasi Pamwal Sat Pol PP Roberd, para Camat dan Kepala Puskesmas se Kabupaten Lobar.</p>\r\n\r\n<p>Sekretaris Daerah Lobar H. Baehaqi yang meimpin rapat menyampaikan rapat ini dilaksanakan untuk pemantapan kembali Tim Tracer Desa yang sudah terbentuk sehingga didalam pelaksanaannya nanti berjalan sesuai aturan, diharapkan kepada para Camat untuk membuat minimal tiga tempat Isolasi yang nyaman bagi warga masyarakat yang terkonfirmasi COVID-19.</p>\r\n\r\n<p>Baihaqi menambahkan agar disesuaikan dengan rasio pergerakan dilapangan yang mempunyai dasar serta sistem harus bekerja secara cepat dalam mengontrol dalam melakukan tracing, &ldquo;Para Camat agar tetap melakukan rapat koordinasi dalam kesiapannya terkait dengan vaksinasi dan penyekatan,&rdquo;. Ungkapnya.</p>\r\n\r\n<p>Bupati Lobar H. Fauzan Khalid dalam arahanya mengatakan bahwa situasi Nasional saat ini berada di level darurat sehingga diharapkan apa yang menjadi kebijakan dari Pusat maupun Provinsi dan Kabupaten segera ditindaklanjuti</p>\r\n\r\n<p>&ldquo;intinya bahwa situasi Nasional saat ini berada di level darurat sehingga diharapkan apa yang menjadi kebijakan dari Pusat maupun Provinsi dan Kabupaten ditindaklanjuti,&rdquo; ungkapnya.</p>\r\n\r\n<p>Fasilitas Rumah Sakit dan Tenaga kesehatan di wilayah Lobar masih memiliki kekurangan dalam penanganan COVID-19 sehingga dengan situasi dan kondisi darurat dapat diimbangi dengan kerja keras semua pihak dengan maksimal khususnya para Camat dan Puskesmas bersama TNI Polri berkolaborasi dan bersinergi dalam segala bentuk kegiatan penanganan COVID.</p>\r\n\r\n<p>Masalah isolasi saat ini masih belum berjalan dengan maksimal yang ada di setiap Desa, semua Kepala Desa untuk turut andil dalam pengawasan penanganan covid bersama semua pihak agar bisa berjalan efektif.</p>\r\n\r\n<p>Menurut Fauzan kegiatan Penyekatan dilakukan untuk meminimalisir mobilitas orang / masyarakat&nbsp; sebagai upaya dalam pencegahan penyebaran COVID mengimbangi kegiatan PPKM wilayah Kota Mataram.</p>\r\n\r\n<p>&ldquo;Berkaitan masalah vaksin, tracing dan lainnya harus dilakukan dengan maksimal dan tidak menganggap kegiatan tersebut sebagai formalitas, namun harus dikerjakan sesuai dengan situasi darurat saat ini dan mengenai data agar tidak diremehkan atau diabaikan,&rdquo; Tegasnya</p>\r\n\r\n<p>Pada kesempatan yang sama Kepala Dikes Lobar drg. Ni Made Ambaryati menjelaskan telah melakukan pertemuan/koordinasi dengan pengelola Salah Satu Hotel di Kawasan Wisata Sengigi tempat isolasi dan sudah menyiapkan 64 tempat tidur.</p>\r\n\r\n<p>Pasien yang dinyatakan terkonfirmasi COVID-19 harus melengkapi administrasi baru bisa dinyatakan sebagai pasien COVID-19, sedangkan untuk Pasien yang dibawa ke rumah sakit darurat yakni Gejala Ringan</p>\r\n\r\n<p>&ldquo;Tim Tracer Desa dikoordinir oleh masing-masing Puskesmas di Lombok Barat, 30 Tracer menangani 130 penduduk.&rdquo; Ujar Kepala Dikes Lobar ini.</p>\r\n\r\n<p>Sementara itu Kabid Yankes Dikes Lobar dr. Ahmad Fatoni menerangkan bahwa, situasi COVID-19 dalam Minggu ini tidak begitu baik yang mana dalam lima hari terakhir angka kasus COVID-19 mencapai 100 kasus lebih terkonfirmasi Positif COVID-19, dan saat ini warga masyarakat yang diisolasi sebanyak 250 orang.</p>\r\n\r\n<p>&ldquo;Adapun cara penanggulangan Covid-19 yakni Tresing, Protkes dan Vaksinasi. Selanjutnya untuk kasus COVID-19 tertinggi saat ini ada di puskesmas Gerung sebanyak 40 Kasus dan untuk laporan Vaksinasi dari Dinas OPD se Lobar sudah melakukan Vaksinasi sebanyak 53.000 Dosis,&rdquo; Ujar Fathoni. (Diskominfotik/YL)</p>\r\n", "view_count": 520, "word_count": 546, "status": "published", "created_at": "2021-07-19T10:24:52.056Z", "updated_at": "2024-07-01T20:27:10.212Z"}, "m2m": {"tags": [], "photo": [1116]}}, {"condition": {"id": 137}, "defaults": {"kategori_id": 3, "site_id": 1, "admin_id": 1, "judul": "LOBAR SIAPKAN HOTEL, ANTISIPASI LONJAKAN COVID 19", "judul_seo": "lobar-siapkan-hotel-antisipasi-lonjakan-covid-19", "isi_berita": "<p>SENGGIGI, Diskominfotik- Mengantisipasi terjadinya lonjakan kasus Covid19 di Kabupaten Lombok Barat, Pemerintah Kabupaten Lombok Barat bergerak cepat untuk mempersiapkan rumah sakit darurat covid19. Tidak tanggung-tanggung Pemkab Lombok Barat menjadikan salah satu hotel di kawasan Senggigi Kecamatan Batulayar Kabupaten Lombok Barat menjadi rumah sakit khusus pasien covid-19.</p>\r\n\r\n<p>Hotel yang akan dijadikan sebagai rumah sakit ini adalah Hotel Puri Bunga Senggigi. Untuk memastikan kesiapan dari hotel ini, Bupati bersama Jajaran Forkompinda Kabupaten Lombok Barat meninjau secara langsung fasilitas yang terdapat di hotel yang memang sudah menjadi klinik kesehatan sejak beberapa waktu yang lalu. Kunjungan ini dilakukan Bupati bersama jajaran Forkompinda seusai melakukan rapat koordinasi penanganan covid19, Kamis (15/7).</p>\r\n\r\n<p>Setelah melalukan pengecekan terhadap kesiapan hotel tersebut menjadi rumah sakit darurat Bupati Lobar H Fauzan Khalid mengatakan bahwa langkah ini di samping langkah-langkah yang lain sebagai bentuk antisipasi terhadap lonjakan kasus covid19. Sehingga Pemkab bersama Forkompinda menyiapkan hotel ini sebagai rumah sakit darurat. &ldquo;Kami mengantisipasi berbagai kemungkinan yang terjadi dan ini salah satunya agar kita semua memiliki kesiapan jika terjadi lonjakan kasus covid19&rdquo; ujar Bupati Fauzan.</p>\r\n\r\n<p>Fauzan mengatakan sampai saat ini tingkat keterisian rumah sakit di Lombok Barat baru mencapai 56 persen atau masih di bawah sesuai dengan aturan dari persentase maksimal yang ditetapkan oleh Kementerian Kesehatan. Seperti diketahui bahwa kementerian kesehatan menetapkan persentase keterisian kamar di rumah sakit, maksimal 60 persen, tidak boleh lebih dari 60 persen. Saat ini tingkat keterisian kamar di dua rumah sakit di Kabupaten Lombok Barat masih berada diangka 56 persen. &ldquo;Tingkat keterisian kita Masih di bawah jumlah maksimal namun kita harus persiapkan sebagai langkah antisipasi&rdquo; ujarnya.</p>\r\n\r\n<p>Karenanya menurut Bupati Fauzan Lombok Barat, bergerak cepat dengan menyiapkan hotel sebagai rumah sakit darurat. Nantinya hotel ini akan dijadikan sebagai tempat perawatan pasien covid khusus untuk warga Kabupaten Lombok Barat. Pemkab Lobar akan melakukan kontrak dengan pihak hotel, di mana hotel ini memiliki fasilitas kamar 46 kamar dengan jumlah tempat tidur 64 tempat tidur. Meskipun nanti pakai kontrak, namun biaya perawatan tetap mengacu perorangan dengan biaya 300 ribu sehari semalam. &rdquo; Biaya tersebut sudah termasuk makan tiga kali, dan mencuci, &rdquo; jelasnya.</p>\r\n\r\n<p><img alt=\"\" src=\"https://lombokbaratkab.go.id/wp-content/uploads/2021/07/WhatsApp-Image-2021-07-15-at-16.25.21-1-533x400.jpeg\" style=\"border-style:solid; border-width:3px; float:left; height:188px; margin:3px; width:300px\" />Fauzan mengatakan bahwa hal ini sebagai bentuk kepedulian dan kerja sama pelaku wisata dalam upaya penanganan covid19 di Lombok Barat. Hal ini tentu kita apresiasi karena pelaku wisata memiliki kepedulian terhadap penanganan covid19 dalam situasi ekonomi yang cukup sulit akibat pandemi ini. &ldquo;Kita mengapresiasi kerjasama dari pelaku wisata di tengah pandemi covid19 yang telah berpartisipasi dalam upaya penanganan covid19 &rdquo; tegasnya.</p>\r\n\r\n<p>Bupati melanjutkan nantinya operasional dari rumah sakit darurat ini di bawah pengawasan dan koordinasi dari Rumah Sakit Awet Muda (RSAM) yang sudah ditunjuk untuk bertanggungjawab memberikan pendampingan dalam pelayanan rumah sakit darurat ini. Selain menyediakan rumah sakit darurat, Pemkab Lombok Barat juga tengah mempersiapkan Tempat Pemakaman Umum (TPU) khusus Covid-19 untuk Kabupaten Lombok Barat. Fauzan mengatakan lahan yang disiapkan untuk TPU ada dua yaitu di wilayah Kecamatan Gerung dan di wilayah Kecamatan Narmada. &ldquo;Kenapa disiapkan dua lahan, agar lebih muda nantinya dimanfaatkan oleh masyarakat. Misalnya kalau pasien yang meninggal ada di Gerung, kalau dimakamkan di Narmada akan cukup jauh. Jadi kita pertimbangkan kedekatan lokasi&rdquo; jelasnya. Ia menambahkan, bahwa nantinya TPU ini bisa dimanfaatkan oleh semua pasien yang meninggal dunia, baik dari Kota Mataram maupun Kabupaten Lombok Barat.</p>\r\n\r\n<p>Ditemui usai mendampingi jajaran Forkompinda melakukan pengecekan fasilitas hotel, Supardi, Direktur Klinik wisata medis Assyfa Al Halim Hotel Puri Bunga Senggigi menyampaikan kesiapan klinik dan hotel tersebut menjadi rumah sakit darurat covid-19. Ia mengatakan bahwa hal tersebut sudah dikoordinasikan dengan pemilik hotel dan pengurus klinik. Pihaknya juga sudah berkoordinasi dengan Dikes Lobar. &rdquo; Kami sebagai bagian dari Lombok Barat sangat siap membantu dan bekerjasama dalam penanganan covid19 di Lobar dan kami telah berkoordinasi untuk menyiapkan segala sesuatu yang dibutuhkan&rdquo; ujarnya.</p>\r\n\r\n<p>Ia mengatakan bahwa pihaknya siap bekerjasama dalam penanganan covid19 terlebih hal ini menjadi arahan Bupati Lobar dalam rapat dengan jajaran Pemkab. Supardi mengatakan bahwa dari sisi sarana Prasarana tidak ada kendala dan pihaknya sudah sangat siap. Ia mengatakan bahwa jumlah kamar yang tersedia sebanyak 46 kamar dengan 66 tempat tidur. Jumlah karyawan sebanyak 15 orang, lima orang dokter dan perawat 8 orang, Bidan 4 orang dan Nakes. Adanya Penanganan pasien covid-19 ini jelas dia, tidak akan mengganggu penanganan pasien lain di klinik. Karena pelayanannya seperti di rumah sakit, dimana ada untuk pasien umum dan isolasi. Nantinya pasien covid-19 akan ditangani dan ditempatkan di hotel dengan suasana pemandangan wisata yang tenang sehingga diharapkan meningkatkan imun. Ia mengatakan bahwa hal ini merupakan wisata medis. &ldquo;Selain dirawat para pasien juga sekalian berwisata dengan menikmati pemandangan dan setiap pagi kami adakan senam untuk kebugaran pasien. &rdquo; Tutupnya.</p>", "view_count": 258, "word_count": 708, "status": "published", "created_at": "2021-07-19T10:42:45.176Z", "updated_at": "2024-07-05T02:49:41.638Z"}, "m2m": {"tags": [], "photo": [1124]}}, {"condition": {"id": 145}, "defaults": {"kategori_id": 3, "site_id": 1, "admin_id": 1, "judul": "Layanan Vaksinasi Keliling, Mobil Gerai Serbu Vaksin di Lombok Barat Mulai Beroperasi.", "judul_seo": "layanan-vaksinasi-keliling-mobil-gerai-serbu-vaksin-di-lombok-barat-mulai-beroperasi", "isi_berita": "<p style=\"text-align:justify;\"><strong>Gerung</strong>, Diskominfotik Mobil Gerai Serbu Vaksin Keliling Pemerintah Kabupaten (Pemkab) Lombok Barat (Lobar) mulai memberikan layanan Vaksinasi secara mobiling di Pantai Induk, Desa Taman Ayu, Kecamatan Gerung, Lobar, Selasa (3/8/2021).</p><p style=\"text-align:justify;\">Tiga Pilar Lobar di antaranya Bupati Lobar H. Fauzan Khalid bersama Kapolres Lobar AKBP Bagus Satrio Wibowo, dan jajaran Kodim 1606/Mataram, meninjau langsung pelaksanaannya.</p><p style=\"text-align:justify;\">Melayani vaksinasi di Lokasi yang sulit dijangkau di Lobar, serta untuk memudahkan Masyarakat yang akan melaksanakan vaksinasi, Ujar Bupati.</p><p style=\"text-align:justify;\">Tehnisnya yaitu, mendatangi Masyarakat di satu titik, karena geografis yang sulit dijangkau, sehingga Masyarakat semakin dipermudah ketika akan melakukan vaksinasi.</p><figure class=\"image image-style-align-left image_resized\" style=\"width:33.93%;\"><img src=\"/media/uploads/admin/2021/08/04/layanan-vaksinasi-keliling-mobil-gerai-serbu-vaksin-di-lombok-barat-mulai-beroperasi-2.jpg\" alt=\"\"></figure><p style=\"text-align:justify;\">Solusinya kita siapkan mobil serbu vaksin ini dan yang mengoperasionalkannya itu adalah teman-teman TNI dan Polri, walaupun tenaga kesehatannya itu tetap dari Pemkab, katanya.</p><p style=\"text-align:justify;\">Dalam pelaksanaan Vaksinasi hari ini, disiapkan sekitar 3.500 dosis untuk Sinovac,&nbsp; dan 1.500 moderna, beserta tambahan 1.000 dosis vaksin sinovac dari Duta Besar Indonesia di Dubai.</p><p style=\"text-align:justify;\">Yang menarik dari Vaksin Sinovac tambahan ini, merupakan sumbangan dari Duta Besar Indonesia di Dubai. Tim Bataliyon Vaksinator diharapkan begitu mendapatkan vaksin, langsung mulai bergerak melakukan vaksinasi, sesuai dengan instruksi Pemerintah Pusat, ucapnya.</p><p style=\"text-align:justify;\">Bupati menambahkan, Vaksin Moderna dikhususkan untuk suntikan tahap ketiga, kepada tenaga Kesehatan, sedangkan Sinovac seperti biasa, untuk masyarakat kita akan utamakan yang dosis kedua sambil menunggu kiriman berikutnya, Tambahnya.</p><p style=\"text-align:justify;\">Hari ini saja, sebanyak 200&nbsp; Orang telah terdaftar dan melakukan skrining, namun 181 Orang berhasil divaksin, terdiri dari 75 Orang Dosis I, dan 106 Dosis II, sedangkan 19 orang lainnya masih mengalami penundaan.</p><p style=\"text-align:justify;\">Saat disinggung mengenai ketersediaan Oksigen di Lobar, Fauzan mengatakan tidak perlu khawatir, karena telah mendapat jaminan dari distributor.</p><p style=\"text-align:justify;\">Kalau masalah oksigen itu, memang setiap 24 jam ke depan akan tetap habis, namun yang terpenting kan kontraknya sudah jelas, jaminannya dari distributor sudah jelas, Tegasnya.</p><p style=\"text-align:justify;\">Bupati Lobar mencontohkan bila ketersediaan oksigen sampai dengan 24 jam ke depan, maka pada sore harinya akan mendapatkan suplai baru.</p><p style=\"text-align:justify;\">Besok misalnya akan habis, maka siang atau paginya sudah datang, begitu alurnya dan seterusnya. Bukan berarti ketersediaan sekarang 24 jam habis, habis sama sekali tidak, karena akan di replace kembali setelah habis terangnya.</p><p style=\"text-align:justify;\">Diakui bahwa banyak kebutuhan oksigen yang diperlukan untuk pasien COVID-19, namun dengan adanya pasokan oksigen dari dua perusahaan distributor oksigen, maka Lobar tidak boleh kekurangan Oksigen.</p><p style=\"text-align:justify;\">Kedua distributor ini kita wajibkan menyuplai ke fasilitas-fasilitas kesehatan di Lobar, sehingga diharapkan Lobar tidak akan kekurangan Oksigen, Pungkasnya. (<i>Diskominfotik/HMSPOL AG/YL</i>)</p>", "view_count": 1053, "word_count": 337, "status": "published", "created_at": "2021-08-04T15:01:42.607Z", "updated_at": "2024-07-06T05:30:21.095Z"}, "m2m": {"tags": [], "photo": [1174]}}, {"condition": {"id": 572}, "defaults": {"kategori_id": 20, "site_id": 1, "admin_id": 1, "judul": "Berita terbaru", "judul_seo": "berita-terbaru", "isi_berita": "<blockquote>\r\n<div style=\"padding:16px\">\r\n<div style=\"align-items:center; display:flex; flex-direction:row\">\r\n<div style=\"background-color:#f4f4f4; border-radius:50%; flex-grow:0; height:40px; margin-right:14px; width:40px\">&nbsp;</div>\r\n\r\n<div style=\"display:flex; flex-direction:column; flex-grow:1; justify-content:center\">\r\n<div style=\"background-color:#f4f4f4; border-radius:4px; flex-grow:0; height:14px; margin-bottom:6px; width:100px\">&nbsp;</div>\r\n\r\n<div style=\"background-color:#f4f4f4; border-radius:4px; flex-grow:0; height:14px; width:60px\">&nbsp;</div>\r\n</div>\r\n</div>\r\n\r\n<div style=\"padding:19% 0\">&nbsp;</div>\r\n\r\n<div style=\"display:block; height:50px; margin-bottom:12px; margin-left:auto; margin-right:auto; margin-top:0; width:50px\">&nbsp;</div>\r\n\r\n<div style=\"padding-top:8px\">\r\n<div style=\"color:#3897f0; font-family:Arial,sans-serif; font-size:14px; font-style:normal; font-weight:550; line-height:18px\"><a href=\"https://www.instagram.com/p/CjF4QWXJWLA/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\" background:#FFFFFF; line-height:0; padding:0 0; text-align:center; text-decoration:none; width:100%;\" target=\"_blank\">View this post on Instagram</a></div>\r\n</div>\r\n\r\n<div style=\"padding:12.5% 0\">&nbsp;</div>\r\n\r\n<div style=\"align-items:center; display:flex; flex-direction:row; margin-bottom:14px\">\r\n<div>\r\n<div style=\"background-color:#f4f4f4; border-radius:50%; height:12.5px; transform:translateX(0px) translateY(7px); width:12.5px\">&nbsp;</div>\r\n\r\n<div style=\"background-color:#f4f4f4; flex-grow:0; height:12.5px; margin-left:2px; margin-right:14px; transform:rotate(-45deg) translateX(3px) translateY(1px); width:12.5px\">&nbsp;</div>\r\n\r\n<div style=\"background-color:#f4f4f4; border-radius:50%; height:12.5px; transform:translateX(9px) translateY(-18px); width:12.5px\">&nbsp;</div>\r\n</div>\r\n\r\n<div style=\"margin-left:8px\">\r\n<div style=\"background-color:#f4f4f4; border-radius:50%; flex-grow:0; height:20px; width:20px\">&nbsp;</div>\r\n\r\n<div style=\"border-bottom:2px solid transparent; border-left:6px solid #f4f4f4; border-top:2px solid transparent; height:0; transform:translateX(16px) translateY(-4px) rotate(30deg); width:0\">&nbsp;</div>\r\n</div>\r\n\r\n<div style=\"margin-left:auto\">\r\n<div style=\"border-right:8px solid transparent; border-top:8px solid #f4f4f4; transform:translateY(16px); width:0px\">&nbsp;</div>\r\n\r\n<div style=\"background-color:#f4f4f4; flex-grow:0; height:12px; transform:translateY(-4px); width:16px\">&nbsp;</div>\r\n\r\n<div style=\"border-left:8px solid transparent; border-top:8px solid #f4f4f4; height:0; transform:translateY(-4px) translateX(8px); width:0\">&nbsp;</div>\r\n</div>\r\n</div>\r\n\r\n<div style=\"display:flex; flex-direction:column; flex-grow:1; justify-content:center; margin-bottom:24px\">\r\n<div style=\"background-color:#f4f4f4; border-radius:4px; flex-grow:0; height:14px; margin-bottom:6px; width:224px\">&nbsp;</div>\r\n\r\n<div style=\"background-color:#f4f4f4; border-radius:4px; flex-grow:0; height:14px; width:144px\">&nbsp;</div>\r\n</div>\r\n\r\n<p style=\"text-align:center\"><a href=\"https://www.instagram.com/p/CjF4QWXJWLA/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\" color:#c9c8cd; font-family:Arial,sans-serif; font-size:14px; font-style:normal; font-weight:normal; line-height:17px; text-decoration:none;\" target=\"_blank\">A post shared by SUKSES LEGEND (@sukseslegend)</a></p>\r\n</div>\r\n</blockquote>\r\n\r\n<p>Test&nbsp; &nbsp; &nbsp;</p>\r\n\r\n<p style=\"text-align:center\"><iframe allow=\"autoplay; clipboard-write; encrypted-media; picture-in-picture; web-share\" allowfullscreen=\"true\" frameborder=\"0\" height=\"609\" scrolling=\"no\" src=\"https://www.facebook.com/plugins/post.php?href=https%3A%2F%2Fwww.facebook.com%2Fpermalink.php%3Fstory_fbid%3Dpfbid02hEQV9dgbcvN8bSw2zZEJsryJEeNH26BhJ77bz6SyjZqyELtygVMevh6zGgJeJacgl%26id%3D100032295803752&amp;show_text=true&amp;width=500\" style=\"border:none;overflow:hidden\" width=\"500\"></iframe></p>\r\n\r\n<p style=\"text-align:center\">&nbsp;</p>\r\n\r\n<p style=\"text-align:center\"><iframe frameborder=\"0\" height=\"800\" scrolling=\"no\" src=\"https://www.arcgis.com/apps/Embed/index.html?webmap=7ced65dd6150471aa98e5414c34f9b80&amp;extent=115.9857,-8.6618,116.2393,-8.516&amp;home=true&amp;zoom=true&amp;scale=true&amp;search=true&amp;searchextent=true&amp;details=true&amp;legendlayers=true&amp;active_panel=details&amp;disable_scroll=true&amp;theme=light\" width=\"100%\"></iframe></p>", "view_count": 178, "word_count": 13, "status": "published", "created_at": "2022-06-27T14:49:55.474Z", "updated_at": "2024-05-21T14:14:58.714Z"}, "m2m": {"tags": [4], "photo": [7176, 8715, 8716, 8717, 8718]}}, {"condition": {"id": 2195}, "defaults": {"kategori_id": 3, "site_id": 1, "admin_id": 1, "judul": "WA saya", "judul_seo": "wa-saya", "isi_berita": "<figure class=\"media\"><div data-oembed-url=\"https://www.youtube.com/watch?v=5gdKB7E8Lxo\"><div style=\"position: relative; padding-bottom: 100%; height: 0; padding-bottom: 56.2493%;\"><iframe src=\"https://www.youtube.com/embed/5gdKB7E8Lxo\" style=\"position: absolute; width: 100%; height: 100%; top: 0; left: 0;\" frameborder=\"0\" allow=\"autoplay; encrypted-media\" allowfullscreen=\"\"></iframe></div></div></figure><p><a href=\"https://wa.link/ydu7dd\"><img class=\"image_resized\" style=\"width:660px;\" src=\"/media/uploads/admin/2022/10/14/icon_wa.png\" alt=\"\"></a></p>", "view_count": 576, "word_count": 0, "status": "published", "created_at": "2022-10-14T10:00:59.492Z", "updated_at": "2024-05-21T14:14:46.463Z"}, "m2m": {"tags": [], "photo": [6653]}}, {"condition": {"id": 3942}, "defaults": {"kategori_id": 2, "site_id": 1, "admin_id": 1, "judul": "COBA JUDUL LAIN", "judul_seo": "coba-judul-lain", "isi_berita": "<h1 style=\"text-align:justify;\">OPTIMALKAN PERAN LINTAS SEKTOR DALAM MENCAPAI KESEHATAN MASYARAKAT</h1><p style=\"text-align:justify;\">&lt;i class=\"far fa-check-circle\"&gt;<span style=\"color:rgb(255,255,255);\"> </span>&lt;/i&gt;&nbsp;<br>fghhfhfh fghhfhfh fghhfhfh fghhfhfh fghhfhfh fghhfhfh fghhfhfh fghhfhfh fghhfhfh fghhfhfh fghhfhfh fghhfhfh fghhfhfh fghhfhfh fghhfhfh fghhfhfh fghhfhfh fghhfhfh fghhfhfh fghhfhfh fghhfhfh fghhfh<img class=\"image-style-align-right image_resized\" style=\"width:34.14%;\" src=\"/media/2023-07-02_09-15.png\">fh fghhfhfh fghhfhfh fghhfhfh fghhfhfh fghhfhfh fghhfhfh fghhfhfh fghhfhfh fghhfhfh fghhfhfh fghhfhfh fghhfhfh fghhfhfh fghhfhfh fghhfhfh fghhfhfh fghhfhfh fghhfhfh fghhfhfh fghhfhfh fghhfhfh fghhfhfh fghhfhfh fghhfhfh fghhfhfh fghhfhfh fghhfhfh fghhfhfh fghhfhfh&nbsp;</p><p style=\"text-align:justify;\">fghhfhfh fghhfhfh fghhfhfh fghhfhfh fghhfhfh fghhfhfh fghhfhfh fghhfhfh fghhfhfh fghhfhfh fghhfhfh fghhfhfh fghhfhfh fghhfhfh fghhfhfh fghhfhfh fghhfhfh fghhfhfh fghhfhfh fghhfhfh fghhfhfh fghhfhfh fghhfhfh fghhfhfh fghhfhfh fghhfhfh fghhfhfh fghhfhfh fghhfhfh fghhfhfh fghhfhfh fghhfhfh fghhfhfh fghhfhfh fghhfhfh fghhfhfh fghhfhfh fghhfhfh fghhfhfh fghhfhfh fghhfhfh fghhfhfh fghhfhfh fghhfhfh fghhfhfh fghhfhfh fghhfhfh fghhfhfh fghhfhfh fghhfhfh fghhfhfh fghhfhfh fghhfhfh fghhfhfh fghhfhfh fghhfhfh fghhfhfh fghhfhfh fghhfhfh fghhfhfh fghhfhfh fghhfhfh fghhfhfh fghhfhfh fghhfhfh fghhfhfh fghhfhfh fghhfhfh fghhfhfh fghhfhfh fghhfhfh fghhfhfh fghhfhfh fghhfhfh fghhfhfh fghhfhfh fghhfhfh fghhfhfh fghhfhfh fghhfhfh fghhfhfh fghhfhfh fghhfhfh fghhfhfh fghhfhfh fghhfhfh fghhfhfh fghhfhfh fghhfhfh fghhfhfh fghhfhfh fghhfhfh fghhfhfh fghhfhfh fghhfhfh fghhfhfh fghhfhfh fghhfhfh fghhfhfh fghhfhfh fghhfhfh fghhfhfh fghhfhfh fghhfhfh fghhfhfh fghhfhfh fghhfhfh fghhfhfh fghhfhfh fghhfhfh fghhfhfh fghhfhfh fghhfhfh fghhfhfh fghhfhfh fghhfhfh fghhfhfh fghhfhfh fghhfhfh fghhfhfh fghhfhfh fghhfhfh fghhfhfh fghhfhfh fghhfhfh fghhfhfh fghhfhfh fghhfhfh fghhfhfh fghhfhfh fghhfhfh fghhfhfh fghhfhfh fghhfhfh fghhfhfh fghhfhfh fghhfhfh fghhfhfh fghhfhfh fghhfhfh fghhfhfh fghhfhfh fghhfhfh fghhfhfh fghhfhfh fghhfhfh fghhfhfh fghhfhfh fghhfhfh fghhfhfh fghhfhfh fghhfhfh fghhfhfh fghhfhfh&nbsp;</p>", "view_count": 223, "word_count": 213, "status": "published", "created_at": "2023-07-12T22:34:25.599Z", "updated_at": "2024-06-26T02:38:32.585Z"}, "m2m": {"tags": [3], "photo": [11670]}}, {"condition": {"id": 4061}, "defaults": {"kategori_id": 2, "site_id": 1, "admin_id": 1, "judul": "BARU SAJA DI UPLOAD", "judul_seo": "baru-saja-di-upload", "isi_berita": "<p>Baru saja di upload</p><p>&nbsp;</p><p>Paste langsung Disini :</p><figure class=\"media\"><div data-oembed-url=\"https://www.youtube.com/watch?v=qMDEC_qhrw4\"><div style=\"position: relative; padding-bottom: 100%; height: 0; padding-bottom: 56.2493%;\"><iframe src=\"https://www.youtube.com/embed/qMDEC_qhrw4\" style=\"position: absolute; width: 100%; height: 100%; top: 0; left: 0;\" frameborder=\"0\" allow=\"autoplay; encrypted-media\" allowfullscreen=\"\"></iframe></div></div></figure>", "view_count": 708, "word_count": 7, "status": "published", "created_at": "2023-07-29T00:59:28.455Z", "updated_at": "2024-07-05T14:49:33.397Z"}, "m2m": {"tags": [1], "photo": [12079, 15287]}}]