[{"condition": {"id": 343}, "defaults": {"kategori_id": 3, "site_id": 66, "admin_id": 96, "judul": "Wakil Bupati Lombok Barat Buka \"Open Turnamen Sepak Bola Hj. Sumiatun Cup II\"", "judul_seo": "wakil-bupati-lombok-barat-buka-open-turnamen-sepak-bola-hj-sumiatun-cup-ii", "isi_berita": "<p>Giri Menang, Senin 10 Januari 2022 - Sore kemarin, Senin (10/1), Wakil Bupati Lombok Barat (Lobar) Hj. Sumiatun didampingi anaknya yang juga anggota DPRD Lobar Lalu Ivan Indaryadi membuka &quot;Open Turnamen Sepak Bola se-Pulau Lombok Hj. Sumiatun Cup II&quot; 2022 di lapangan umum Kecamatan Lembar.</p>\r\n\r\n<p>Sebanyak 48 klub sepakbola sepulau Lombok ikut berpartisipasi untuk bertanding dalam &quot;Hj. Sumiatun Cup II&quot; dengan perkiraan waktu selesai 80 hari.</p>\r\n\r\n<p>Hal tersebut disampaikan Ketua Asosiasi Kabupaten (ASKAB) Persatuan Sepak Bola Seluruh Indonesia (PSSI) Lobar H. Arbain Ishak.</p>\r\n\r\n<p>&quot;Dari semua klub bola di Lombok, di sinilah mereka bertarung, bertanding, di samping itu pula bisa memupuk kemampuan mereka bermain sepak bola,&quot; ujar Arbain yang juga Sekjen PSSI Provinsi NTB itu.</p>\r\n\r\n<p>Sementara itu dalam sambutannya Hj. Sumiatun mengatakan diselenggarakannya &quot;Hj. Sumiatun Cup II&quot; 2022 ini sebagai semangat membangkitkan persepakbolaan terutama di Lobar dan membina serta melatih pemain-pemain yang potensial.</p>\r\n\r\n<p>Ia Sumiatun mengatakan dengan tekad yang kuat, kerja keras dan komitmen kita bersama, maka atlet-atlet berprestasi Insya Allah dapat lahir, berprestasi dan mandiri.</p>\r\n\r\n<p>&quot;Kami berharap kepada kita semua yang hadir dan yang ikut dalam turnamen ini, dapat menjunjung tinggi sportivitas, dan menjadikan ajang ini sebagai upaya menjalin persaudaraan dan silaturrahim,&quot; ujarnya.</p>\r\n\r\n<p>&quot;Untuk saling berbagi pengetahuan dan teknik dalam meningkatkan kualitas dunia olahraga khususnya kualitas atlet-atlet sepak bola yang ada di Kabupaten Lombok Barat,&quot; lanjutnya.</p>\r\n\r\n<p>Turut hadir mendampingi Kasat Pol PP Lobar, Sekretaris Dinas Kesehatan Lobar, Kabag ProKopi Lobar, Camat Lembar, Camat Batulayar, dan beberapa anggota DPRD Lobar. (Yasir/ProKopi Lobar).</p>\r\n", "view_count": 117, "word_count": 228, "status": "published", "created_at": "2022-01-11T14:07:48.114Z", "updated_at": "2024-07-29T22:44:44.731Z"}, "m2m": {"tags": [], "photo": [1574]}}, {"condition": {"id": 344}, "defaults": {"kategori_id": 3, "site_id": 66, "admin_id": 96, "judul": "Buka Seminar Guru PAUD,  Bupati Lobar Ajak Perangi Stunting", "judul_seo": "buka-seminar-guru-paud-bupati-lobar-ajak-perangi-stunting", "isi_berita": "<p>Giri Menang, Senin 10 Januari 2021 -</p>\r\n\r\n<p>Sekitar 300 peserta dari 68 Pengelola Lembaga Pendidikan Anak Usia Dini (PAUD) yang tersebar di sepuluh kecamata yang ada di Kabupaten Lombok Barat (Kab. Lobar) mengikuti seminar Pendidikan Keluarga dan Pembentukan PAUD Holistik Integratif (PAUD-HI) Guna menyiapkan Generasi Emas sejak dini Kerjasama Dikbud Lobar dan Ikatan Guru Taman Kanak-Kanak Indonesia-PGRI Kab. Lobar , Senin (10/01/2022) di Aula Kantor Bupati Lobar.</p>\r\n\r\n<p>Kepala Bidang PAUD PNF dan Dikmas Dinas Pendidikan dan Kebudayaan Kab. Lobar Nuraini Safi&#39;i mengatakan kegiatan tersebut bertujuan untuk menyiapkan anak di Lobar untuk menjadi generasi emas.</p>\r\n\r\n<p>&quot;Selain itu, pengembangan anak yang dilakukan untuk kebutuhan anak sehingga nanti bisa terwujudnya anak Indonesia yang cerdas, ceria dan berakhlak mulia,&quot; ungkapnya saat memberi laporan kegiatan.</p>\r\n\r\n<p>Keberhasilan tujuan tersebut kata dia, dibutuhkan komitmen dari semua pihak baik dari pemda, swasta dan dunia usaha.</p>\r\n\r\n<p>&quot;Pendidikan dasar bagi anak sangat dipengaruhi oleh peran keluarga. Keluarga adalah pendidikan pertama bagi anak terutama dari orangtua,&quot; terangnya.</p>\r\n\r\n<p>Di tempat yang sama, Bupati Lobar H. Fauzan Khalid mengatakan salah satu permasalahan anak-anak baik anak PAUD maupun TK yang ada di Lobar yakni masalah gizi dan stunting. Ini yang perlu ditekan kasusnya.</p>\r\n\r\n<p>&quot;Pemkab Lobar nantinya akan membuat satgas stunting dan gizi buruk dan pola kerjanya sama dengan satgas Covid-19, sehingga target Pemkab Lobar tahun 2024 supaya stunting di Lobar persentasenya satu digit terwujud,&quot; ungkapnya.</p>\r\n\r\n<p>Sekarang kata dia, posisi Lobar dalam kasus stunting sekitar 22 persen dari jumlah balita yang ada di Lobar.</p>\r\n\r\n<p>22 persen ini di bawah rata -rata provinsi dan di bawah rata-rata rata nasional.</p>\r\n\r\n<p>&quot;Lobar harus satu digit di tahun 2024&quot;, tegasnya.</p>\r\n\r\n<p>Di RPJMD lanjutnya, target Lobar sekitar empat persen dan tentunya ini membutuhkan kerjasama semua pihak termasuk pengelola PAUD yang ada di Lobar sangat berpengaruh karena stunting ini adalah permasalahan pola asuh dan makan.</p>\r\n\r\n<p>&quot;Pengelola PAUD dan guru nantinya bisa memberi masukan dan arahan kepada wali murid terkait pola asuh dan makan sehingga stunting yang ada di Lobar bisa berkurang,&quot; harapnya.</p>\r\n\r\n<p>Turut hadir mendampingi Bupati Lobar dalam pembukan seminar tersebut Bunda PAUD Lobar, Asisten I Setda, Ketua PGRI Lobar, Kepala Bidang dan Kasi Dikbud Lobar. (Fathurrahman -ProKopi Lobar)</p>\r\n", "view_count": 120, "word_count": 330, "status": "published", "created_at": "2022-01-11T14:09:47.601Z", "updated_at": "2024-08-05T06:43:04.647Z"}, "m2m": {"tags": [], "photo": [1575]}}, {"condition": {"id": 345}, "defaults": {"kategori_id": 3, "site_id": 66, "admin_id": 96, "judul": "Bupati Fauzan Ramah Tamah Bersama Manajemen Hotel Aruna Senggigi", "judul_seo": "bupati-fauzan-ramah-tamah-bersama-manajemen-hotel-aruna-senggigi", "isi_berita": "<p>Giri Menang, 7 Januari 2022- &quot;Tentunya terima kasih apresiasi kepada rekan-rekan pelaku industri perhotelan di Kabupaten Lombok Barat khususnya kepada keluarga besar Hotel Aruna Senggigi. Kami juga bisa katakan Hotel Aruna Senggigi adalah salah satu khas hotel yang menjadi pelopor untuk memaksimalkan pemanfaatan produk lokal di Kabupaten Lombok Barat,&quot;</p>\r\n\r\n<p>Hal itu disampaikan Bupati Lombok Barat (Lobar) H. Fauzan Khalid saat Ramah Tamah dengan Manajemen Hotel Aruna Senggigi di Aula Kantor Bupati Lobar, Jum&#39;at (7/1).</p>\r\n\r\n<p>Dia menyebut, bahkan setiap kamar hotel pasti disiapkan kopi Lomboknya.</p>\r\n\r\n<p>&quot;Dan saya kira ini perlu ditindaklanjuti ke hotel-hotel yang lain di Lombok Barat. Karena kopi Lombok tidak kalah bersaing dengan kopi di daerah lain bahkan kopi luar negeri, karena kopi Lombok mempunyai kekhasan tersendiri,&quot; katanya.</p>\r\n\r\n<p>Dia menyakini, dengan perkembangan industri pariwisata di Lombok khususnya di Lombok Barat lebih-lebih banyak event nasional dan internasional kemungkinan besar dilaksanakan di Lombok yang pasti itu event MotoGP.</p>\r\n\r\n<p>&quot;Tadi sempat saya tanya Bu GM Hotel Aruna Senggigi, untuk MotoGP kamar sudah penuh 100 persen,&quot; akunya.</p>\r\n\r\n<p>Dia katakan, Lombok Barat juga lagi berjuang dan mudah-mudahan Motocross Internasional bisa dilaksanakan di Lombok Barat.</p>\r\n\r\n<p>&quot;Termasuk juga kita menawarkan Pantai Bangko-Bangko Sekotong untuk surfing Internasional bahkan Kemenparkref RI meminta menyiapkan komitmen kita dan alhamdulillah sudah masuk di APBD dengan menyiapkan Rp 1,1 milyar sesuai dengan nilai yang diminta Kemenparkref RI,&quot; ujar bupati dua periode ini.</p>\r\n\r\n<p>Sementara itu, General Manager Hotel Aruna Senggigi Weni Krisanti mengucapkan terima kasih atas dukungan yang diberikan Pemerintah Kabupaten Lombok Barat selama tahun 2021 banyak sekali arahan dan hal-hal yang diberikan kepada Hotel Aruna Senggigi sehingga bisa bertahan dan berdiri di tengah pandemi yang hampir dua tahun ini berlangsung.</p>\r\n\r\n<p>&quot;Kami mengucapkan banyak terima kasih atas dukungannya. Dan kami juga mengingatkan akan terus melakukan inovasi dan bekerjasama dengan beberapa pihak terutama pada saat ini kami sudah melakukan penyerahan bibit tanaman untuk penghijauan di Desa Batu Layar,&quot; tutupnya. (Andy-ProKoPi Lobar)</p>\r\n", "view_count": 221, "word_count": 293, "status": "published", "created_at": "2022-01-11T14:11:37.194Z", "updated_at": "2024-07-31T09:18:05.886Z"}, "m2m": {"tags": [2], "photo": [1576]}}, {"condition": {"id": 347}, "defaults": {"kategori_id": 3, "site_id": 66, "admin_id": 96, "judul": "Ikatan Mahasiswa Desa Penimbung Resmi Dikukuhkan", "judul_seo": "ikatan-mahasiswa-desa-penimbung-resmi-dikukuhkan", "isi_berita": "<p>Giri Menang - Ikatan Mahasiswa Desa Penimbung (IMDP) Kecamatan Gunungsari periode 2022 s/d 2024 dikukuhkan.</p>\r\n\r\n<p>Pengukuhan dan pembacaan sumpah jabatan dilaksanakan di Kantor Desa Penimbung dan dilakukan pelantikan oleh Kepala Desa Penimbung, Abdul Haris. Selasa (11/01).</p>\r\n\r\n<p>Acara pengukuhan dihadiri Bupati Lobar H. Fauzan Khalid, Ketua Tim Penggerak PKK Lobar Hj. Khaeratun, Kepala DPMD Heri Ramdhan, Kepala Dukcapil M. Hendrayadi, Kepala Dinas PUTR I Made Arthadana, Kepala Bapenda Suparlan, Camat Gunung Sari Mudasir, Kepala Desa Penimbung, dan Ketua BPD Penimbung, dan tamu undangan lainnya.</p>\r\n\r\n<p>Bupati H. Fauzan Khalid dalam sambutannya menyampaikan agar masyarakat selalu memberi kontribusi baik, saran dan masukan serta kritikan yang konstruktif untuk kemajuan Desa Penimbung dan Kabupaten Lombok Barat.</p>\r\n\r\n<p>&quot;Kepada adik-adik mahasiswa jangan pernah berpikir hari ini untuk keuntungan hari ini. Kalian harus berpikir hari ini untuk besok, lusa dan untuk masa depan lebih baik. Dalam konteks ini saya harapkan untuk selalu bantu kepala desa. Satu contoh ikut mengkampayekan tidak boleh ada pernikahan dini di desa Penimbung ini, dan mensosialisasikan menurunkan angka stunting dan gizi buruk,&quot; tegas Fauzan .(L. Suhaimi/Prokopi)</p>\r\n", "view_count": 541, "word_count": 165, "status": "published", "created_at": "2022-01-12T10:36:03.081Z", "updated_at": "2024-08-07T07:10:18.823Z"}, "m2m": {"tags": [], "photo": [1580]}}, {"condition": {"id": 348}, "defaults": {"kategori_id": 3, "site_id": 66, "admin_id": 96, "judul": "Pemkab Lombok Barat Terima Bantuan WC Portable", "judul_seo": "pemkab-lombok-barat-terima-bantuan-wc-portable", "isi_berita": "<p>Giri Menang, 11 Januari 2022 - Bupati Kabupaten Lombok Barat (Kab.Lobar) H. Fauzan Khalid S.Ag, M.Si didampingi Kepala Dinas Sosial Lobar H. Lalu Martajaya, Sekretaris Dinas Sosial Lobar Hj. Sumarni, Kabid Linjansos Apriana Rahmayanti dan Kasi PSKBA H. Zakaki menerima sumbangan 2 unit WC Portable Tenaga Surya dari Kementerian Sosial Republik Indonesia (Kemensos RI).</p>\r\n\r\n<p>Bantuan WC Portable bertenaga Surya ini diserahkan oleh Kepala Balai Rehabilitasi Sosial Anak Memerlukan Perlindungan Khusus (BRSAMPK) Paramita Mataram mewakili Kemensos RI Ketut Supena didampingi oleh Den Ardani Sujatmiko selaku Penyuluh Sosial.</p>\r\n\r\n<p>Bantuan WC dari Kemensos RI yang akan digunakan untuk kegiatan siaga bencana ini dserahkan di Pendopo Bupati Lobar, Selasa (11/01). (Lalu Budi- Prokopi)</p>\r\n", "view_count": 294, "word_count": 101, "status": "published", "created_at": "2022-01-12T10:37:30.484Z", "updated_at": "2024-08-01T02:30:40.085Z"}, "m2m": {"tags": [], "photo": [1581]}}, {"condition": {"id": 349}, "defaults": {"kategori_id": 3, "site_id": 66, "admin_id": 96, "judul": "Bupati Dorong Pelayanan Adminduk di Tingkat Desa", "judul_seo": "bupati-dorong-pelayanan-adminduk-di-tingkat-desa", "isi_berita": "<p>Giri Menang, 11 Januari 2022 - Bupati Lombok Barat H.Fauzan Khalid mendorong terlaksananya pelayanan administrasi kependudukan (adminduk) hingga ke desa-desa di Lombok Barat.</p>\r\n\r\n<p>Hal itu disampaikannya saat melaunching Kios Adminduk bersama Kepala Dinas Kependudukan dan Catatan Sipil Lombok Barat di Desa Penimbung Kecamatan Gunung Sari, Selasa (11/1).</p>\r\n\r\n<p>Bupati sendiri mengapresiasi Pelayanan Adminduk sampai di tingkat desa di mana Desa Penimbung ini sebut Fauzan merupakan Desa yang ke 22 di Lombok Barat yang sudah membuka layanan Administrasi Kependudukan.</p>\r\n\r\n<p>&quot;Waktu kampaye pemiliham bupati dulu saya janji membuat tiga UPTD Dukcapil untuk pelayanan Adminduk, alhamdulillah sekarang sudah ditunaikan, dan lebih berkembang ke desa-desa,&quot; ucapnya.</p>\r\n\r\n<p>Bahkan menurutnya sampai saat ini sudah ada 22 desa yang sudah memberikan pelayanan kepada masyarakat. Untuk selanjutnya Kecamatan Batulayar dan Kecamatan Gunung Sari diharapkan juga bisa 100 persen untuk membuka pelayanan adminduknya.</p>\r\n\r\n<p>&quot;Saya yakin semua desa keinginannya sama untuk melayani masyarakat. Jadi sebelum HUT Lombok Barat April mendatang semua desa di Lombok Barat bisa memberikan pelayanan Adminduk kepada masyarakat,&quot; harapnya.</p>\r\n\r\n<p>Sementara Kepala Dinas Dukcapil Lombok Barat HM.Hendrayadi sebelum menyampaikan sambutannya menyampaikan ucapan terima kasih kepada Bupati Lombok Barat H.Fauzan Khalid yang telah mendukung Dukcapil sehingga tahun ini bisa meremajakan alat di semua kecamatan.</p>\r\n\r\n<p>Termasuk ucapan terima kasih disampaikan kepada Kadis PMD yang telah membantu desa untuk membuka ruang untuk pengadaan alat Adminduk di desa melalui Dana Desa.</p>\r\n\r\n<p>Hendra menyebutkan untuk layanan di desa masih melayani pelaporan Akta Kelahiran dan pelaporan Akta Kematian.</p>\r\n\r\n<p>Namun dampak dari itu kata Hendra semua tentu akan ada Pembuatan Kartu Keluarga (KK) baik yang rusak maupun KK yang akan diganti.</p>\r\n\r\n<p>Jadi selain tiga layanan adminduk tersebut ia upayakan April mendatang Dukcapil akan membuka akses untuk perekaman sehingga nantinya masyarakat tidak perlu lagi ramai-ramai ke Kantor Camat, ke UPTD atau ke Kantor Dukcapil hanya untuk perekaman.</p>\r\n\r\n<p>&quot;Cukup di desa bisa dilakukan,&quot; sebut mantan Kadis Dikbud itu.</p>\r\n\r\n<p>Selain membuka Kios Adminduk Dukcapil juga membuat program yang disebut Kabarku Pasti dimana program ini sudah berjalan sejak 2021 tahun lalu bekerjasama dengan Kemenag Lombok Barat.</p>\r\n\r\n<p>Dengan program ini pengantin baru selain mendapatkan Buku Nikah dari Kemenag pihak Dukcapil juga memberikan KTP Baru, KK baru termasuk perubahan KK orang tua masing-masing.</p>\r\n\r\n<p>&quot;Dan semua adminduk diterima bersamaan dengan Buku Nikah sekaligus,&quot; cetus Hendrayadi.</p>\r\n\r\n<p>Hadir juga pada launching adminduk tersebut Kepala Dinas PUTR I Made Arthadana, Kepala Dinas PMD Heri Ramdhan, Sekretaris Dukcapil Fathurrahman, Kepala BKBPP3A Ramdhan Harianto, Camat Gunungsari M. Mudasir, tokoh masyarakat, mahasiswa, dan para kepala desa se Kecamatan Batulayar dan Gunungsari (dedy/prokopi)</p>\r\n", "view_count": 272, "word_count": 386, "status": "published", "created_at": "2022-01-12T10:38:42.025Z", "updated_at": "2024-08-07T18:11:39.860Z"}, "m2m": {"tags": [], "photo": [1582]}}, {"condition": {"id": 350}, "defaults": {"kategori_id": 3, "site_id": 66, "admin_id": 96, "judul": "Wabup Hj. Sumiatun Tinjau Harga Bahan Pokok dan Pasar Murah di Gunung Sari", "judul_seo": "wabup-hj-sumiatun-tinjau-harga-bahan-pokok-dan-pasar-murah-di-gunung-sari", "isi_berita": "<p>Giri Menang, 11 Januari 2022 - Wakil Bupati Lombok Barat (Lobar) Hj. Sumiatun turun meninjau harga bahan pokok di Pasar Gunung Sari, Selasa (11/1).</p>\r\n\r\n<p>Selesai turun meninjau harga bahan pokok pedagang di pasar Gunung Sari, Wabup Hj. Sumiatun kemudian meninjau pasar murah di Desa Taman Sari.</p>\r\n\r\n<p>&quot;Langkah ini kita ambil dengan Tim TPID Kabupaten Lombok Barat untuk menjaga daya beli dan membantu masyarakat karena saat ini banyak sembako kita yang agak naik harganya,&quot; kata Wabup Sumiatun.</p>\r\n\r\n<p>Dia menyebut, tadi pas turun di pasar ditemukan dan berkomunikasi dengan para pedagang ternyata harga cabai standar harga mencapai Rp. 35.000-40.000 dan telur mulai agak menurun harganya. Harga minyak goreng masih agak tinggi harganya di pasaran mencapai Rp. 43.000 perkilo.</p>\r\n\r\n<p>&quot;Dengan kita adakan pasar murah ini bagaimana kita menyiasati harga sembako ini bisa normal harganya supaya masyarakat terbantu dengan harga yang agak murah walaupun selisih harganya beda Rp. 5.000,&quot; ujar Mantan Ketua DPRD Lobar ini.</p>\r\n\r\n<p>Terkait harga minyak goreng yang masih tinggi harganya dia katakan, memang harganya masih tinggi di pusat. Di pemberitaan Pak Presiden Joko Widodo menekankan agar harga minyak goreng ini bisa Rp. 14.000 perkilo dan memerintahkan dari Kementerian Perdagangan untuk turun mengecek di pasar.</p>\r\n\r\n<p>&quot;Mudah-mudahan harga minyak goreng ini secepatnya bisa normal kembali harganya,&quot; harapnya. (Andy-ProKoPi Lobar)</p>\r\n", "view_count": 211, "word_count": 196, "status": "published", "created_at": "2022-01-12T10:40:36.441Z", "updated_at": "2024-08-01T03:50:27.500Z"}, "m2m": {"tags": [], "photo": [1583]}}, {"condition": {"id": 351}, "defaults": {"kategori_id": 3, "site_id": 66, "admin_id": 96, "judul": "Korban Banjir dan Longsor Kembali Dikunjungi Bupati", "judul_seo": "korban-banjir-dan-longsor-kembali-dikunjungi-bupati", "isi_berita": "<p>Giri Menang, 11 Januari 2022 - Korban banjir dan longsor Desa Kekait belum lama ini kembali dikunjungi orang nomor satu di Lombok Barat yakni Bupati Lombok Barat H.Fauzan Khalid.</p>\r\n\r\n<p>Kunjungan kali ini bupati didampingi Kepala Dinas PUTR Lombok Barat I Made Arthadana, Kalak BPBD Mahnan, Camat Gunungsari M.Mudasir, dan Kades Kekait Ahmad Zaini</p>\r\n\r\n<p>Adapun tujuannya yakni untuk melihat langsung lokasi saluran yang menyebabkan rumah warga tertimbun longsor sekaligus bupati menyampaikan bantuan pemerintah pusat yang rencana akan diberikan pada bulan Februari mendatang kepada para korban.</p>\r\n\r\n<p>Untuk saluran irigasi rencana akan dibongkar oleh PUTR untuk diperdalam dan dipasangkan batu bronjong agar banjir tidak terjadi lagi. Termasuk irigasi yang ada akan sedikit diluruskan supaya air mengalir dengan lancar.</p>\r\n\r\n<p>&quot;Penanganan bencana di Desa Kekait ini salah satu prioritas kami tapi bencana tidak hanya di Kekait tapi bencana juga ada di Sekotong dan Cemare semua butuh penanganan,&quot; kata bupati.</p>\r\n\r\n<p>&quot;Jadi itu yang menyebabkan Pemerintah Daerah berbagi tugas,&quot; lanjutnya.</p>\r\n\r\n<p>Kemudian untuk bantuan ia sebutkan sudah menemui dan menghadap Menteri Sosial dan Menteri Koordinator SDM. Dan bupati sebutkan mereka berkomitmen untuk membantu. Bahkan menurutnya perumahan yang rusak akan diperbaiki Bulan Februari tahun ini dengan mengajak kementrian lain untuk membantu.</p>\r\n\r\n<p>&quot;Jadi masyarakat mohon bersabar. Dan mohon do&#39;a agar bisa dilaksnakan,&quot; pinta Fauzan.</p>\r\n\r\n<p>Sementara itu, Kepala Dinas PUTR Lombok Barat I Made Arthadana mengatakan proses rencana biaya kerusakan estimasinya Rp 58 milliar yang meliputi irigasi sungai, jembatan, dan air bersih untuk perpipaan.</p>\r\n\r\n<p>Sementara batu bronjong itu nantinya masuk penguatan sungai, itu bentuk fisik apakah batu bronjong pilihannya atau pasangan, lanjutnya.</p>\r\n\r\n<p>&quot;Dan semua rencana akan diupayakan penganggarannya melalui Pemerintah Pusat melalui BPBD apakah itu nanti masuk dalam tahap darurat atau pasca bencana. Sementara anggaran dari APBD sudah selesai waktu tanggap bencana waktu itu,&quot; jelas Made singkat. (ProKopi Lobar)</p>", "view_count": 248, "word_count": 281, "status": "published", "created_at": "2022-01-13T08:49:50.251Z", "updated_at": "2024-07-31T19:17:50.318Z"}, "m2m": {"tags": [], "photo": [1589]}}, {"condition": {"id": 353}, "defaults": {"kategori_id": 3, "site_id": 66, "admin_id": 96, "judul": "Bupati Fauzan Khalid Terima Kunker Bupati Seruyan ", "judul_seo": "bupati-fauzan-khalid-terima-kunker-bupati-seruyan", "isi_berita": "<p>Giri Menang, 14 Januari 2022-Bupati Lombok Barat (Lobar) H. Fauzan Khalid didampingi Ketua TP-PKK Hj. Khaeratun Fauzan Khalid, Sekda Lobar H. Baehaqi dan beberapa OPD menerima Kunjungan Kerja (Kunker) Bupati Kabupaten Seruyan, Provinsi Kalimantan Tengah, Yulhaidir didampingi Ketua TP-PKK Fauziah Yulhaidir beserta rombongan di Ruang Jayengrana, Jum&#39;at (14/1).&nbsp;</p>\r\n\r\n<p>&quot;Tujuan kami datang ke Lombok Barat adalah ikut serta untuk saling mengenal bersilaturahmi dan kami hadir di sini juga untuk mengetahui tentang budaya masyarakat yang ada di Pulau Lombok ini,&quot; kata Bupati Seruyan Yulhaidir.&nbsp;</p>\r\n\r\n<p>Dia menyebut, kehadiran dia juga bersama rombongan ke Lombok Barat untuk study banding pengelolaan air minum di PT. Air Minum Giri Menang (Perseroda).&nbsp;</p>\r\n\r\n<p>&quot;Kami mengucapkan terima kasih dan apresiasi yang setinggi-tingginya atas penyambutan Bapak Bupati Lombok Barat beserta jajarannya,&quot; tutup Mantan Wakil Bupati Seruyan ini.&nbsp;</p>\r\n\r\n<p>Sementara itu, Bupati Lobar H. Fauzan Khalid mengatakan, saham Lombok Barat itu di PT. Air Minum Giri Menang (Perseroda) sebesar 60 persen dan saham Kota Mataram sebesar 40 persen.&nbsp;</p>\r\n\r\n<p>&quot;Sumber mata airnya semuanya itu berada di kita (Lombok Barat, red),&quot; sebutnya.&nbsp;</p>\r\n\r\n<p>Dia sampaikan, PDAM Kabupaten/Kota se-NTB ini semuanya masih bersubsidi Pemerintah. Kecuali PT. Air Minum Giri Menang (Perseroda) milik Lombok Barat.&nbsp;</p>\r\n\r\n<p>&quot;Alhamdulillah kita di PT. Air Minum Giri Menang (Perseroda) sudah bisa menyetor Pendapatan Asli Daerah (PAD) kurang lebih Rp 10 milyar pertahun. Jadi tidak disubsidi dan justru memberikan PAD, karena sudah sangat mandiri dan Insya Allah ke depan kemungkinan besar mengembangkan sayap bisnisnya,&quot; tuturnya.&nbsp;</p>\r\n\r\n<p>&quot;Termasuk jenis-jenis pelayanan yang bisa diberikan. Terakhir saya sempat diskusi dengan investor lain untuk ke depannya akan ditambahkan dengan pengelolan limbah tinja untuk rumah tangga dan langsung dikelola oleh PT. Air Minum Giri Menang (Perseroda),&quot; tutup Mantan Ketua KPU Provinsi NTB ini. (ProKoPi Lobar)</p>\r\n", "view_count": 186, "word_count": 263, "status": "published", "created_at": "2022-01-14T14:53:12.783Z", "updated_at": "2024-07-22T08:44:26.818Z"}, "m2m": {"tags": [], "photo": [1590]}}, {"condition": {"id": 354}, "defaults": {"kategori_id": 3, "site_id": 66, "admin_id": 96, "judul": "Bupati Tinjau Sungai Teloke Batu Layar ", "judul_seo": "bupati-tinjau-sungai-teloke-batu-layar", "isi_berita": "<p>Giri Menang - Fokus utama pembangun Kabupaten Lombok Barat di bawah kepemimpinan Bupati Lombok Barat H.Fauzan Khalid adalah kesehatan, kebersihan, infrastruktur dan banjir.</p>\r\n\r\n<p>Di bidang infrastruktur, Lombok Barat melakukan pembenahan seperti jalan rusak dan penanganan banjir. Juga mewujudkan kebersihan di wilayah Lombok Barat.</p>\r\n\r\n<p>&quot;Kebersihan adalah salah satu sektor prioritas untuk segera dibenahi. Tidak hanya sampah di lingkungan, sampah yang mengotori dan memberi sumbangan atas penyempitan dan pendangkalan sungai menjadi perhatian besar dan harus dibersihkan,&quot; kata Fauzan saat meninjau Sungai Teloke, Batu Layar, Minggu (16/1).</p>\r\n\r\n<p>Sungai Teloke adalah salah satu sungai yang menjadi perhatian untuk dibersihkan. Sungai ini sering meluap karena adanya sidementasi dan adanya sampah yang tertahan di bawah jembatan.</p>\r\n\r\n<p>Bupati Lombok Barat meninjau aliran Sungai Teloke karena mendapat informasi dari masyarakat bahwa sungai menjadi tempat pembuangan sampah dan ada sidementasi pendangkalan sungai akibat adanya pasir dan tanah dari hulu sungai.</p>\r\n\r\n<p>Menurut Fauzan, sampah yang berada di sungai adalah sampah yang dibuang sembarangan oleh sebagian masyarakat.</p>\r\n\r\n<p>Oleh karena itu, Fauzan berharap masyarakat juga turut serta menjaga kebersihan lingkungan.</p>\r\n\r\n<p>Karena sungai bukan tempat untuk membuang sampah.</p>\r\n\r\n<p>Fauzan akan terus menyosialisasikan kepada masyarat dan perangkat dusun dan desa dengan tujuan untuk bersama-sama menjaga kebersihan sungai dari hulu hingga hilir sungai.</p>\r\n\r\n<p>Turut mendampingi bupati Kadis PUTR, Kadis Lingkungan Hidup, Camat Batulayar dan Kadus Tanak Embet Timur.</p>\r\n\r\n<p>Pada saat kunjungan tersebut, Bupati Lombok Barat langsung memerintahkan Kadis PUTR untuk membuat trashtrack atau jaring sampah di 3 titik aliran sungai yaitu Jembatan Melase, Jembatan Dusun Tanah Embet dan Jembatan Dusun Teloke.</p>\r\n\r\n<p>Terhadap adanya perintah Bupati Lombok Barat tersebut, Kadis PUTR akan langsung mengadakan koordinasi teknis dengan melibatkan pihak dusun, desa, camat dan pihak hotel yang ada di lokasi sekitar sungai.</p>\r\n\r\n<p>Jaring sampah tersebut secepatnya akan dibangun sebelum pelaksanaan event MotoGP 2022. (Rifal -ProKopi Lobar)</p>\r\n", "view_count": 279, "word_count": 283, "status": "published", "created_at": "2022-01-17T10:32:21.675Z", "updated_at": "2024-08-07T08:01:37.233Z"}, "m2m": {"tags": [], "photo": [1591]}}, {"condition": {"id": 7077}, "defaults": {"kategori_id": 3, "site_id": 66, "admin_id": 96, "judul": "Tim TPAD Lobar Paparkan Rancangan KUA- PPAS Tahun 2025", "judul_seo": "tim-tpad-lobar-paparkan-rancangan-kua-ppas-tahun-2025", "isi_berita": "<p style=\"text-align:justify;\"><span style=\"color:#050505;\">Giri Menang. 3 Juli 2024-Tim Transparansi Pengelolaan Anggaran Daerah (TPAD) Kabupaten Lombok Barat menyampaikan paparan rancangan Kebijakan Umum Anggaran (KUA) dan Prioritas Plafon Anggaran Sementara (PPAS) di Tahun 2025 kepada penjabat (Pj)Bupati Lombok Barat H. Ilham, M. Pd</span></p><p style=\"text-align:justify;\">&nbsp;</p><p style=\"text-align:justify;\"><span style=\"color:#050505;\">Bertempat di Ruang Rapat Jayengrana Kantor Bupati Lombok Barat. Rabu, (3/7).</span></p><p style=\"text-align:justify;\"><span style=\"color:#050505;\">Tampak hadir pada acara tersebut Pj. Sekda Lombok Barat H. Fauzan Husniadi, Asisten II Najamudin, Asisten III Suparlan, Kepala Bappeda Lombok Barat H. Akhmad Syaikhu, Kepala Bappenda Adnan, dan beberapa Kepala Bidang pada Bappeda Lombok Barat.(Prokopim-Lobar)</span></p>", "view_count": 8, "word_count": 78, "status": "published", "created_at": "2024-07-10T02:24:44.159Z", "updated_at": "2024-07-30T00:42:39.773Z"}, "m2m": {"tags": [2], "photo": [20083, 20084]}}, {"condition": {"id": 7079}, "defaults": {"kategori_id": 3, "site_id": 66, "admin_id": 96, "judul": "Antisipasi Bencana Wilayah Lobar, Apel Pasukan Siaga Bencana di Gelar", "judul_seo": "antisipasi-bencana-wilayah-lobar-apel-pasukan-siaga-bencana-di-gelar", "isi_berita": "<p><span style=\"color:#050505;\">Giri Menang. 4 Juli 2024 - Untuk mengantisipasi bencana akibat bencana alam dan bencana non alam, memitigasi dan menanggulangi bencana serta sinergi komponen pemerintah dan masyarakat, Pemerintah Kabupaten Lombok Barat (Pemkab Lobar) menggelar Apel Gelar Pasukan Siaga Bencana di Lapangan Kantor Bupati Lobar, Kamis (04/07).&nbsp;</span></p><p><span style=\"color:#050505;\">Apel Gelar Pasukan ini dipimpin oleh Penjabat (Pj) Bupati Kab. Lobar H. Ilham dan diikuti oleh Dandim 1606/Mataram Kolonel Arm Muh. Saifudin Khoiruzzamani, Wakapolres Lombok Barat Kompol Adhika Ginanjar Widhisana, Pj. Sekda H. Fauzan Husniadi, para Asisten dan Kepala OPD dan camat.&nbsp;</span></p><p><span style=\"color:#050505;\">Peserta apel diikuti dari unsur personel TNI, Basarnas, Polres Lobar, BPBD, PLN, DAMKAR, PDAM, Tenaga Kesehatan, BMKG, Dinsos dan PMI.&nbsp;</span></p><p><span style=\"color:#050505;\">Apel Gelar Pasukan Siaga Bencana ini dimulai pukul 07.30 Wita berakhir pukul 08.30 Wita. Usai menyampaikan arahannya Pj Bupati Lobar bersama jajaran berkeliling memeriksa kesiapan pasukan.(Prokopim -Lobar)</span></p>", "view_count": 4, "word_count": 126, "status": "published", "created_at": "2024-07-10T02:31:05.080Z", "updated_at": "2024-07-22T19:06:49.270Z"}, "m2m": {"tags": [], "photo": [20088, 20089, 20090]}}, {"condition": {"id": 7080}, "defaults": {"kategori_id": 3, "site_id": 66, "admin_id": 96, "judul": "Pemkab Lobar Peringati Tahun Baru Islam 1 Muharram 1446 H ", "judul_seo": "pemkab-lobar-peringati-tahun-baru-islam-1-muharram-1446-h", "isi_berita": "<p><span style=\"color:#050505;\">Giri Menang. 6 Juli 2024 - Pj Bupati Lombok Barat (Lobar) H. Ilham bersama Sekda Lobar H. Fauzan Husniadi, para asisten, Kepala OPD, Pegawai Pemkab Lobar, tokoh agama, tokoh masyarakat dan masyarakat umum menggelar Peringatan Tahun Baru Islam 1 Muharram 1446 H.</span></p><p><span style=\"color:#050505;\">Kegiatan ini dimulai pukul 17.00 Wita dan berakhir pukul 19.00 Wita (Ba'da Maghrib). Kegiatan ini berlangsung di Masjid Tripat Kantor Bupati Lobar, Sabtu (06/07).&nbsp;</span></p><p><span style=\"color:#050505;\">Adapun rangkaian kegiatannya, diawali dengan Tausiyah Pengajian Umum oleh Ketua Baznasda Kab. Lobar Tgh. Taisir Al Azhar dirangkai Do'a Awal Tahun dan dilanjutkan Sholat Maghrib dan Doa Awal Tahun yang dipimpin oleh Tgh.Taufikurahman. (Prokopim- Lobar)</span></p>", "view_count": 5, "word_count": 88, "status": "published", "created_at": "2024-07-10T02:33:33.439Z", "updated_at": "2024-07-23T07:46:35.708Z"}, "m2m": {"tags": [], "photo": [20091, 20092]}}, {"condition": {"id": 7081}, "defaults": {"kategori_id": 3, "site_id": 66, "admin_id": 96, "judul": "Sepakat Turunkan Angka Stunting, Rembug Stunting Kabupaten Lombok Barat Di Gelar", "judul_seo": "sepakat-turunkan-angka-stunting-rembug-stunting-kabupaten-lombok-barat-di-gelar", "isi_berita": "<p><span style=\"color:#050505;\">Giri Menang. 9 Juli 2024- Pemerintah Kabupaten Lombok Barat menggelar Rembug Stunting bersama seluruh stakeholder, asisten II H.L.Najamudin, Kadis kesehatan lobar Arief Suryawirawan, Kadisperindag H. Maksumterkait, Ketua TP-PKK Lombok Barat Hj. Erni Zuhara, para Camat beserta Forkopimcam dan beberapa Kepala Desa se Kabupaten Lombok Barat.&nbsp;</span></p><p><span style=\"color:#050505;\">Kegiatan yang di inisiasi oleh Dinas Kesehatan Lombok Barat ini sebagai langkah untuk percepatan penurunan stunting serta pencegahan Pengendalian Polio dan Demam Berdarah yang masih menjadi perhatian serius di beberapa wilayah Kabupaten Lombok Barat.</span></p><p><span style=\"color:#050505;\">Acara rembug stunting tersebut berlangsung di Hotel Puri Sharon Senggigi. Selasa, (9/7).&nbsp;</span></p><p><span style=\"color:#050505;\">Dalam sambutan Plt.Asisten I Bidang Pemerintahan dan Kesejahtraan Rakyat Suparlan mengatakan ada empat tugas yang di perintahkan oleh Kemendagri yang harus di tuntaskan bersama pertama kemiskinan, tingkat inflasi, penurunan stunting, dan ikut mensukseskan Pin polio yang akan berlangsung 23-29 Juli mendatang.&nbsp;</span></p><p><span style=\"color:#050505;\">Selain itu mantan Kepala BKD-PSDM ini menyebut, kegiatan tersebut merupakan tugas negara demi masa depan bangsa dan negara.</span></p><p><span style=\"color:#050505;\">Kita jangan tinggalkan generasi yang lemah, lemah ekonomi dan lemah kesehatan. Oleh karena itu Suparlan berharap agar tugas bersama ini dapat di laksanakan dan di sukseskan dengan bersama-sama agar angka stunting di Kabupaten Lombok Barat terus menurun sampai target 8 persen di akhir tahun 2024.</span></p><p><span style=\"color:#050505;\">\"Mari kita jaga kekompakan dan kebersamaan kita yang sudah baik ini. Jika kita bergerak bersama, semua dapat di selesaikan dengan cepat,\"pungkas Suparlan. (Dedy/Prokopim-Lobar)</span></p><p><span style=\"color:#050505;\">Editor: Rully prokopim</span></p><p>&nbsp;</p>", "view_count": 14, "word_count": 202, "status": "published", "created_at": "2024-07-10T02:35:13.446Z", "updated_at": "2024-08-01T16:06:18.159Z"}, "m2m": {"tags": [], "photo": [20093]}}, {"condition": {"id": 7082}, "defaults": {"kategori_id": 15, "site_id": 66, "admin_id": 96, "judul": "Hj. Erni Zuhara Buka Bimtek Implementasi Germas", "judul_seo": "hj-erni-zuhara-buka-bimtek-implementasi-germas", "isi_berita": "<p><span style=\"color:#050505;\">Giri Menang, 9 Juni 2024. Bertempat di Hotel Puri Sharon Senggigi. Selasa, (9/7).</span></p><p><span style=\"color:#050505;\">Ketua Tim Penggerak Pemberdayaan Kesejahtraan Keluarga (TP-PKK) Lombok Barat Hj. Erni Zuhara membuka pelatihan Bimbingan Tekhnis Implementasi Gerakan Masyarakat Hidup Sehat (Germas) yang diikuti oleh 30 peserta dari perwakilan OPD, jajaran Dinas Kesehatan dan perwakilan Puskesmas se Kabupaten Lombok Barat.</span></p><p><span style=\"color:#050505;\">Selain itu pertemuan tersebut sekaligus rapat kordinasi dengan mitra dalam rangka mendukung pelaksanaan Germas di Kabupaten Lombok Barat. (Dedy/Prokopim-Lobar)</span></p><p><span style=\"color:#050505;\">Editor: Rully prokopim</span></p>", "view_count": 35, "word_count": 65, "status": "published", "created_at": "2024-07-10T02:40:08.311Z", "updated_at": "2024-07-28T21:33:10.977Z"}, "m2m": {"tags": [51], "photo": [20094, 20095]}}, {"condition": {"id": 7088}, "defaults": {"kategori_id": 3, "site_id": 66, "admin_id": 96, "judul": "H. Ilham Lakukan Koordinasi Bersama Tim Penyusun Laporan Evaluasi Kinerja Pj Bupati Lombok Barat Tahun 2024.", "judul_seo": "h-ilham-lakukan-koordinasi-bersama-tim-penyusun-laporan-evaluasi-kinerja-pj-bupati-lombok-barat-tahun-2024", "isi_berita": "<p>Giri Menang, 10 Juli 2024- Dalam rangka penilaian kinerja kepala daerah, Penjabat (Pj) Bupati Lombok Barat(Lobar) H. Ilham menggelar rapat bersama tim yang dibentuk, yang didalamnya terdiri dari Disperindag, Badan Kepegawaian Daerah, Bappeda, Diskominfotik, BPKAD dan OPD lainnya serta Bagian pemerintahan, Bagian Organisasi tata laksana dan Bagian perekonomian Setda kab. Lobar Bertempat di Ruang Rapat Jayangrane. Rabu (10/7).</p><p><br>Terdapat 111 indikator yang akan menjadi penilaian dan sajikan dalam bentuk buku dan 10 diantaranya menjadi prioritas yang akan menjadi paparan kepala daerah dalam penilaian kinerja kepala daerah (Penjabat Bupati Lombok Barat) yang akan disampaikan langsung ke Inspektorat Jenderal Kementerian Dalam Negeri (Kemendagri) RI dan bersamaan dengan penyampaian langsung dari Penjabat Bupati Lombok Barat pada tanggal 29 Juli 2024 mendatang.</p><p>Dalam arahannya, H. Ilham terus melakukan kordinasi terkait perbaikan-perbaikan data yang akan disiapkan melalui asistensi bersama OPD terkait dalam indikator kinerja penjabat bupati.(Era/Prokopim-Lobar)<br>Editor : Rully prokopim</p>", "view_count": 112, "word_count": 130, "status": "published", "created_at": "2024-07-10T07:35:12.536Z", "updated_at": "2024-08-08T21:28:59.182Z"}, "m2m": {"tags": [], "photo": [20109, 20110]}}, {"condition": {"id": 7092}, "defaults": {"kategori_id": 3, "site_id": 66, "admin_id": 96, "judul": "H. Ilham Minta Tuntaskan Stunting Dari Hulu Sampai Hilir", "judul_seo": "h-ilham-minta-tuntaskan-stunting-dari-hulu-sampai-hilir", "isi_berita": "<p style=\"margin-left:0px;\">Giri Menang. 9 Juli 2024-Stunting menjadi isu strategis nasional yang harus di selesaikan dan dituntaskan oleh bangsa dan negara termasuk Kepala Daerah Bupati/walikota, Gubernur se Indonesia untuk menuju Indonesia emas dan Indonesia maju di Tahun 2045.</p><p style=\"margin-left:0px;\">Hal tersebut di sampaikan Penjabat (Pj) Bupati Lombok Barat (Lobar) H. Ilham saat menutup Rembug Stunting Lombok Barat di Hotel Puri Saron Senggigi. Selasa, (9/7).</p><p style=\"margin-left:0px;\">Selain itu ia mengajak seluruh jajaran di tingkat Desa Kecamatan, tingkat daerah untuk bersama sama menurunkan angka stunting. Stunting ini kata Ilham harus di selesaikan dan dicegah serta di kendalikan secara bersama-sama mulai dari hulu sampai hilir.</p><p style=\"margin-left:0px;\">Stunting ini di sebutnya juga sangat kompleks, maka perlu duduk bersama untuk selesaikan stunting dengan baik.</p><p style=\"margin-left:0px;\">\"Saat ini angka stunting di lombok barat bisa kita turunkan menjadi 10,57, ini hasil kerjasama kita semua, tanpa itu tidak bisa di selesaikan, \" Kata Ilham.</p><p style=\"margin-left:0px;\">Kedepan lanjut Ilham, masalah stunting ini akan menjadi evaluasi kinerja Bupati/walikota dan Gubernur se Indonesia. Karena stunting sebagai salah satu faktor penghambat menuju Indonesia maju, Indonesia emas.</p><p style=\"margin-left:0px;\">Usai menyampaikan sambutan, mantan Kepala Inspektorat itu menyerahkan beberapa bantuan kendaraan operasional kepada Puskesmas dan beberapa Camat seperti 2 unit mobil ambulance, 1 unit mobil Puskesmas Keliling dan 22 unit sepeda motor Puskesmas Keliling.</p><p style=\"margin-left:0px;\">Kepala Dinas Kesehatan Lombok Barat Arief Suryawirawan sangat optimis stunting bisa di turunkan lagi karena dengan semangat semua pihak pada Rembug Stunting luar biasa.</p><p style=\"margin-left:0px;\">\"Komitmen yang sudah di bangun serta semangat yang luar biasa ini, masalah stunting bisa kita tuntaskan, termasuk kegiatan Imunisasi PIN Polio yang akan kita gelar tanggal 23 Juli mendatang,\" Kata Arif optimis. (Dedy/prokopim-Lobar)</p><p style=\"margin-left:0px;\">Editor:Rully prokopim</p>", "view_count": 50, "word_count": 231, "status": "published", "created_at": "2024-07-11T03:20:36.021Z", "updated_at": "2024-08-01T09:24:22.370Z"}, "m2m": {"tags": [], "photo": [20120, 20121]}}, {"condition": {"id": 7151}, "defaults": {"kategori_id": 3, "site_id": 66, "admin_id": 96, "judul": "Pj Bupati H. Ilham Terapkan SiJempoljari dan Sosialisasikan PERDA No. 6 Tentang Pajak Daerah", "judul_seo": "pj-bupati-h-ilham-terapkan-sijempoljari-dan-sosialisasikan-perda-no-6-tentang-pajak-daerah", "isi_berita": "<p style=\"margin-left:0px;\">Giri Menang, 11 Juli 2024 - Penjabat (Pj.) Bupati Lombok Barat H. Ilham membuka secara resmi sosialiasasi terkait tata cara pelaporan pajak menggunakan aplikasi Sijempoljari dan sosialisasi pelaksanaan Peraturan Daerah (Perda) No. 6 tahun 2023, tentang Pajak Daerah. Bertempat di ruang rapat Jayangrana, Kamis (11/08).</p><p style=\"margin-left:0px;\">Dalam sambutannya, Pj bupati H. Ilham mengatakan, Sijempoljari ini memberikan ruang kepada semua masyarakat untuk dapat melakukan perhitungan, pelaporan, dan pembayaran pajaknya.</p><p style=\"margin-left:0px;\">\"Masyarakat bisa menghitung berapa pajak yang akan dibayarkannya dan ini mempermudah masyarakat sebagai wajib pajak, Ini bentuk bentuk upaya Pemerintah Daerah untuk meningkatkan pendapatan asli daerah,\" ujarnya.</p><p style=\"margin-left:0px;\">\"Oleh karena itu, perlu ada transparansi dan kebersamaan satu visi kita untuk bagaimana membangun daerah kita ini melalui pendapatan dari pajak khususnya di kabupaten Lombok Barat,\" Ungkapnya.</p><p style=\"margin-left:0px;\">Ia juga berharap kepada para pelaku usaha baik hotel dan restoran serta jenis usaha lainnya untuk dapat berkontribusi aktif dalam taat membayar pajak agar daerah ini bisa tumbuh dan berkembang dengan baik.</p><p style=\"margin-left:0px;\">Diakhir sambutannya pj Bupati mengajak untuk mari bersama dengan tekad yang kuat untuk membangun Lombok Barat menjadi lebih baik kedepannya.</p><p style=\"margin-left:0px;\">Hadir juga dalam kegiatan tersebut, Asisten lll Setda Lobar, Kaban BAPENDA, Kabag Hukum, para Mitra Kerja dan tamu undangan lainnya.(L.Emmy/Prokopim-Lobar)</p><p style=\"margin-left:0px;\">Editor: Rully prokopim</p>", "view_count": 4, "word_count": 177, "status": "published", "created_at": "2024-07-17T01:11:51.723Z", "updated_at": "2024-07-31T08:00:29.820Z"}, "m2m": {"tags": [], "photo": [20249, 20250]}}, {"condition": {"id": 7152}, "defaults": {"kategori_id": 3, "site_id": 66, "admin_id": 96, "judul": "Peringati  Hari Koperasi Ke 77, Pemkab Lobar Gelar Jalan Sehat Dan Bazar", "judul_seo": "peringati-hari-koperasi-ke-77-pemkab-lobar-gelar-jalan-sehat-dan-bazar", "isi_berita": "<p style=\"margin-left:0px;\">Giri Menang. 12 Juli 2024 - Penjabat (Pj) Bupati Lombok Barat (Lobar) bersama Sekda Lobar H. Fauzan Husniadi, para asisten, Kepala OPD, Pegawai Pemkab Lobar dan masyarakat umum menggelar Peringatan Hari Koperasi Ke -77 Tahun 2024.</p><p style=\"margin-left:0px;\">Kegiatan ini dimulai pukul 07.30 Wita bertempat di halaman Kantor Dinas Koperasi Dan UMKM Kab. Lobar, Jum'at (12/07).</p><p style=\"margin-left:0px;\">Adapun rangkaian kegiatannya, diawali dengan Gerak Jalan Sehat mengelilingi Komplek Kantor Bupati Lobar, Senam Sehat dan Bazar murah.(Lalu Budi/Prokopim-Lobar)</p><p style=\"margin-left:0px;\">Editor: Rully prokopim</p>", "view_count": 6, "word_count": 63, "status": "published", "created_at": "2024-07-17T01:13:13.007Z", "updated_at": "2024-08-04T19:03:33.203Z"}, "m2m": {"tags": [], "photo": [20251, 20252]}}, {"condition": {"id": 7154}, "defaults": {"kategori_id": 4, "site_id": 66, "admin_id": 96, "judul": "Pj. Bupati Lobar H. Ilham Safari Jum'at Perdana Di Desa Sembung Narmada", "judul_seo": "pj-bupati-lobar-h-ilham-safari-jum-at-perdana-di-desa-sembung-narmada", "isi_berita": "<p style=\"margin-left:0px;\">Giri Menang. 12 Juli 2024 - Penjabat (Pj) Bupati Lombok Barat H. Ilham melanjutkan program Bupati terdahulu yakni Fauzan Khalid melakukan safari Jum'at di masjid - masjid yang ada di Lombok Barat.</p><p style=\"margin-left:0px;\">Kali ini ia melakukan safari Perdananya di Kecamatan Narmada tepatnya di Masjid Nuruddin Jejelok Desa Sembung dengan di dampingi oleh Asisten I, Asisten II, Kepala OPD, Kepala Bagian dan Camat dan jajaran Pemerintah Kecamatan. Jum'at, (12/7).</p><p style=\"margin-left:0px;\">Usai melaksanakan sholat Jum'at berjama'ah, H. Ilham mengawali sambutannya dengan memperkenalkan diri. Selanjutnya ia menyebut bahwa dirinya ditugaskan oleh Pemerintah Pusat sebagai Penjabat Bupati Lombok Barat menggantikan H. Fauzan Khalid dan Hj. Sumiatun untuk menghantarkan roda pemerintahan di Lombok Barat agar berjalan baik aman dan damai sampai ada Bupati terpilih.</p><p style=\"margin-left:0px;\">Ia menyebut urusan pemerintahan tidak bisa dilakukan oleh Bupati sendiri dan jajarannya namun di harapkan peran serta tokoh agama, pemuka masyarakat serta pemuda dalam membangun Lombok Barat karena itu mutlak di lakukan. Jika tanpa kebersamaan tidak mungkin bisa terselesaikan pembangunan di Lombok Barat walaupun uang daerah itu besar.</p><p style=\"margin-left:0px;\">\"Tidak ada hal berat kalau masyarakat dan Pemerintah bersama-sama. Jadi mohon bantuan dan partisipasinya agar permasalahan di masyarakat bisa kita selesaikan,\" Harap Ilham.</p><p style=\"margin-left:0px;\">Selanjutnya mantan Kepala inspektorat Lombok Barat ini berpesan agar masyarakat menjaga kebersihan lingkungan dan rumah supaya tidak terkena Demam Berdarah (DBD) . Selanjutnya masyarakat juga diharapkan ikut dalam mensukseskan Pekan Imunisasi Nasional (PIN) Polio tanggal 23 Juli mendatang.</p><p style=\"margin-left:0px;\">Terakhir Ilham berpesan kepada Jama'ah agar menjaga putra putri yang suka bermain judi online untuk tidak melakukannya. Ia menyampaikan bahwa judi itu lebih banyak mudharat dari pada manfaatnya, jarang orang kaya karena judi malah judi itu membuat bangkrut dan miskin.</p><p style=\"margin-left:0px;\">Sementara Camat Narmada H. Sumasno menyampaikan ucapan terimakasihnya kepada Pj. Bupati Lombok Barat beserta jajarannya yang telah hadir dan sholat Jum'at berjama'ah di Masjid Nuruddin Jejelok.</p><p style=\"margin-left:0px;\">\"Terimakasih Pak Bupati atas kehadirannya semoga ini membawa keberkahan. Dan mau hadir kembali di masjid masjid wilayah timur Kecamatan Narmada nantinya,\" Harapnya.(Dedy/Prokopim-Lobar)</p><p style=\"margin-left:0px;\">Editor: Rully prokopim</p>", "view_count": 3, "word_count": 286, "status": "published", "created_at": "2024-07-17T01:14:30.374Z", "updated_at": "2024-07-22T04:00:43.686Z"}, "m2m": {"tags": [], "photo": [20256, 20257]}}, {"condition": {"id": 7155}, "defaults": {"kategori_id": 3, "site_id": 66, "admin_id": 96, "judul": "H. Fauzan Husniadi Hadiri Acara Pengukuhan Kepala Otoritas Jasa Keuangan Prov. NTB ", "judul_seo": "h-fauzan-husniadi-hadiri-acara-pengukuhan-kepala-otoritas-jasa-keuangan-prov-ntb", "isi_berita": "<p style=\"margin-left:0px;\">Giri Menang. 12 Jumat 2024 - Pemerintah Daerah Kabupaten Lombok Barat di hadiri oleh Penjabat (Pj) Sekda Lobar H. Fauzan Husniadi atas undangan Otoritas Jasa Keuangan (OJK) terkait Pengukuhan Kepala Otoritas Jasa Keuangan Prov.NTB dan dirangkai dengan salam-salaman dengan Pejabat OJK yang Lama dan Pejabat OJK yang Baru dan OPD terkait. Bertempat Di kantor OJK Mataram. Jum'at, (12/07).</p><p style=\"margin-left:0px;\">Turut hadir dalam acara tersebut, Kepala Eksekutif Pengawas Perbankan RI Dian Edian Rae, Pj Gubernur prov.NTB Hassanudin, Ketua DPRD Prov. NTB Hj. Baiq Isvie Rupaeda, SH. MH dan seluruh Bupati/Walikota se- NTB serta para pelaku usaha.(Awan/Prokopim-Lobar)</p><p style=\"margin-left:0px;\">Editor: Rully prokopim</p>", "view_count": 6, "word_count": 85, "status": "published", "created_at": "2024-07-17T01:15:58.951Z", "updated_at": "2024-08-05T00:36:04.585Z"}, "m2m": {"tags": [], "photo": [20258, 20259]}}, {"condition": {"id": 7156}, "defaults": {"kategori_id": 3, "site_id": 66, "admin_id": 96, "judul": "Pj Bupati Lombok Barat Buka Festival Budaya Bau Keke Di Pantai Serpiq Lembar ", "judul_seo": "pj-bupati-lombok-barat-buka-festival-budaya-bau-keke-di-pantai-serpiq-lembar", "isi_berita": "<p style=\"margin-left:0px;\">Giri Menang. 14 Juli 2024 - Festival Budaya Bau Keke (Kerang Pantai) merupakan upaya untuk melestarikan budaya masyarakat Lombok Barat. Kegiatan ini bernuansa kearifan lokal.</p><p style=\"margin-left:0px;\">Sambil menikmati suasana santai diakhir pekan, Penjabat (Pj) Bupati Lombok Barat H. Ilham menghadiri sekaligus membuka Festival Budaya Bau Keke di Pantai Serpiq Dusun Kebon Bongor, Desa Lembar, Kecamatan Lembar, Kabupaten Lombok Barat. Minggu, (14/07).</p><p style=\"margin-left:0px;\">Dalam kesempatan itu, Pj Bupati H. Ilham menyampaikan, setiap budaya yang tumbuh dan berkembang disuatu daerah akan terus diwariskan kepada generasi berikutnya.</p><p style=\"margin-left:0px;\">Oleh karena itu, kewajiban setiap generasi berikutnya adalah bagaimana melestarikan budaya yang diwarisi dari nenek moyangnya termasuk kita yang ada di kabupaten Lombok Barat tercinta ini.</p><p style=\"margin-left:0px;\">\"Tentu sekali hari ini, kita patut berbangga bahwa para pemuda-pemuda kita yang ada di Desa Lembar sudah mengambil inisiatif yang luar biasa bekerja sama dengan pemerintah desa bersinergi dan berkolaborasi dengan S</p><p style=\"margin-left:0px;\">semua pihak untuk mengadakan event yang luar biasa yaitu Festival Budaya Bau Keke.\" Katanya.</p><p style=\"margin-left:0px;\">Diakhir sambutannya, Pj Bupati menyampaikan apresiasi dan terimakasih kepada seluruh masyarakat dan para Pemuda yang ada di Wilayah Kecamatan Lembar serta para mahasiswa yang turut peduli bagaimana Lembar harus didorong kemajuannya yang salah satunya dengan mengangkatnya melalui event festival budaya bau keke ini.</p><p style=\"margin-left:0px;\">Hadir Juga dalam kegiatan tersebut, Kepala Inspektorat Provinsi NTB, Kadis Kominfo Lobar, Camat Lembar, Kapolsek Lembar, Danposramil Lembar, Kades Lembar, dan para tamu undangan lainnya. (Emmy/Prokopim-Lobar)</p><p style=\"margin-left:0px;\">Editor: Rully prokopim</p>", "view_count": 14, "word_count": 207, "status": "published", "created_at": "2024-07-17T01:17:12.637Z", "updated_at": "2024-08-05T08:45:08.678Z"}, "m2m": {"tags": [], "photo": [20260, 20261]}}, {"condition": {"id": 7157}, "defaults": {"kategori_id": 3, "site_id": 66, "admin_id": 96, "judul": "Apel Paripurna Pemkab Lobar Bulan Juli Tahun 2024", "judul_seo": "apel-paripurna-pemkab-lobar-bulan-juli-tahun-2024", "isi_berita": "<p style=\"margin-left:0px;\">Giri Menang, 17 Juli 2024 - Pemerintah Kabupaten Lombok Barat (Pemkab Lobar) melaksanakan Upacara Paripurna Bulan Juli tahun 2024.</p><p style=\"margin-left:0px;\">Pelaksanaan Upacara Paripurna yang dilaksanakan setiap tanggal 17 ini, dilaksanakan di lapangan Kantor Bupati Kab. Lobar, Rabu (17/07).</p><p style=\"margin-left:0px;\">Bertindak selaku Pembina Upacara Pj. Sekda Kab.Lobar H. Fauzan Husniadi. Hadir juga perwakilan dari BKN Pusat dan PT. Taspen, para Kepala OPD dan para ASN serta Pegawai Pemkab Lobar.</p><p style=\"margin-left:0px;\">Selain Pengibaran Bendera Merah Putih juga dilaksanakan Penyerahan SK Pensiun dan Tunjangan Hari Tua Kepada ASN yang akan pensiun terhitung Masa Persiapan Pensiun (MPP) 1 Agustus 2024 yang akan datang. (Lalu Budi/Prokopim- Lobar).</p><p style=\"margin-left:0px;\">Editor: Rully prokopim</p>", "view_count": 15, "word_count": 86, "status": "published", "created_at": "2024-07-17T02:06:20.281Z", "updated_at": "2024-07-21T10:47:37.782Z"}, "m2m": {"tags": [], "photo": [20262, 20263]}}, {"condition": {"id": 7160}, "defaults": {"kategori_id": 3, "site_id": 66, "admin_id": 96, "judul": "Rapat Pimpinan Bulan Juli Tahun 2024 Pemkab Lombok Barat", "judul_seo": "rapat-pimpinan-bulan-juli-tahun-2024-pemkab-lombok-barat", "isi_berita": "<p>Giri Menang, 17 Juli 2024 - Penjabat (Pj) Bupati Lombok Barat (Lobar) H. Ilham beserta Pj Sekda Lobar H. Fauzan Husniadi menggelar Rapat Pimpinan (Rapim) bulan juli. Rapim berlangsung di Ruang Rapat Jayengrana kantor Bupati Lombok Barat, Rabu (17/07).</p><p>Adapun agenda rapim kali ini membahas capaian Pendapatan Asli Daerah (PAD), kepala Bapenda Lobar H. Adnan memaparkan besaran PAD yang telah tercatat masuk kedalam kas daerah sampai tanggal 15 Juli 2024 sebesar 51,24% dengan nominal Rp. 195.040.411.782,- dari target sebesar Rp. 380.634.572.374,- . PAD untuk tahun ini, pemkab lobar menetapkan target sesuai dengan perhitungan rasional (riil) menurut potensi yang terdapat di masing-masing Organisasi Perangkat Daerah (OPD). Pj bupati lobar H. Ilham memberikan perhatian khusus dan mengingatkan kepada OPD yang belum maksimal mencapai target dengan pencapaian yang telah dicapai hingga awal triwulan III ini.</p><p>Agenda berikutnya juga dibahas mengenai kesiapan pada Evaluasi Penilaian Capaian Kinerja Penjabat Bupati Lombok barat Triwulan I yang akan dilaksanakan pada akhir bulan juli ini di Inspektorat Jenderal Kementerian Dalam Negeri Republik Indonesia. Ada beberapa indikator yang akan menjadi bahan dalam evaluasi penilaian tersebut seperti Inflasi, Stunting, BUMD, Layanan Publik, Pengangguran, Kemiskinan ekstrem, Kesehatan, Penyerapan Anggaran, Kegiatan Unggulan Daerah dan Perizinan.</p><p>Rapat Pimpinan (Rapim) bulan juli ini di hadiri oleh para asisten dan seluruh kepala OPD serta Camat.(Dedy/Prokopim-Lobar)<br>Editor: Rully prokopim</p>", "view_count": 9, "word_count": 195, "status": "published", "created_at": "2024-07-17T03:03:22.292Z", "updated_at": "2024-08-08T22:04:06.932Z"}, "m2m": {"tags": [], "photo": [20268, 20269]}}, {"condition": {"id": 7161}, "defaults": {"kategori_id": 3, "site_id": 66, "admin_id": 96, "judul": "Rapat Pimpinan Bulan Juli Tahun 2024 Pemkab Lombok Barat", "judul_seo": "rapat-pimpinan-bulan-juli-tahun-2024-pemkab-lombok-barat-1", "isi_berita": "<p>Giri Menang, 17 Juli 2024 - Penjabat (Pj) Bupati Lombok Barat (Lobar) H. Ilham beserta Pj Sekda Lobar H. Fauzan Husniadi menggelar Rapat Pimpinan (Rapim) bulan juli. Rapim berlangsung di Ruang Rapat Jayengrana kantor Bupati Lombok Barat, Rabu (17/07).</p><p>Adapun agenda rapim kali ini membahas capaian Pendapatan Asli Daerah (PAD), kepala Bapenda Lobar H. Adnan memaparkan besaran PAD yang telah tercatat masuk kedalam kas daerah sampai tanggal 15 Juli 2024 sebesar 51,24% dengan nominal Rp. 195.040.411.782,- dari target sebesar Rp. 380.634.572.374,- . PAD untuk tahun ini, pemkab lobar menetapkan target sesuai dengan perhitungan rasional (riil) menurut potensi yang terdapat di masing-masing Organisasi Perangkat Daerah (OPD). Pj bupati lobar H. Ilham memberikan perhatian khusus dan mengingatkan kepada OPD yang belum maksimal mencapai target dengan pencapaian yang telah dicapai hingga awal triwulan III ini.</p><p>Agenda berikutnya juga dibahas mengenai kesiapan pada Evaluasi Penilaian Capaian Kinerja Penjabat Bupati Lombok barat Triwulan I yang akan dilaksanakan pada akhir bulan juli ini di Inspektorat Jenderal Kementerian Dalam Negeri Republik Indonesia. Ada beberapa indikator yang akan menjadi bahan dalam evaluasi penilaian tersebut seperti Inflasi, Stunting, BUMD, Layanan Publik, Pengangguran, Kemiskinan ekstrem, Kesehatan, Penyerapan Anggaran, Kegiatan Unggulan Daerah dan Perizinan.</p><p>Rapat Pimpinan (Rapim) bulan juli ini di hadiri oleh para asisten dan seluruh kepala OPD serta Camat.(Dedy/Prokopim-Lobar)<br>Editor: Rully prokopim</p>", "view_count": 40, "word_count": 195, "status": "published", "created_at": "2024-07-17T03:03:28.751Z", "updated_at": "2024-08-05T02:43:17.789Z"}, "m2m": {"tags": [], "photo": [20270, 20271]}}, {"condition": {"id": 7169}, "defaults": {"kategori_id": 3, "site_id": 66, "admin_id": 96, "judul": "Pj Bupati Lobar H. Ilham Dan Forkopimda Gelar Pisah Sambut Kapolres Lobar", "judul_seo": "pj-bupati-lobar-h-ilham-dan-forkopimda-gelar-pisah-sambut-kapolres-lobar", "isi_berita": "<p>Giri Menang, 17 Juli 2024- Bertempat di Aula Kantor Bupati Lobar, Rabu (17/7). Penjabat (Pj) Bupati Lobar H. Ilham menghadiri acara pisah sambut Kapolres Lobar yaitu AKBP Bagus Nyoman Gede Junaedi, S.H.,S.I.K.,M.AP dengan AKBP I Komang Sarjana, S.I.K.,S.H Kapolres Lobar yang baru.</p><p>Hadir pada acara pisah sambut tersebut, Wakil Ketua DPRD Lobar Hj. Nurul Adha, Anggota Forkopimda, Para Kepala OPD, personil Polres Lobar dan tamu undangan lainnya.</p><p>Pj Bupati Lobar H. Ilham dalam sambutannya menyampaikan ucapan terima kasih kepada AKBP Bagus Nyoman Gede Junaedi, S.H.,S.I.K.,M.AP atas pengabdiannya selama menjadi Kapolres di Kabupaten Lombok Barat sekaligus juga mengucapkan selamat datang kepada Kapolres Lombok Barat yang baru, AKBP I Komang Sarjana, S.I.K.,S.H di Bumi Patut Patuh Patju ini.</p><p>Mantan Asisten III Setda Lobar ini berharap, semoga &nbsp;AKBP Bagus Nyoman Gede Junaedi, S.H.,S.I.K.,M.AP sukses di tempat kerjanya yang baru dan semakin sukses untuk ke depannya.</p><p>\"Kemudian untuk Bapak AKBP I Komang Sarjana, S.I.K.,S.H selamat datang di Kabupaten Lombok Barat. Semoga bisa menjalankan semua tugasnya dengan baik dan bisa menjalin kerjasama yang baik dengan jajaran Pemerintah Daerah Kabupaten Lombok Barat,\" kata Pj Bupati.</p><p>Acara kemudian dilanjutkan dengan pemberian Kenang-kenangan dari Pj Bupati Lobar H. Ilham beserta anggota Forkopimda kepada AKBP Bagus Nyoman Gede Junaedi, S.H.,S.I.K.,M.AP dilanjutkan dengan foto bersama dan pemberian selamat oleh seluruh tamu undangan. (Andy/Prokopim-Lobar)<br>Editor: Rully prokopim</p>", "view_count": 35, "word_count": 193, "status": "published", "created_at": "2024-07-18T01:01:27.785Z", "updated_at": "2024-08-04T20:44:08.707Z"}, "m2m": {"tags": [], "photo": [20288, 20289, 20290]}}, {"condition": {"id": 7170}, "defaults": {"kategori_id": 3, "site_id": 66, "admin_id": 96, "judul": "Tim PLAN International Kunjungi H. Ilham Membahas Pencegahan Perkawinan Anak di Lobar", "judul_seo": "tim-plan-international-kunjungi-h-ilham-membahas-pencegahan-perkawinan-anak-di-lobar", "isi_berita": "<p>Giri Menang, 18 Juli 2024- Kunjungan Tim PLAN International ke Penjabat (Pj) Bupati H. Ilham membahas tentang Upaya Pencegahan Perkawinan Anak di Kabupaten Lombok Barat (Lobar). Kunjungan ini berlangsung di Ruang Kerja Bupati Lobar, Kamis (18/7).</p><p>Dalam kunjungan tim PLAN International kali ini, Pj. Bupati Lobar H. Ilham menyampaikan apresiasi kepada Plan International Indonesia atas dedikasinya dalam membantu pemerintah daerah dalam upaya pencegahan perkawinan anak di wilayah Kabupaten Lombok Barat.</p><p>\"Oleh karena itu, untuk mengurangi perkawinan anak usia dini salah satunya dapat mensejahterakan kehidupan masyarakat kita melalui berbagai program dan kegiatan yang ada di semua OPD Pemkab. Lombok Barat,\" kata Ilham.</p><p>Plan International Indonesia akan terus berkomitmen untuk memberikan edukasi kepada masyarakat tentang bahaya perkawinan anak. Edukasi ini dilakukan melalui berbagai program, seperti pelatihan, workshop, dan kampanye.</p><p>\"Kami mengajak semua stakeholder untuk bersama-sama melawan perkawinan anak. Mari kita berikan kesempatan kepada anak-anak untuk meraih masa depan yang lebih baik,\" tutup mantan Asisten III Setda Lobar ini. (Andy/Prokopim-Lobar).<br>Editor: Rully prokopim</p>", "view_count": 56, "word_count": 146, "status": "published", "created_at": "2024-07-18T02:34:11.010Z", "updated_at": "2024-08-05T02:31:30.838Z"}, "m2m": {"tags": [], "photo": [20291, 20292, 20293]}}, {"condition": {"id": 7194}, "defaults": {"kategori_id": 3, "site_id": 66, "admin_id": 96, "judul": "Kemenkes RI Dan Pemda Lobar Launching Integrasi Pelayanan Kesehatan Primer Di Puskesmas", "judul_seo": "kemenkes-ri-dan-pemda-lobar-launching-integrasi-pelayanan-kesehatan-primer-di-puskesmas", "isi_berita": "<p style=\"margin-left:0px;\">Giri Menang, 19 Juli 2024 - Penjabat (Pj) Bupati Lombok Barat, H. Ilham didampingi Ketua TP-PKK Lobar menyambut kunjungan Wakil Menteri Kesehatan Republik Indonesia (RI), Prof. dr. Dante Saksono Harbuwono beserta rombongan. Kunjungan tersebut dalam rangka Launching Integrasi Pelayanan Kesehatan Primer (ILP). Bertempat di Puskesmas Perampuan, Kecamatan Labuapi, Kabupaten Lombok Barat, Jumat (19/07).</p><p style=\"margin-left:0px;\">Sementara itu Pj Bupati H. Ilham mengatakan, Saat ini masih banyak dihadapi dengan masalah-masalah kesehatan yang ada di tengah masyarakat, seperti masih tingginya Angka Kematian Ibu, Angka Kematian Bayi, dan Kasus Stunting. Di sisi lain kejadian penyakit menular dan penyakit tidak menular juga masih menjadi beban yang sangat mempengaruhi kualitas hidup di masyarakat.</p><p style=\"margin-left:0px;\">Untuk itu, dalam menghadapi situasi tersebut Pemerintah Daerah melalui kementerian kesehatan meluncurkan Transformasi sistem kesehatan dengan 6 pilar transformasi diantaranya adalah Transformasi Pelayanan Kesehatan Primer agar terwujudnya kesehatan primer yang komprehensif dan berkualitas, dengan sasaran strategis melalui penerapan Integritas Layanan Premier di Puskesmas dan jejaringnya.</p><p style=\"margin-left:0px;\">Ia juga berharap dengan adanya Lauching pelaksanaan Integrasi Layanan Primer (ILP) ini maka seluruh puskesmas induk, puskesmas pembantu dan posyandu di Lombok Barat dapat memberikan pelayanan terbaiknya secara komprehensif bagi semua golongan umur dalam siklus kehidupan di Masyarakat Lombok Barat.</p><p style=\"margin-left:0px;\">Ditempat yang sama Wamen RI, Prof. dr. Dante Saksono Harbuwono dalam arahannya, menyampaikan Kementerian Kesehatan menyelenggarakan Launching Nasional Integrasi Pelayanan Kesehatan Primer (ILP) saat ini di Jakarta.</p><p style=\"margin-left:0px;\">Kegiatan yang bertujuan meningkatkan cakupan dan keterjangkauan pelayanan kesehatan primer di Indonesia tersebut, sekaligus sebagai wujud implementasi transformasi pilar pertama Transformasi Kesehatan.</p><p style=\"margin-left:0px;\">\"Untuk mewujudkan Integrasi Pelayanan Kesehatan Primer, terdapat hal yang menjadi fokus Kementerian Kesehatan. Pertama, siklus hidup sebagai fokus integrasi pelayanan kesehatan Kedua mendekatkan pelayanan kesehatan melalui jejaring hingga tingkat desa dan dusun termasuk untuk memperkuat promosi dan pencegahan yaitu melalui deteksi dan screening penyakit. Dan yang ketiga adalah dengan memperkuat pemantauan wilayah melalui digitalisasi dan pemantauan melalui dashboard situasi kesehatan perdesaan,\" Ungkapnya.</p><p style=\"margin-left:0px;\">\"Mudah mudahan apa yang sudah dicapai oleh Kabupaten Lombok Barat khususnya Dinas Kesehatan Lombok Barat bisa terus bergerak maju, lebih agresif untuk menambah program sedikit demi sedikit yang sudah dicanangkan,\" Tambahnya.</p><p style=\"margin-left:0px;\">Dalam acara tersebut, Kadis Kesehatan Provinsi NTB dan Ketua TP-PKK Lobar turut melakukan pemukulan Gedang Beleq tanda dimulainya peluncuran Integrasi Pelayanan Kesehatan Primer di Kabupaten Lombok Barat dan sekaligus melakukan peninjauan Fasilitas Kesehatan di Puskesmas tersebut.</p><p style=\"margin-left:0px;\">Hadir juga dalam kegiatan tersebut, Dinas Kesehatan Provinsi NTB, Dinas Kesehatan Lobar, Direktur RSU Awet Muda Narmada, para Camat se-kabupaten Lombok Barat, dan tamu undangan lainnya.</p><p style=\"margin-left:0px;\">Penulis: L.Emmy ProkopimLobar</p><p style=\"margin-left:0px;\">Dok: L.Emmy ProkopimLobar</p><p style=\"margin-left:0px;\">Editor: Rully ProkopimLobar</p>", "view_count": 74, "word_count": 372, "status": "published", "created_at": "2024-07-22T02:24:27.005Z", "updated_at": "2024-08-09T08:46:39.910Z"}, "m2m": {"tags": [], "photo": [20363, 20364]}}, {"condition": {"id": 7195}, "defaults": {"kategori_id": 3, "site_id": 66, "admin_id": 96, "judul": "Pj Bupati Lobar H. Ilham Lakukan Safari Jum'at Di Desa Persiapan Penanggak", "judul_seo": "pj-bupati-lobar-h-ilham-lakukan-safari-jum-at-di-desa-persiapan-penanggak", "isi_berita": "<p style=\"margin-left:0px;\">Giri Menang, 19 Juli 2024 - Pemerintah Kabupaten Lombok Barat (Kab. Lobar) melaksanakan kegiatan safari Jum'at di wilayah kab. Lobar. Kegiatan ini juga dimaksudkan agar lebih mendekatkan pemerintah ke masyarakat sekaligus memberikan bantuan ke masjid yang sedang mengalami perbaikan agar masyarakat dapat beribadah di lingkungannya.</p><p style=\"margin-left:0px;\">Pj Bupati Lobar H. Ilham melakukan Safari Jum'at ini dirangkai dengan sholat Jum'at bersama masyarakat, yang kesempatan pada Jum'at kali ini bertempat di masjid Baiturrahman dusun penanggak barat, desa persiapan penanggak barat, kec. Batu Layar lombok barat, Jum'at (19/07).</p><p style=\"margin-left:0px;\">Sebagai Khotib pada sholat Jum'at TGH. Muhammad Rasyidi dimana dalam khutbahnya membahas berbagai masalah yang terjadi di masyarakat. Jamaah dinasehatkan untuk meninggalkan hal-hal yang membawa umat mendapatkan dosa. Seperti melakukan minum minuman keras dan bermain judi yang disampaikannya sebagai hal yang sia-sia dan banyak mendatangkan kemungkaran.</p><p style=\"margin-left:0px;\">Dalam sambutannya selesai sholat Jum'at, H. Ilham mengajak masyarakat untuk menyukseskan pekan imunisasi nasional (PIN) Polio yang akan dilaksanakan tanggal 23 Juli mendatang untuk membawa anak-anak yang berumur dibawah 8 tahun.</p><p style=\"margin-left:0px;\">\"Mari kita sukseskan vaksin polio agar anak-anak kita bisa menjadi lebih sehat dalam rangka tumbuh kembangnya di masa depan\" jelasnya.</p><p style=\"margin-left:0px;\">Selanjutnya H. Ilham juga memberikan bantuan untuk masjid sebagai biaya operasional masjid. Tampak ikut menghadiri pj bupati pada safari Jum'at kali ini beberapa kepala OPD, Camat beserta Forkopimcam.</p><p style=\"margin-left:0px;\">Penulis: Awan ProkopimLobar</p>", "view_count": 57, "word_count": 183, "status": "published", "created_at": "2024-07-22T02:27:38.609Z", "updated_at": "2024-07-23T22:17:55.529Z"}, "m2m": {"tags": [], "photo": [20365, 20366]}}, {"condition": {"id": 7196}, "defaults": {"kategori_id": 3, "site_id": 66, "admin_id": 96, "judul": "Senggigi Fun Run Diikuti Ribuan Peserta", "judul_seo": "senggigi-fun-run-diikuti-ribuan-peserta", "isi_berita": "<p style=\"margin-left:0px;\">Giri Menang, 21 Juli 2024 - Penjabat (Pj) Sekda Lombok Barat (Lobar) H. Fauzan Husniadi didampingi Kepala Dinas Pemuda Dan Olahraga (Dispora) Prov. NTB Tri Budi Prayitno melepas para pelari (runner) yang berjumlah sekitar ribuan dalam ajang Senggigi Fun Run 2024 yang di inisiasi oleh Asosiasi Travel Agent Indonesia NTB (ASTINDO), Minggu (21/07).</p><p style=\"margin-left:0px;\">Dalam kesempatan tersebut H. Fauzan memberikan sambutan sebelum melepas para peserta (runner).</p><p style=\"margin-left:0px;\">\"Alhamdulillah kami ucapkan atas partisipasi kepada semua panitia dan para runner yang telah berpartisipasi dalam ajang senggigi fun run ini. Semoga ini menjadi penyejuk dan penyemangat terhadap pariwisata senggigi,\" mengawali sambutannya.</p><p style=\"margin-left:0px;\">\"Saya bangga hadir disini untuk menyaksikan suksesnya kegiatan ini. Atas nama pemerintah kabupaten lombok barat, event-event seperti ini akan terus kita lanjutkan. Agar menjadikan Senggigi kembali atau Senggigi Sinergi,\" Menutup sambutannya.</p><p style=\"margin-left:0px;\">Senggigi Fun Run kali ini dilaksanakan dengan panjang lintasan 5 km. Titik awal (Start) bertempat di hotel Jayakarta Batulayar menuju titik akhir (finish) di Hotel Merumatta Senggigi.</p><p style=\"margin-left:0px;\">Di titik akhir, peserta akan mendapatkan medali dan suguhan atraksi hiburan sebagai pelepas lelah. Dalam kesempatan tersebut, berbagai hadiah dan doorprize diundi dengan hadiah utama diberangkatkan umroh bulan Desember mendatang.</p><p style=\"margin-left:0px;\">Penulis/Editor: Rully ProkopimLobar</p><p style=\"margin-left:0px;\">Dok: Awan ProkopimLobar</p>", "view_count": 96, "word_count": 171, "status": "published", "created_at": "2024-07-22T02:31:16.382Z", "updated_at": "2024-08-08T05:45:35.176Z"}, "m2m": {"tags": [], "photo": [20367, 20368]}}, {"condition": {"id": 7219}, "defaults": {"kategori_id": 3, "site_id": 66, "admin_id": 96, "judul": "Gebyar PAUD 2024 Kabupaten Lombok Barat", "judul_seo": "gebyar-paud-2024-kabupaten-lombok-barat", "isi_berita": "<p style=\"margin-left:0px;\">Giri Menang, 23 Juli 2024 - Pj Bupati Lombok Barat (Lobar) H. Ilham bersama Bunda Paud Lobar Hj Erni Zuhara Ilham menghadiri dan memberikan kata sambutannya di acara Gebyar PAUD 2024 Kabupaten Lombok Barat di Bencingah Kantor Bupati Lobar, Selasa (23/07).</p><p style=\"margin-left:0px;\">Acara ini di hadiri oleh para Kepala OPD, Perwakilan Bunda Paud Provinsi NTB, Bunda Paud Kecamatan, Guru Paud se- Lobar dan anak-anak Paud se- Lobar.</p><p style=\"margin-left:0px;\">Di kesempatan itu juga dilaksanakan vaksinasi Polio dalam rangka Pekan Imunisasi Nasional (PIN) Polio 2024 yang dilaksanakan mulai tanggal 23 Juli 2024 se-Indonesia dan pemberian hadiah bagi juara yang telah mengikuti lomba sebagai rangkaian kegiatan ini.</p><p style=\"margin-left:0px;\">Kegiatan acara Bunda Paud ini dilaksanakan selama 2 hari, mulai tanggal 22 sampai 23 Juli 2024. Adapun kegiatannya selain acara puncak hari ini adalah Kegiatan Lomba menyanyi, mewarnai, menggambar dan tari kreasi.</p><p style=\"margin-left:0px;\">Penulis: Lalu Budi ProkopimLobar</p><p style=\"margin-left:0px;\">Dok: Dedy ProkopimLobar</p><p style=\"margin-left:0px;\">Editor: Rully ProkopimLobar</p>", "view_count": 20, "word_count": 121, "status": "published", "created_at": "2024-07-24T01:17:34.562Z", "updated_at": "2024-08-09T07:38:09.983Z"}, "m2m": {"tags": [], "photo": [20435, 20436]}}, {"condition": {"id": 7220}, "defaults": {"kategori_id": 3, "site_id": 66, "admin_id": 96, "judul": "Lembaga Zakat Negeri Kedah Malaysia Kunjungi Pemkab Lombok Barat", "judul_seo": "lembaga-zakat-negeri-kedah-malaysia-kunjungi-pemkab-lombok-barat", "isi_berita": "<p style=\"margin-left:0px;\">Giri Menang, 23 Juli 2024-Penjabat (Pj) Bupati Lombok Barat (Lobar) H. Ilham menerima Kunjungan Ketua Pegawai Eksekutif Lembaga Zakat Negeri Kedah (LZNK) Malaysia Syeikh Zakaria Otham di Ruang Rapat Jayengrane, Selasa (23/07).</p><p style=\"margin-left:0px;\">Turut hadir mendampingi Pj Sekda Lobar, Kakan Kemenag Lobar, Kepala OPD, Kepala Bagian, Ketua komisioner dan Anggota Baznas, Pegawai eksekutif beserta delegasi Lembaga Zakat Negeri Kedah (LZNK) Malaysia.</p><p style=\"margin-left:0px;\">Pj Bupati Lobar H.ilham saat sambutannya menyampaikan, apresiasi dan ucapan terima kasih kepada Lembaga Zakat Negeri Kedah (LZNK) Malaysia yang berkesempatan datang di kabupaten lombok barat.</p><p style=\"margin-left:0px;\">\"Saya berharap Kedatangan Baznas negeri Kedah Malaysia di Kabupaten Lombok Barat bisa bersinergi, berkolaborasi dan bekerjasama dengan Baznas Lobar dalam hal memberikan fasilitas pendidikan bagi anak-anak kurang mampu yang tersebar di berbagai wilayah di Kabupaten Lombok Barat,\" katanya.</p><p style=\"margin-left:0px;\">Sementara itu, Ketua Pegawai Eksekutif Lembaga Zakat Negeri Kedah (LZNK) Malaysia Syeikh Zakaria Otham mengungkapkan bagaimana sistem lembaga zakat di Malaysia khususnya di Kedah berjalan, dijelaskan bahwa lembaga zakat disana berjalan secara otonom yang artinya lembaga zakat berjalan masing-masing di setiap negara bagian dengan menggunakan aplikasi.</p><p style=\"margin-left:0px;\">Pendistribusian kita tujukan kepada fakir miskin, anak-anak kurang mampu serta sudah mendirikan sekolah gratis bagi masyarakat yang kurang mampu menyekolahkan anaknya,\" jelas Syeikh.</p><p style=\"margin-left:0px;\">Di akhir kunjungan tersebut, Ketua Pegawai Eksekutif LZNK menyampaikan rasa terima kasihnya serta mengundang Pemerintah Kabupaten Lombok Barat dan Baznas Lobar untuk berkunjung juga ke Kedah dan membahas tentang peluang beasiswa bagi anak kurang mampu dan belajar penggunaan aplikasi dalam pendistribusian zakat infaq dan shodaqoh.</p><p style=\"margin-left:0px;\">Di tempat yang sama Ketua Baznas Lobar TGH. M. Taisir Al Azhar menyampaikan bahwa Baznas Lobar mendapat kehormatan bisa dikunjungi oleh Lembaga Zakat Negeri Kedah (LZNK) Malaysia, dengan adanya kunjungan ini diharapkan Baznas Lobar bisa berkolaborasi, bersinergi dan bekerjasama untuk mengantarkan anak-anak kurang mampu dalam mendapatkan beasiswa serta mendapatkan pengalaman dan mengimplementasikan bagaimana mengatur pengelolaan zakat infaq dan shodaqoh di Malaysia.</p><p style=\"margin-left:0px;\">\"Alhamdulillah saya mengucapkan ribuan terima kasih kepada saudara kami dari Lembaga Zakat Negeri Kedah Malaysia yang melihat Baznas Lobar semakin terdepan dalam program dan lainnya, semoga apa yang menjadi hajat kami bisa dikerjasamakan dan secepat mungkin kami akan membalas kunjungan ini dalam rangka perbincangan yang lebih panjang lagi,\" tutup Taisir mengakhiri perbincangannya.</p><p style=\"margin-left:0px;\">Penulis &amp; Dok.: Andy ProkopimLobar</p><p style=\"margin-left:0px;\">Editor: Rully ProkopimLobar</p>", "view_count": 11, "word_count": 332, "status": "published", "created_at": "2024-07-24T01:20:11.861Z", "updated_at": "2024-08-06T22:44:25.449Z"}, "m2m": {"tags": [], "photo": [20437, 20438]}}]