[{"condition": {"id": 3089}, "defaults": {"kategori_id": 10, "site_id": 80, "admin_id": 108, "judul": "Vaksin PMK  Lanjutan Amankan Populasi  Sapi di Desa Sedau Kecamatan Narmada ", "judul_seo": "vaksin-pmk-lanjutan-amankan-populasi-sapi-di-desa-sedau-kecamatan-narmada", "isi_berita": "<p>Penyakit mulun dan Kuku yang kita kenal dengan kasus PMK sejak tahun 2022 lalu mewabah di seluruh Wilayah Indonesia dan tidak terkecuali di lombok barat, penyakit ini sangat berbahaya karna sifatnya yang mudah menular, jika tidak di tangani dengan baik akan mengancam populasi ternak khususnya sapi.secara kintinyu dan bertahap penyuluh pertanian dan petugas kesehatan hewan kecamatan narmada berkordinasi dengan Pemerintah Desa Sedau melakukan vaksinasi sekaligus sosialisasi pemasangan erteg untuk ternak sapi yang sudah di vaksin.&nbsp;</p>\r\n", "view_count": 136, "word_count": 73, "status": "published", "created_at": "2023-03-18T14:44:45.223Z", "updated_at": "2024-07-21T09:30:20.891Z"}, "m2m": {"tags": [150], "photo": [8982, 8983]}}, {"condition": {"id": 3108}, "defaults": {"kategori_id": 3, "site_id": 80, "admin_id": 108, "judul": "Apel pagi BPP Narmada", "judul_seo": "apel-pagi-bpp-narmada", "isi_berita": "", "view_count": 94, "word_count": 0, "status": "published", "created_at": "2023-03-21T20:12:16.428Z", "updated_at": "2024-07-21T09:32:11.936Z"}, "m2m": {"tags": [], "photo": [9031]}}, {"condition": {"id": 3109}, "defaults": {"kategori_id": 3, "site_id": 80, "admin_id": 108, "judul": "Sistem Tanam Tabela", "judul_seo": "sistem-tanam-tabela", "isi_berita": "<p>Ujicoba penanaman padi sistem Tabela di lahan BPP diikuti bbrp ketua kelompok tani, pembina dari provinsi, pihak sponsor dan PPL. Tabela penting mengingat ongkos tanam yg makin tinggi dan waktu tanam yg sgt bergantung pada ketersediaan tenaga kerja shg waktu menjadi tdk epektif. Petani menyambut baik dan berharap pola ini bisa diikuti dg kebijakan pemerintah yg bisa mendorong seperti bantuan alat tanam sistem Tabela. Bubuk besi sebagai campuran dlm perlakuan benih sblm ditanam agar ketersediaannya juga terjamin di pasar. Beberapa kelompok tani yang sudah menerapkan memberikan penjelasan bahwa sistem ini selain menghemat biaya tanam jg produksix lebih baik.</p>\r\n\r\n<p>Oleh: Lukman,SP (Kepala UPT-BP3K)</p>\r\n", "view_count": 158, "word_count": 100, "status": "published", "created_at": "2023-03-21T20:32:09.816Z", "updated_at": "2024-07-30T04:16:07.956Z"}, "m2m": {"tags": [], "photo": [9032, 9033]}}, {"condition": {"id": 3110}, "defaults": {"kategori_id": 3, "site_id": 80, "admin_id": 108, "judul": "BPP NARMADA SENIN 13 MARET 2023", "judul_seo": "bpp-narmada-senin-13-maret-2023", "isi_berita": "<p>Anjangsana Poktan masa subur, poktan buwun sari I buwun sejati, poktan subur makmur selat, poktan maju jaya desa keru</p>\r\n\r\n<p>Sosialisasi pelaksanaan program budidaya tanaman sehat poktan karya sadar batu kuta, pupuk subsidi dan non subsidi poktan tunas muda I golong, program P4 Poktan subur makmur desa selat</p>\r\n\r\n<p>Demplot pembuatan dan aplikasi Biosaka poktan inget mudi I peresak</p>\r\n\r\n<p>Oleh : Lalu Agus Alwi (Penyuluh Pertanian)</p>\r\n", "view_count": 187, "word_count": 62, "status": "published", "created_at": "2023-03-21T20:41:22.221Z", "updated_at": "2024-07-29T03:45:49.090Z"}, "m2m": {"tags": [], "photo": [9034]}}, {"condition": {"id": 3126}, "defaults": {"kategori_id": 3, "site_id": 80, "admin_id": 108, "judul": "Awali Bulan Suci Ramadhan dengan Tadarus Bersama seluh  Karyawan karyawati BPP Kecamatan Narmada", "judul_seo": "awali-bulan-suci-ramadhan-dengan-tadarus-bersama-seluh-karyawan-karyawati-bpp-kecamatan-narmada", "isi_berita": "<p>Sesuai dengan arahan dari Bapak Kelapa Dinas Pertanian Kabupaten Lombok Barat&nbsp; yakni semua karyawan baik di kabupaten maupun di UPT dan BPP Pertanian se-Kabupaten Lombok Barat di himbau untuk mengawali kegatan masing-masing dengan tadarus bersama, sejalan dengan itu koordinator penyuluh pertanian Kecamatan Narmada malakukan tadarus bersama hari pertama masuk kerja di Bulan Suci Ramadhan.&nbsp; &nbsp;</p>", "view_count": 206, "word_count": 52, "status": "published", "created_at": "2023-03-27T16:23:10.282Z", "updated_at": "2024-07-29T03:45:49.499Z"}, "m2m": {"tags": [], "photo": [9068]}}, {"condition": {"id": 3276}, "defaults": {"kategori_id": 3, "site_id": 80, "admin_id": 108, "judul": "Kegiatan BPP Senin 08 Mei 2023", "judul_seo": "kegiatan-bpp-senin-08-mei-2023", "isi_berita": "<p>BPP NARMADA SENIN 08 MEI 2023</p><p>Pengamatan aplikasi pupuk hayati (GLB) program BTS poktan karya sadar batu kuta,</p><p>Sosialisasi&nbsp; &nbsp;Kegiatan Sensus Pertanian oleh BPS bersama Dinas Pertanian. Prov</p><p>Pengambilan ubinan di poktan masari tumpuk II nyurlembang</p>", "view_count": 111, "word_count": 30, "status": "published", "created_at": "2023-05-08T09:55:42.730Z", "updated_at": "2024-07-29T03:45:48.392Z"}, "m2m": {"tags": [], "photo": [9620]}}, {"condition": {"id": 6577}, "defaults": {"kategori_id": 2, "site_id": 80, "admin_id": 108, "judul": "Pengamatan OPT Tanaman Perkebunan Di Kelompok Tani Desa Lebah Sempaga Kecamatan Narmada ", "judul_seo": "pengamatan-opt-tanaman-perkebunan-di-kelompok-tani-desa-lebah-sempaga-kecamatan-narmada", "isi_berita": "<p>Secara Ruti Penyuluh Pertanian Desa Setempat Melakan Pembinaan Terhadap Kelompok Tani Terutama dalam Hal Pengamatan dan Pengendalian OPT Pada Tanaman Perkebunan&nbsp;</p>", "view_count": 89, "word_count": 21, "status": "published", "created_at": "2024-05-21T02:43:27.359Z", "updated_at": "2024-07-30T15:53:54.381Z"}, "m2m": {"tags": [2], "photo": [18892]}}, {"condition": {"id": 6578}, "defaults": {"kategori_id": 3, "site_id": 80, "admin_id": 108, "judul": "Gotong Royong Perkuat Kerjasama dan Ciptakan Suasana Kerja Yang Nyaman Bersama - Sama di BPP Kecamatan Narmada Kabupaten Lombok Barat ", "judul_seo": "gotong-royong-perkuat-kerjasama-dan-ciptakan-suasana-kerja-yang-nyaman-bersama-sama-di-bpp-kecamatan-narmada-kabupaten-lombok-barat", "isi_berita": "<p>Penyikapi Penomena dan Perubahan Iklim yang sedang mengalami masa transisi atau yang sering kita kenal dengan panca roba, Koordinator Penyuluh Pertanian BPP Kecamatan Narmada Mengajak semua PPL untuk melakukan kegiatan gotong toyong bersama setiap hari jumaat pagi..disampaiakan oleh koordinator BPP Kecamatan Narmada bahwa gotong royong merupakan salah satu cara yang baik untuk memperkuat hubungan dan kedeatan antara PPL di BPP Narmana, selain itu beliau menyampaian dengan gotong rongyong akan tercipta lingkungan kerja yang nyaman bersih dan Sehat...hal ini juga akan menujang kinerja Teman Teman Penyuluh\" . &nbsp;&nbsp;</p>", "view_count": 105, "word_count": 83, "status": "published", "created_at": "2024-05-21T02:51:05.010Z", "updated_at": "2024-08-03T00:35:07.241Z"}, "m2m": {"tags": [1], "photo": [18893]}}, {"condition": {"id": 6932}, "defaults": {"kategori_id": 3, "site_id": 80, "admin_id": 108, "judul": "Polemik Dunia Penyuluhan ", "judul_seo": "polemik-dunia-penyuluhan", "isi_berita": "<p style=\"margin-left:0cm;\"><span style=\"color:black;\"><strong>Narmada&nbsp; </strong>&nbsp;Pada Kesempatan Pertemuan Rutin Mingguan Penyuluh Pertanian di BPP Kecamatan Narmada JOHANA,SP Selaku Koordinator Penyuluh Menyampaikan Bahwa,&nbsp; Perencanaan serta manajemen penyuluhan saat ini dari hulu ke hilir belum tersistematis dengan baik, &nbsp;terutama dalam penyusunan programa dari level desa, Kecamatan bahkan Kabupaten, rendahnya kuwalitas data sektoral yang tersedia perlu kita benahi imbunya!..&nbsp;</span></p><p style=\"margin-left:0cm;\"><span style=\"color:black;\">17 Orang Penyuluhan Pertanian Lapangan (PPL) di BPP Kecamatan Narmada butuh pendampingan dan pembinaan yang berkesinambungan, setiap penyuluh harus mempunyai visi dan misi menuju penyuluh tangguh dan jaya. Kelembagaan Petani mulai dari POKTA, KEP, GAPOKTAN saat ini 52 % masih berada pada kelas Pemula, bahkan 33 kelompok diantaranya sudah tidak aktif lagi.&nbsp;</span></p><p style=\"margin-left:0cm;\"><span style=\"color:black;\">JOHANA, SP selaku koordinator penyuluh di BPP Kecamatan narmada menganya jajaran di bawahnya untuk terus melakukan upaya pembinaan terhadap kelompok kelompok tani yang kelas kemampuannya masih rendah terutama kelompok tani yang sudah tidah aktif.&nbsp;</span></p><p style=\"margin-left:0cm;\"><span style=\"color:black;\">Pada pertemuan mingguan ini hadir juga MADAIN ARYA, SP penyuluh Kabupaten selaku Pendamping kecamatan narmada, pada kesempatan ini beliau menyampaikan dan mengajak PPL Kecamatan Narmada untuk membenahi programa penyuluhan dengan menggunakan sistem yang sudah ada, serta mempedomani Programa Penyuluhan untuk menjalankan tugas di desa.  apa yang kita kerjakan harus kita rencanakan dan apa yang kita kerjakan harus kita ada hasilnya itu imbuhnya.&nbsp;</span></p><p style=\"margin-left:0cm;\"><span style=\"color:black;\">Penyuluh Pertanian Lombok Barat Khususnya PPL Kecamatan Narmada belum mampu menuju BPP yg Good Governance dan Clean Goverment, hal ini terbukti dengan belum dapat di ukurnya kinerja penyuluh secara sistimatis jelas dan terukur.&nbsp;</span></p>", "view_count": 25, "word_count": 228, "status": "published", "created_at": "2024-06-26T03:03:40.283Z", "updated_at": "2024-08-04T09:18:08.710Z"}, "m2m": {"tags": [], "photo": [19761]}}]