[{"condition": {"id": 4}, "defaults": {"site_id": 45, "admin_id": 48, "nama": "PERINGATAN HARI GIZI NASIONAL 2022 PUSKESMAS DASAN TAPEN KAB. LOMBOK BARAT", "nama_seo": "peringatan-hari-gizi-nasional-2022-puskesmas-dasan-tapen-kab-lombok-barat", "deskripsi": "<p>Peringatan Hari Gizi Nasional 2022,</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>UPT Puskesmas Dasan Tapen Gelar senam bersama, lomba cipta menu PMT posyandu serta edukasi Stunting , Obesitas dan Gizi Seimbang.</p>\r\n\r\n<p>Dasan Tapen - Kegiatan Peringatan Hari Gizi Nasional 2022, UPT Puskesmas Dasan Tapen Gelar senam bersama, lomba cipta menu PMT posyandu serta edukasi Stunting , Obesitas dan Gizi Seimbang yang melibatkan ketua DPC Persagi sekaligus kasi Gizi Dikes kab.Lobar, Kasi promkes Dinkes kab.Lobar dan Babinkamtibmaspol Desa Dasan Tapen. (Sabtu 29/01/2022).</p>\r\n\r\n<p>Adapun Kegiatan peringatan hari Gizi Nasional tahun 2022 ini adalah bentuk bakti kami sebagai profesi kesehatan. Stunting dan obesitas di Indonesia masih menjadi pekerjaan rumah untuk mengentaskannya, maka dalam moment ini pakar gizi akan menjelaskannya sekaligus memberikan materi mengenai gizi seimbang. Harapan kami, semoga menjadi bekal yang berharga bagi kita semua&rdquo; tutur kasi Gizi Dinkes Kab. Lobar sekaligu sebagai ketuan DPC kab. Lombok barat</p>\r\n\r\n<p>Zulhana,.SKM,.MM selaku kepala puskesmas Dasan Tapen Dalam sambutannya ia menyampaikan mengenai aksi bersama cegah stunting dan obesitas. &ldquo;Stunting dan obesitas menjadi tanggung jawab kita bersama, bagaimana menciptakan generasi muda, generasi yang sehat. Tentunya kegiatan ini sangat memberi manfaat bagi kita edukasi mengenai stunting dan obesitas serta gizi seimbang dan lomba cipta menu PMT&rdquo; ungkapnya.</p>\r\n\r\n<p>Dimana dalam acara ini melibatkan kader seluruhnya diwilker puskesmas Dasan Tapen guna mengikuti lomba cipta menu untuk perwakilan di masing - masing desa, dalam event ini ada aksi bersama mencegah stunting dan obesitas dengan tema memaksimalkan makanan lokal guna mencegah stunting dan obesitas. Sehingga nantinya Keluarga sehat itu salah satu peran ibu untuk menyediakan makanan dan mengatur makan keluarga. Stunting dan obesitas masih menjadi persoalan sehingga tema ini sangat relevan dimana kita memberikan edukasi kepada para ibu bagaimana memberikan pola makan yang baik untuk keluarga&rdquo; ujarnya.</p>\r\n\r\n<p>Kasi Gizi Dinkes Lobar dalam bahasannya mengenai Gizi Sehat untuk Keluarga Sehat dalam memaksimalkan makanan lokal, menuturkan saat ini Indonesia dihadapkan pada beban gizi ganda, suatu kondisi dimana terdapat masalah gizi kurang dan gizi lebih yang terjadi di waktu yang sama.</p>\r\n\r\n<p>&ldquo;Stunting merupakan permasalahan gizi kronis karena kurangnya asupan gizi dalam rentang waktu lama. Permasalahan stunting terjadi mulai dari dalam kandungan dan baru akan terlihat ketika anak sudah menginjak usia dua tahun&rdquo; terangnya.</p>\r\n\r\n<p>&ldquo;Mengenai obesitas, dampaknya adalah terjadi peningkatan asam lemak bebas sehingga menghambat sekresi, wanita yang obese memiliki risiko hipertensi 3 &ndash; 6 kali dibanding wanita dengan berat badan normal, penderita obesitas memiliki jalan nafas yang sempit akibat penumpukan lemak di beberapa otot yang berada di jalan nafas serta penururunan prestasi belajar. Kelebihan energi disimpan menjadi lemak, yang merupakan penumpukan lemak berlebihan akibat ketidakseimbangan asupan energi dengan energi yang digunakan dalam waktu lama. Peningkatan angka obesitas umumnya dikaitkan dengan asupan makanan dengan energi yang melebihi kebutuhan harian&rdquo; lanjutnya.</p>\r\n\r\n<p>&ldquo;Perhatikanlah gizi seimbang, prinsipnya jika kita sudah memegang gizi seimbang artinya semua sudah terkandung, baik karbohidrat, protein, lemak, protein dan mineral. Selain itu porsi dan jam makan, keragaman atau variasi makanan, cairan dan serat, baik dari sayuran dan buah juga perlu diperhatikan&rdquo; pungkas kasi Dinkes kab. Lobar ini adalah bentuk bakti kami sebagai petugas kesehatan serta profesi kesehatan. Stunting dan obesitas di Indonesia masih menjadi pekerjaan rumah untuk mengentaskannya, maka dalam moment ini memberikan materi mengenai gizi seimbang dalam memaksimalkan makanan lokal. Harapan kami, semoga menjadi bekal yang berharga bagi kita semua&rdquo; ujarnya</p>\r\n\r\n<p>Zainudin,. SKM selaku Kasi Promkes Dinkes kab. Lobar Dalam sambutannya ia menyampaikan mengenai aksi bersama cegah stunting dan obesitas. &ldquo;Stunting dan obesitas menjadi tanggung jawab kita bersama, bagaimana menciptakan generasi muda, generasi yang sehat. Tentunya kegiatan ini sangat memberi manfaat bagi kita edukasi dan memaksimalkan makanan lokal mengenai stunting dan obesitas serta gizi seimbang&rdquo; ungkapnya.</p>\r\n\r\n<p>Selanjutnya di acara sesi terakhir penyampaian hasil lomba cipta menu PMT posyandu dimenangkan oleh perwakilan desa Mesanggok mendapatkan juara 1, desa Suka Makmur mendaptkan Juara 2 dan desa Beleke mendapatkan juara 3. Dalam event ini tidak ada yang harus merasa menang atau kalah akan tetapi lebih menjuru ke bagaimana kita semua bisa memaksimalkan makanan lokal untuk dijadikan menu sehat di keluarga khusunya..</p>\r\n\r\n<p>Ayo kita bisa..yakin bisa...pasti bisa</p>\r\n\r\n<p>(Humas_promkes.Dasta)</p>", "lokasi": "puskesmas dasan tapen", "tanggal": "2022-01-29", "jam": "09:35:00", "penyelenggara": "puskesmas dasan tapen", "dihadiri_oleh": null, "view_count": 0, "status": "published", "created_at": "2022-01-31T20:08:48.141Z", "updated_at": "2022-01-31T20:08:48.141Z"}}, {"condition": {"id": 6}, "defaults": {"site_id": 45, "admin_id": 48, "nama": "MINILOKAKARYA  TRIWULAN TINGKAT KECAMATAN", "nama_seo": "minilokakarya-triwulan-tingkat-kecamatan-45", "deskripsi": "<p>Minilokakarya Triwulan tingkat Kecamatan&nbsp; dimana yang di hadiri oleh Kepala Desa/ Lurah&nbsp; Wilayah Kerja Puskesmas Dasan Tapen dan Kader Pendamping Desa, Kordinator PKH dan Jajaran forkopincam.</p>", "lokasi": "Restoran Ujung Landasan Lombok", "tanggal": "2022-06-22", "jam": "08:00:00", "penyelenggara": "UPT Puskesmas Dasan Tapen", "dihadiri_oleh": null, "view_count": 0, "status": "published", "created_at": "2022-07-04T09:52:53.047Z", "updated_at": "2022-07-04T09:52:53.047Z"}}]