[{"condition": {"id": 58}, "defaults": {"site_id": 64, "admin_id": 82, "judul": "PERTEMUAN RUTIN BIDAN DALAM RANGKA MONITORING DAN EVALUASI PROGRAM KIA", "judul_seo": "pertemuan-rutin-bidan-dalam-rangka-monitoring-dan-evaluasi-program-kia", "isi_artikel": "<p><img alt=\"\" src=\"/media/uploads/puskesmassuranadilobar/2022/06/29/389dceb6-f0e8-4bd0-8def-d8f7accd54f8_1gnyfJg.jfif\" style=\"height:169px; width:300px\" /></p>\r\n\r\n<p>Monitoring adalah proses pengumpulan dan analisis informasi berdasarkan indikator yang ditetapkan dan dilakukan secara sistematis, kontinu terhadap suatu kegiatan untuk memastikan berjalannya sebuah aktivitas sesuai dengan rencana. Sedangka Evaluasi adalah proses yang mengukur dan memberi nilai secara obyektif dan valid, seberapa besar manfaat pelayanan yang telah dicapai berdasarkan tujuan dari obyek yang seharusnya diberikan dan yang nyata apakah hasil-hasil dalam pelaksanaan telah efektif dan efisien.</p>\r\n\r\n<p>Pentingnya kegiatan monitoring dan evaluasi dalam mendapatkan informasi dan menentukan langkah perbaikan membuat Bidan yag ada di UPT Puskesmas Suranadi melakukan pertemuan rutin membahas program KIA.</p>\r\n\r\n<p>Pertemuan yang dilaksanakan pada hari Rabu 29 Juni 2022 di Aula UPT Puskesmas Suranadi dihadiri oleh Kepala Puskesmas Suranadi, Perencana Puskesmas, Koordinator Bidan dan segenap Bidan Puskesmas da Bidan Desa. Pertemuan tersebut menghasilkan beberapa informasi dan langkah-langkah strategis dalam meningkatkan mutu pelayanan program KIA di UPT Puskesmas Suranadi.</p>\r\n\r\n<p>Semoga pertemuan semacam ini dapat terus dilaksanakan demi pelayanan yang bermutu.</p>\r\n\r\n<div style=\"background:#eeeeee; border:1px solid #cccccc; padding:5px 10px; text-align:center\"><span style=\"color:#1abc9c\">*** UPT Puskesmas Suranadi&nbsp;***</span></div>\r\n\r\n<div style=\"background:#eeeeee; border:1px solid #cccccc; padding:5px 10px; text-align:center\"><span style=\"color:#1abc9c\">&diams;&diams;&diams; Melayani dengan Ramah dan Ikhlas&nbsp;&diams;&diams;&diams;</span></div>", "view_count": 303, "share_count": 0, "word_count": 154, "status": "published", "created_at": "2022-06-29T17:19:18.717Z", "updated_at": "2024-07-02T04:08:12.448Z"}, "m2m": {"photo": [2293]}}, {"condition": {"id": 420}, "defaults": {"site_id": 64, "admin_id": 82, "judul": "Pentingnya Laporan Posyandu sebagai Bahan Pertanggungjawaban", "judul_seo": "pentingnya-laporan-posyandu-sebagai-bahan-pertanggungjawaban", "isi_artikel": "<p>Suranadi, 29 September 2022</p>\r\n\r\n<p>Laporan merupakan dokumen yang berisi informasi berupa narasi, grafik, atau tabel, yang disusun secara berulang dan teratur. Laporan bisa mengacu kepada periode waktu, peristiwa, kejadian, atau subjek tertentu, dan dapat dipaparkan atau disajikan dalam bentuk lisan maupun teks. Melalui laporan, sebuah fakta bisa diungkap atau diketahui setelah ada data dan/atau bukti akurat yang menyertainya. Tentunya fakta-fakta itu harus tertulis di dalam laporan, sehingga bisa menjadi bahan untuk pertanggungjawaban.</p>\r\n\r\n<p>Di wilayah Kerja UPT Puskesmas Suranadi saat ini dilaksanakan Posyandu konvensional dan Posyandu Keluarga. Posyandu Konvensional adalah pos pelayanan terpadu yang sasarannya meliputi Ibu Hamil, Bayi dan Balita. Sedangkan Posyandu keluarga adalah pos pelayanan terpadu yang sasarannya semua kelompok umur. Secara keseluruhan jumlah posyandu yang ada di Wilayah kerja UPT Puskesmas Suranadi sebanyak 33 Posyandu. Setiap bulan di Tiap Dusun selalu melaksanakan posyandu. Kader sebagai garda terdepan dalam pelayanan posyandu dituntut harus bisa profesional mengikuti perkembangan terkini.</p>\r\n\r\n<p>Salah satu yang menjadi tugas penting kader posyandu adalah kemampuan melakukan pencatatan dan pelaporan hasil posyandu. Karena bagaimanapun kader bekerja dan melayani masyarakat tanpa adanya laporan yang baik dan benar maka pelaksanaan posyandu akan sulit untuk bisa dipertanggungjawabkan.</p>\r\n\r\n<p>Memang saat ini perkembangan kebutuhan informasi dari berbagai pihak terkait pelaksanaan posyandu cukup beragam. Akan tetapi itu tidak bisa menjadi alasan bagi kader untuk tidak membuat laporan. Kader harus siap bekerja secara optimal, ilmu yang diperoleh saat pelatihan, bimbingan yang diterima dari petugas saat pembinaan, serta akses konsultasi terbuka dari Petugas Puskesmas Suranadi menjadi dasar bagi kader dalam proses penyelesaian laporan.</p>\r\n\r\n<p>Alhamdulillah saat ini Kader Posyandu yang ada di Wilayah Kerja UPT Puskesmas suranadi sudah memiliki komitmen yang baik dalam menyelesaikan setiap laporan. Semoga dengan kerja sama dan komitmen bersama dapat menjadikan Kader sebagai petugas garda terdepan pelayanan posyandu yang profesional dalam membuat laporan.&nbsp;</p>\r\n\r\n<p><img src=\"/media/uploads/puskesmassuranadilobar/2022/09/29/511a3d92-7697-4ee5-b9a6-4d90cddd91d0.jpg\" style=\"height:1280px; width:960px\" /><img src=\"/media/uploads/puskesmassuranadilobar/2022/09/29/a14ec86d-6f85-40b9-9167-594d2e4bf256.jpg\" style=\"height:718px; width:1600px\" /></p>\r\n", "view_count": 804, "share_count": 0, "word_count": 286, "status": "published", "created_at": "2022-09-29T20:11:51.704Z", "updated_at": "2024-07-11T18:41:53.815Z"}, "m2m": {"photo": [6229, 6230, 6231]}}, {"condition": {"id": 719}, "defaults": {"site_id": 64, "admin_id": 82, "judul": "AYOOO IMUNISASI DEMI ANAK SEHAT DAN KUAT", "judul_seo": "ayooo-imunisasi-demi-anak-sehat-dan-kuat", "isi_artikel": "<p style=\"margin-left:0px;text-align:justify;\">Saat ini di Indonesia masih ada anak-anak yang belum mendapatkan imunisasi secara lengkap bahkan tidak pernah mendapatkan imunisasi sedari lahir. Hal itu menyebabkan mereka mudah tertular penyakit berbahaya karena tidak adanya kekebalan terhadap penyakit tersebut. Kementerian Kesehatan (Kemenkes) mengubah konsep imunisasi dasar lengkap menjadi imunisasi rutin lengkap. Imunisasi rutin lengkap itu terdiri dari imunisasi dasar dan lanjutan. Imunisasi dasar saja tidak cukup, diperlukan imunisasi lanjutan untuk mempertahankan tingkat kekebalan yang optimal.<br><br>Pemberian imunisasi disesuaikan dengan usia anak. Untuk imunisasi dasar lengkap, bayi berusia kurang dari 24 jam diberikan imunisasi Hepatitis B (HB-0), usia 1 bulan diberikan (BCG dan Polio 1), usia 2 bulan diberikan (DPT-HB-Hib 1 dan Polio 2), usia 3 bulan diberikan (DPT-HB-Hib 2 dan Polio 3), usia 4 bulan diberikan (DPT-HB-Hib 3, Polio 4 dan IPV atau Polio suntik), dan usia 9 bulan diberikan (Campak atau MR).Untuk imunisasi lanjutan, bayi bawah dua tahun (Baduta) usia 18 bulan diberikan imunisasi (DPT-HB-Hib dan Campak/MR), kelas 1 SD/madrasah/sederajat diberikan (DT dan Campak/MR), kelas 2 dan 5 SD/madrasah/sederajat diberikan (Td).<br>Oleh karena itu kami dari UPT Puskesmas Suranadi Peduli akan kesehatan masyarakat dan terus mengajak masyarakat untuk proaktif ikut mendukung imunisasi pada anak-anak. Imunisasi secara rutin dilaksanakan di Posyandu dan Puskesmas Suranadi.</p><p style=\"margin-left:0px;text-align:justify;\">Semoga dengan kesadaran kita bersama memberikan imunisasi rutin lengkap dapat membuat anak-anak menjadi sehat menuju generasi kuat dan cerdas.</p>", "view_count": 2720, "share_count": 0, "word_count": 183, "status": "published", "created_at": "2023-08-29T11:16:47.347Z", "updated_at": "2024-07-10T19:25:32.979Z"}, "m2m": {"photo": [13072, 13073, 13074]}}]