[{"condition": {"id": 102}, "defaults": {"site_id": 45, "admin_id": 48, "judul": "Cek Kesehatan Melalui Aplikasi JKN Mobile", "judul_seo": "cek-kesehatan-melalui-aplikasi-jkn-mobile", "isi_artikel": "<p>Untuk menghindari semakin banyak penduduk Indonesia terkena penyakit kronis BPJS kesehatan mengajak peserta untuk melakukan skrining riwayat kesehatan.</p>\r\n\r\n<p>Skrining riwayat kesehatan merupakan upaya BPJS memberikan layanan kesehatan yang komprehensif kepada peserta Jaminan Kesehatan Nasional (JKN).</p>\r\n\r\n<p>Pendaftaran skrining riwayat kesehatan dapat dilakukan dengan sangat mudah melalui Aplikasi Mobile JKN, Website BPJS Kesehatan, Chat Asisstant BPJS Kesehatan (CHIKA) maupun dilakukan langsung saat peserta berkunjung langsung ke Fasilitas Kesehatan Tingkat pertama (FKTP).</p>\r\n\r\n<p>Hal ini penting dilakukan, selain mencegah risiko atau perburukan suatu penyakit diharapkan. BPJS Kesehatan memudahkan peserta melakukan skrining riwayat kesehatan melalui berbagai cara..</p>\r\n\r\n<p>Skrining ini pun hanya dilakukan minimal sekali setiap tahun dan dapat diikuti oleh seluruh peserta JKN khususnya yang berusia lebih dari atau sama dengan 15 tahun.</p>\r\n\r\n<p>Nanti setiap tahun, peserta dapat melakukan skrining ulang sehingga kondisi kesehatan peserta dapat terus di&nbsp;pantau.</p>\r\n\r\n<p>Skrining riwayat kesehatan ini dilakukan peserta melalui pengisian atas pertanyaan tentang riwayat kesehatan diri sendiri, keluarga dan pola konsumsi makanan.</p>\r\n\r\n<p>Saat mendaftar layanan FKTP, akan muncul notifikasi pengisian Skrining Riwayat Kesehatan di Aplikasi P-Care FKTP yang merupakan sistem pencatatan pelayanan di FKTP.</p>\r\n\r\n<p>Dengan skrining riwayat kesehatan, FKTP juga dapat melakukan profiling penyakit peserta terdaftarnya sehingga dapat membantu dalam melakukan tata laksana penyakit sedini mungkin kepada peserta.</p>\r\n\r\n<p>Hal ini sesuai dengan peran FKTP sebagai&nbsp;<em>gatekeeper</em>&nbsp;dan&nbsp;<em>care coordinator</em>&nbsp;dalam meningkatkan mutu layanan kesehatan bagi peserta.</p>\r\n\r\n<p>Skrining riwayat kesehatan ini dilakukan agar Peserta JKN dapat mengetahui potensi risiko penyakit kronis, meliputi Diabetes Mellitus, Hipertensi, Ginjal Kronik dan Jantung Koroner, sedini mungkin sehingga dapat dicegah agar tidak terjadi penyakit.</p>\r\n\r\n<p>Berdasarkan hasil evaluasi tahun 2021, dari 2,2 juta peserta yang melakukan skrining riwayat kesehatan, terdapat 14% memiliki potensi risiko hipertensi, % 6 risiko jantung koroner, 3 % risiko ginjal kronik dan 3% risiko diabetes melitus.</p>\r\n\r\n<p>Dari evaluasi tersebut, BPJS berkomitmen untuk meningkatkan mutu layanan promotif preventif bagi peserta JKN sesuai dengan fokus transformasi layanan kesehatan primer di Indonesia.</p>\r\n\r\n<p>Pihaknya juga akan semakin giat mendorong peserta yang hasil skriningnya berisiko tinggi agar mengunjungi FKTP dan mendapatkan penanganan lebih lanjut.</p>\r\n\r\n<p>Di samping itu, bagi peserta JKN-KIS yang telah menyandang penyakit kronis, pun akan melakukan intensifikasi pemantauan status kesehatannya melalui Program Pengelolaan Penyakit Kronis (Prolanis) maupun Program Rujuk Balik (PRB).</p>\r\n\r\n<p>Fitur ini berfungsi untuk membantu peserta JKN &ndash; KIS mengecek kesehatan serta konsultasi penyakit secara dini sehingga mengetahui potensi kesehatan dengan lebih mudah.</p>\r\n\r\n<p>Ada 47 pertanyaan tentang kebiasaan dan aktivitas sehari-hari, penyakit yang pernah di idap, riwayat penyakit dalam keluarga peserta, dan pola makan yang harus diisi. Berdasarkan pengisian pertanyaan ini, maka peserta JKN &ndash; KIS akan mendapatkan hasil pengecekan risiko penyakit yang mungkin diderita meliputi diabetes, hipertensi, jantung, dan ginjal.</p>\r\n\r\n<p>Jika pengguna aplikasi tersebut terdeteksi memiliki risiko kesehatan sedang hingga berat, maka akan muncul pemberitahuan untuk segera memeriksakan kesehatan di FKTP tempatnya terdaftar. Namun jika hasil skrining menunjukkan pengguna memiliki risiko rendah, maka akan tercantum saran-saran kesehatan seperti anjuran pola hidup sehat dan latihan fisik rutin minimal 30 menit setiap hari.</p>\r\n", "view_count": 61, "share_count": 0, "word_count": 462, "status": "published", "created_at": "2022-07-16T08:05:20.627Z", "updated_at": "2024-07-09T00:20:06.379Z"}, "m2m": {"photo": []}}, {"condition": {"id": 361}, "defaults": {"site_id": 45, "admin_id": 48, "judul": "PENGUMUMAN BPJS", "judul_seo": "pengumuman-bpjs", "isi_artikel": "", "view_count": 430, "share_count": 0, "word_count": 0, "status": "published", "created_at": "2022-09-09T11:05:48.640Z", "updated_at": "2024-07-09T22:33:36.937Z"}, "m2m": {"photo": [5305]}}, {"condition": {"id": 373}, "defaults": {"site_id": 45, "admin_id": 48, "judul": "KESEHATAN GIGI DAN MULUT", "judul_seo": "kesehatan-gigi-dan-mulut", "isi_artikel": "<p>Pengertian Kesehatan Mulut dan Gigi</p>\r\n\r\n<p>Kesehatan mulut dan gigi seharusnya selalu dijaga, keduanya memegang peranan penting bagi kesehatan tubuh secara menyeluruh. Jika kesehatan mulut dan gigi tidak dijaga, risiko terhadap penyakit atau masalah kesehatan lainnya akan meningkat.</p>\r\n\r\n<p>Mulut dan gigi merupakan bagian awal tubuh yang menerima makanan, cairan, dan juga salah satu organ yang terlibat dalam proses pencernaan. Ketika seseorang mengonsumsi makanan atau minuman tertentu, sebelum kedua hal tersebut ditelan, makanan dan minuman akan terlebih dahulu masuk mulut.</p>\r\n\r\n<p>Meski tertelan, masih ada zat yang mengendap di dalam mulut. Zat yang mengendap tersebut bisa saja memiliki kandungan bakteri atau kotoran di dalamnya. Biasanya, pertahanan alami tubuh dan perawatan kesehatan mulut yang baik bisa menjaga bakteri tetap terkendali. Namun, bila bakteri dan kotoran tersebut dibiarkan mengendap, hal ini dapat meningkatkan risiko seseorang untuk terkena penyakit atau kondisi medis tertentu.</p>\r\n\r\n<p>Penyebab Masalah Mulut dan Gigi</p>\r\n\r\n<p>Rongga mulut merupakan sarang segala macam bakteri, virus dan jamur.&nbsp; Beberapa dari mereka sudah ada di sana dan membuat flora yang normal di mulut. Mereka umumnya tidak berbahaya dalam jumlah sedikit. Namun, pola makan yang tinggi gula menciptakan kondisi di mana bakteri penghasil asam bisa berkembang. Asam ini bisa mengikis email gigi dan menyebabkan gigi berlubang.</p>\r\n\r\n<p>Bakteri di dekat garis gusi juga bisa berkembang membentuk plak. Plak bisa menumpuk, mengeras, dan bermigrasi ke sepanjang gigi bila tidak dibersihkan secara teratur. Hal itu bisa membuat gusi meradang dan menyebabkan kondisi yang dikenal sebagai gingivitis.</p>\r\n\r\n<p>Peradangan parah bisa menyebabkan gusi mulai menarik diri dari gigi. Proses ini menciptakan kantong di mana nanah akhirnya bisa terkumpul. Penyakit gusi stadium lanjut ini disebut periodontitis.</p>\r\n\r\n<p>Berbagai Masalah Kesehatan Gigi dan Mulut</p>\r\n\r\n<p>Terdapat beberapa contoh penyakit dan gangguan medis yang bisa timbul jika mulut dan gigi tidak dijaga kebersihannya, antara lain:</p>\r\n\r\n<p>Bau Mulut (Halitosis)</p>\r\n\r\n<p>Halitosis adalah bau mulut yang berkelanjutan dan tidak dapat hilang, meskipun mengonsumsi permen, menggunakan pencuci mulut, atau sikat gigi. Umumnya, halitosis disebabkan oleh konsumsi tembakau, sisa makanan pada mulut yang tidak dibersihkan, mulut yang kering, gigi yang kotor, serta penggunaan obat-obatan tertentu.</p>\r\n\r\n<p>Gigi Berlubang</p>\r\n\r\n<p>Gigi berlubang&nbsp;adalah kerusakan jaringan keras gigi yang diakibatkan oleh karies yang tidak dapat dicegah. Karies terbentuk karena bakteri yang menimbulkan warna kehitaman. Sementara penyebab utamanya adalah gigi yang kotor karena jarang menyikat gigi dan dibiarkan sehingga membentuk plak.&nbsp;</p>\r\n\r\n<p>Plak yang tidak ditangani tersebut lalu berubah menjadi karies dan menyebabkan gigi berlubang. Selain itu, gigi berlubang dapat dipicu oleh beberapa faktor lain. Contohnya seperti mengomsumsi makanan manis berlebihan, mulut kering, mengidap gangguan makan tertentu, serta penggunaan obat-obatan.</p>\r\n\r\n<p>Kanker Lidah</p>\r\n\r\n<p>Meskipun penyebab utama kanker lidah adalah mutasi gen yang disebabkan oleh merokok dan konsumsi alkohol yang berlebihan. Kanker lidah juga dapat terjadi akibat faktor gigi dan mulut yang tidak dijaga kebersihannya.</p>\r\n\r\n<p>Abses Gigi</p>\r\n\r\n<p>Abses gigi adalah rongga patologis yang berisi pus yang disebabkan oleh infeksi bakteri campuran. Abses gigi merupakan infeksi akut purulen yang berkembang pada bagian apikal gigi. Kondisi ini biasanya disebabkan oleh bakteri yang berasal dari gigi yang terinfeksi baik pada maksila maupun pada mandibula.</p>\r\n\r\n<p>Karang Gigi</p>\r\n\r\n<p>Karang gigi atau kalkulus gigi adalah timbunan plak dan zat kapur yang bereaksi terhadap air liur. Penyebab utama karang gigi adalah kuman yang memakan sisa-sisa makanan yang menempel pada gigi dan sela-sela gigi. Selain itu, keasaman pH air liur juga menjadi penyebab karang gigi muncul.</p>\r\n\r\n<p>Faktor Risiko Masalah Mulut dan Gigi</p>\r\n\r\n<p>Ada beberapa faktor yang bisa meningkatkan risiko seseorang untuk mengalami masalah mulut dan gigi, yaitu:</p>\r\n\r\n<p>Tidak menjaga kebersihan mulut dan gigi dengan baik.</p>\r\n\r\n<p>Merokok.</p>\r\n\r\n<p>Sering mengonsumsi makanan dan minuman manis.</p>\r\n\r\n<p>Diabetes.</p>\r\n\r\n<p>Penggunaan obat-obatan yang mengurangi jumlah air liur di mulut.</p>\r\n\r\n<p>Riwayat keluarga, atau faktor genetika.</p>\r\n\r\n<p>Infeksi tertentu, seperti HIV atau AIDS.</p>\r\n\r\n<p>Perubahan hormonal pada wanita.</p>\r\n\r\n<p>Penyakit refluks asam.</p>\r\n\r\n<p>Sering muntah.&nbsp;</p>\r\n\r\n<p>Gejala Masalah Mulut dan Gigi</p>\r\n\r\n<p>Sebaiknya segera periksakan gigi ke dokter bila mengalami gejala masalah kesehatan mulut dan gigi berikut:</p>\r\n\r\n<p>Sariawan, luka atau area lunak di mulut yang tidak kunjung sembuh setelah satu minggu.</p>\r\n\r\n<p>Gusi berdarah atau bengkak setelah menyikat gigi atau&nbsp;flossing.</p>\r\n\r\n<p>Bau mulut kronis.</p>\r\n\r\n<p>Sensitif mendadak terhadap suhu atau minuman panas dan dingin.</p>\r\n\r\n<p>Sakit gigi.</p>\r\n\r\n<p>Gigi goyang.</p>\r\n\r\n<p>Sakit saat mengunyah atau menggigit.</p>\r\n\r\n<p>Pembengkakan pada wajah dan pipi.</p>\r\n\r\n<p>Gigi retak atau patah.</p>\r\n\r\n<p>Cara Mendiagnosis Masalah Kesehatan Mulut dan Gigi</p>\r\n\r\n<p>Sebagian besar masalah gigi dan mulut dapat didiagnosis selama pemeriksaan gigi. Selama pemeriksaan, dokter gigi akan memeriksa dengan cermat gigi, mulut, tenggorokan, lidah, pipi, rahang, dan leher pasien. Dokter gigi mungkin mengetuk atau mengikis gigi&nbsp; dengan berbagai alat, atau instrumen untuk membantu diagnosis.&nbsp;</p>\r\n\r\n<p>Seorang teknisi di kantor dokter gigi mungkin juga akan mengambil rontgen gigi dari mulut pasien, memastikan gambar dari setiap gigi terambil. Pastikan untuk memberi tahu dokter gigi jika kamu sedang hamil. Wanita yang sedang hamil tidak boleh melakukan rontgen.&nbsp;</p>\r\n\r\n<p>Alat yang disebut probe juga bisa digunakan untuk mengukur kantong gusi. Penggaris kecil ini dapat memberi tahu dokter gigi apakah memiliki penyakit gusi atau gusi yang surut atau tidak.</p>\r\n\r\n<p>Jika dokter gigi menemukan benjolan, lesi, atau pertumbuhan abnormal di mulut pasien, mereka mungkin melakukan biopsi gusi. Selama biopsi, sepotong kecil jaringan dikeluarkan dari pertumbuhan atau lesi. Sampel kemudian dikirim ke laboratorium untuk diperiksa di bawah mikroskop untuk memeriksa sel kanker.</p>\r\n\r\n<p>Jika kanker mulut dicurigai, dokter gigi juga bisa merekomendasikan tes pencitraan untuk melihat apakah kanker telah menyebar. Tes mungkin termasuk:</p>\r\n", "view_count": 673, "share_count": 0, "word_count": 850, "status": "published", "created_at": "2022-09-13T09:48:28.919Z", "updated_at": "2024-07-09T14:28:09.448Z"}, "m2m": {"photo": [5458]}}, {"condition": {"id": 395}, "defaults": {"site_id": 45, "admin_id": 48, "judul": "CATPOR", "judul_seo": "catpor", "isi_artikel": "<p><a href=\"https://www.lapor.go.id/instansi/pemerintah-kabupaten-lombok-barat\">https://www.lapor.go.id/instansi/pemerintah-kabupaten-lombok-barat</a></p>\r\n", "view_count": 546, "share_count": 0, "word_count": 0, "status": "published", "created_at": "2022-09-20T13:21:32.816Z", "updated_at": "2024-07-09T22:33:28.069Z"}, "m2m": {"photo": [5745]}}, {"condition": {"id": 421}, "defaults": {"site_id": 45, "admin_id": 48, "judul": "WASPADA DEMAM BERDARAH", "judul_seo": "waspada-demam-berdarah", "isi_artikel": "", "view_count": 512, "share_count": 0, "word_count": 0, "status": "published", "created_at": "2022-10-04T10:25:32.408Z", "updated_at": "2024-07-09T22:33:39.134Z"}, "m2m": {"photo": [6343, 6344, 6345]}}, {"condition": {"id": 464}, "defaults": {"site_id": 45, "admin_id": 48, "judul": "Mengapa Kita Harus Konsumsi Makanan Dengan Gizi seimbang & Beraneka Ragam", "judul_seo": "mengapa-kita-harus-konsumsi-makanan-dengan-gizi-seimbang-beraneka-ragam-1", "isi_artikel": "<p>Mengapa kita sebaiknya mengkonsumsi makanan dengan gizi seimbang dan beraneka ragam jenis makanan?<br />\r\n<br />\r\nHal ini karena setiap bahan makanan punya kandungan zat gizi dan nutrisi yang berbeda pula.<br />\r\nTubuh kita membutuhkan berbagai macam zat tersebut agar tubuh bekerja dan berfungsi optimal dalam kehidupan sehari-sehari, nah tidak semua makanan memiliki nutrisi yang lengkap, masing-masing makanan memiliki nutrisi yang dominan di dalamnya. Jadi jika kita makan bermacam makanan, maka nutrisi kita bisa terpenuhi dengan baik. Misal kita makan daging untuk untuk memperoleh unsur protein, kemudian nasi untuk karbohidrat, lalu sayur untuk serat, vitamin, mineral, dan makanan lainnya.<br />\r\n<br />\r\nMengapa kita tidak hanya mengkonsumsi satu jenis sumber nutrisi saja?<br />\r\nMakan satu jenis makanan tertentu saja tidak dapat memenuhi seluruh kebutuhan nutrisi kita. Contohnya, apabila seseorang makan roti saja dalam satu bulan, maka ia akan mengalami kekurangan vitamin C atau yang dikenal dengan skorbut atau defisiensi nutrisi lainnya (bobo.grid.id).<br />\r\n<br />\r\nApa yang dimaksud dengan mengonsumsi makanan yang beragam?<br />\r\nBeragam artinya pangan yang dikonsumsi dari berbagai macam sumber, baik hewani maupun nabati, baik sumber karbohidrat, protein, vitamin dan mineral (dkp.bogorkab.go.id).<br />\r\n<br />\r\nApa itu gizi seimbang?<br />\r\nMisalnya, nasi merupakan sumber utama kalori, namun nasi rendah vitamin dan mineral. Selain itu, sayur dan buah juga kaya akan vitamin, mineral, dan serat, namun rendah kalori dan protein. Oleh sebab itu, gizi seimbang adalah susunan menu seimbang yang dapat memberikan nutrisi lengkap. Misalnya, nasi merupakan sumber utama kalori, namun rendah vitamin dan mineral. Selain itu, sayur dan buah juga kaya akan vitamin, mineral, dan serat, namun rendah kalori dan protein, oleh sebab itu, kita dianjurkan untuk mengonsumsi makanan yang beraneka ragam untuk memenuhi kebutuhan nutrisi lengkap harian.<br />\r\n<br />\r\nYuk penuhi kebutuhan gizi yang seimbang untuk anak dan keluarga di rumah</p>\r\n", "view_count": 3610, "share_count": 0, "word_count": 273, "status": "published", "created_at": "2022-12-19T10:00:51.315Z", "updated_at": "2024-07-12T02:22:58.371Z"}, "m2m": {"photo": [7940]}}, {"condition": {"id": 465}, "defaults": {"site_id": 45, "admin_id": 48, "judul": "Salah Satu Deteksi Dini Hipertensi Dengan Cek kesehatan Berkala", "judul_seo": "salah-satu-deteksi-dini-hipertensi-dengan-cek-kesehatan-berkala-1", "isi_artikel": "<p>Apakah Hipertensi/darah tinggi?</p>\r\n\r\n<p>Hipertensi&nbsp;atau tekanan darah tinggi adalah peningkatan tekanan darah sistolik lebih dari 140 mmHg dan tekanan darah diastolik lebih dari 90 mmHg pada dua kali pengukuran dengan selang waktu lima menit dalam keadaan cukup istirahat/tenang (InfoDATIN, Kemenkes RI dalam p2ptm.kemkes.go.id).</p>\r\n\r\n<p>Apa saja gejala umum hipertensi?</p>\r\n\r\n<p>Sakit kepala, pusing.</p>\r\n\r\n<p>Rasa sakit di dada.</p>\r\n\r\n<p>Gelisah.</p>\r\n\r\n<p>Penglihatan kabur.</p>\r\n\r\n<p>Mudah lelah.</p>\r\n\r\n<p>Jantung berdebar-debar.</p>\r\n\r\n<p>Penelitian membuktikan bahwa semakin tinggi tekanan darah seseorang, semakin tinggi pula risiko orang tersebut terkena penyakit jantung, gagal ginjal, dan stroke. Awal dari semua penyakit komplikasi itu yaitu kehilangan keseimbangan. Ketika tekanan darah tinggi naik, maka seseorang akan kesulitan berjalan karena tengkuk, leher, dan punggung akan terasa berat dan pegal. Ini disebabkan oleh kadar kolesterol yang langsung menyerang syaraf keseimbangan. Tidak heran, penderita bisa langsung jatuh secara tidak sadar tiba-tiba.&nbsp;</p>\r\n\r\n<p>Hasil penelitian Badan Kesehatan Sedunia (WHO) menunjukkan hampir setengah dari kasus serangan jantung disebabkan oleh tekanan darah tinggi.</p>\r\n\r\n<p>Tekanan darah yang terus meningkat dalam jangka panjang akan menyebabkan terbentuknya kerak (plak) yang dapat mempersempit pembuluh darah koroner. Padahal pembuluh darah koroner merupakan jalur oksigen dan nutrisi (energi) bagi jantung. Akibatnya, pasokan zat-zat penting (esensial) bagi kehidupan sel-sel jantung jadi terganggu. Pada keadaan tertentu, tekanan darah tinggi dapat meretakkan kerak (plak) di pembuluh darah koroner. Serpihan-serpihan yang terlepas dapat menyumbat aliran darah sehingga terjadilah serangan jantung.</p>\r\n\r\n<p>Stroke merupakan gangguan syaraf otot yang dipengaruhi pembuluh darah dan berpusat pada kepala. Biasanya syaraf yang ada di otak tidak terkoneksi dengan syaraf motorik sehingga tangan yang biasa diserang tidak dapat digerakkan karena aliran darah tidak mengalir pada bagian tubuh tersebut. Bagian terparah dari gangguan pembuluh darah yang disebabkan oleh Hipertensi yaitu komplikasi pada Ginjal dan Jantung. Karena aliran darah yang tidak merata, maka beberapa fungsi organ tubuh akan terkena imbasnya. Gangguan darah turut mempengaruhi volume darah yang mengalir ke Jantung, jadi jangan heran kalau biasanya penderita hipertensi adalah penderita jantung pula. &nbsp;</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>Tekanan darah tinggi sering kali tidak menunjukkan gejala. Seiring waktu, jika tidak diobati, dapat menyebabkan masalah kesehatan, seperti penyakit jantung dan stroke.</p>\r\n\r\n<p>Pola makan sehat dengan sedikit garam, olahraga rutin, dan konsumsi obat dapat membantu menurunkan tekanan darah.</p>\r\n\r\n<p>Tekanan darah tinggi sering kali tidak menunjukkan gejala. Memang ada beberapa faktor yang menyebabkan&nbsp;tensi&nbsp;seseorang&nbsp;tinggi&nbsp;namun tidak mengalami gejala&nbsp;sakit kepala. Namun hal ini justru menjadi alarm tanda bahaya bagi yang sudah mengidap&nbsp;hipertensi, karena pada dasarnya tubuh akan memberikan merespon tanda apabila tubuh sedang tidak baik.</p>\r\n\r\n<p>Seiring waktu, jika tidak diobati, dapat menyebabkan masalah kesehatan, seperti penyakit jantung dan stroke.</p>\r\n\r\n<p>Faktor risiko Hipertensi. Faktor apa saja yang menyebabkan hipertensi?</p>\r\n\r\n<p>Terdapat dua Faktor Risiko Hipertensi yaitu :</p>\r\n\r\n<p>Faktor Risiko yang tidak dapat diubah</p>\r\n\r\n<p>Faktor Risiko yang melekat pada penderita Hipertensi dan tidak dapat diubah,antara lain :</p>\r\n\r\n<p>Umur</p>\r\n\r\n<p>Jenis Kelamin</p>\r\n\r\n<p>Genetik</p>\r\n\r\n<p>Faktor Risiko yang dapat diubah</p>\r\n\r\n<p>Faktor Risiko yang diakibatkan perilaku tidak sehat dari penderita hipertensi antara lain :</p>\r\n\r\n<p>Merokok</p>\r\n\r\n<p>Diet rendah serat</p>\r\n\r\n<p>Dislipidemia</p>\r\n\r\n<p>Konsumsi garam berlebih</p>\r\n\r\n<p>Kurang aktivitas fisik</p>\r\n\r\n<p>Stres</p>\r\n\r\n<p>Berat badan berlebih/ kegemukan</p>\r\n\r\n<p>Konsumsi alkohol</p>\r\n\r\n<p>Bagaimana cara menentukan Hipertensi?</p>\r\n\r\n<p>Pengukuran tekanan darah dapat dilakukan dengan alat sphygmomanometer dan pengukur tekanan darah digital.</p>\r\n\r\n<p>Pengendalian Hipertensi dapat dilakukan guna mencegah risiko untuk mengidap hipertensi dapat dikurangi dengan :</p>\r\n\r\n<p>Mengurangi konsumsi garam (jangan melebihi 1 sendok teh per hari)</p>\r\n\r\n<p>Rajin beraktivitas fisik, melakukan aktivitas fisik teratur (seperti jalan kaki 3 km/ olahraga&nbsp; 30 menit per hari minimal 5x/minggu)</p>\r\n\r\n<p>Tidak merokok dan menghindari asap rokok</p>\r\n\r\n<p>Diet dengan Gizi Seimbang, membiasakan konsumsi sayur dan buah</p>\r\n\r\n<p>Mempertahankan berat badan ideal</p>\r\n\r\n<p>Menghindari minum alkohol</p>\r\n\r\n<p>Istirahat yang cukup dan Kelola stres.</p>\r\n", "view_count": 341, "share_count": 0, "word_count": 554, "status": "published", "created_at": "2022-12-19T12:01:59.957Z", "updated_at": "2024-07-11T15:04:35.333Z"}, "m2m": {"photo": [7943]}}, {"condition": {"id": 466}, "defaults": {"site_id": 45, "admin_id": 48, "judul": "Gunakan Layanan CHIKA BPJS Untuk Cek JKN Aktif Atau Tidak", "judul_seo": "gunakan-layanan-chika-bpjs-untuk-cek-jkn-aktif-atau-tidak", "isi_artikel": "<p>Manfaatkan kemudahan layanan lainnya dari aplikasi CHIKA BPJS.</p>\r\n", "view_count": 223, "share_count": 0, "word_count": 8, "status": "published", "created_at": "2022-12-19T12:11:58.399Z", "updated_at": "2024-07-09T22:33:29.299Z"}, "m2m": {"photo": [7944]}}, {"condition": {"id": 467}, "defaults": {"site_id": 45, "admin_id": 48, "judul": "Mengenal Gejala TBC Pada Anak", "judul_seo": "mengenal-gejala-tbc-pada-anak-1", "isi_artikel": "<p>TBC atau Tuberkulosis adalah penyakit yang disebabkan oleh bakteri Mycobacterium Tuberculosis yang menyerang organ paru-paru. TBC tidak hanya dapat diderita oleh orang dewasa, namun juga anak-anak.&nbsp; Penyakit ini terutama menyerang paru, namun juga bisa mengenai organ lain seperti selaput otak, usus, kelenjar getah bening, ginjal, tulang, dan kulit. TBC ditularkan lewat udara dari pasien TBC ke orang yang ada di sekitarnya, melalui percikan air ludah pasien saat batuk, bicara, atau bersin tanpa menutup mulut dan hidung atau tanpa menggunakan masker. Orang tua diharapkan dapat waspada dan mengetahui berbagai gejala yang muncul apabila anak mengalami TBC.</p>\r\n\r\n<p>Secara umum, gejala TBC dapat tampak secara fisik seorang anak, seperti:</p>\r\n\r\n<p>Berat badan anak dengan gejala TBC Paru turun atau tidak naik dalam 2 bulan terakhir</p>\r\n\r\n<p>Demam lama lebih dari 2 minggu dan atau berulang tanpa sebab</p>\r\n\r\n<p>Suhu umumnya tidak tinggi</p>\r\n\r\n<p>Batuk lama lebih dari 2 minggu yang makin lama makin parah yang tidak membaik dengan pemberian antibiotik</p>\r\n\r\n<p>Badan lemas/lesu sehingga tidak aktif bermain</p>\r\n\r\n<p>Munculnya benjolan di kelenjar daerah leher rahang bawah, ketiak dan selangkangan</p>\r\n\r\n<p>Pengobatan TBC</p>\r\n\r\n<p>Melakukan diagnosa TBC pada anak sedikit berbeda dengan orang dewasa. Pemeriksaan dahak pada dewasa biasanya dengan dahak namun bila pemeriksaan dahak pada anak &nbsp; biasanya agak sulit dan jika hasilnya negatif ada akses tuberkulin atau foto toraks, pemeriksaan TB anak dilakukan penilaian dengan sistem pembobotan (scoring system) gejala dan pemeriksaan penunjang.</p>\r\n\r\n<p>TBC anak bisa disembuhkan dengan pengobatan TBC yang tepat. Jika obat tidak diminum dengan disiplin dan sampai tuntas, maka dapat beresiko menjadi TBC resistan atau kebal obat. Ada beberapa upaya yang dapat dilakukan untuk mencegah penularan TBC pada anak yaitu:</p>\r\n\r\n<p>Vaksinasi BCG pada bayi yang baru lahir</p>\r\n\r\n<p>Pemberian asupan gizi seimbang untuk menjaga imunitas anak</p>\r\n\r\n<p>Cari sumber penularan, adakah orang yang sakit TBC tinggal serumah atau yang kontak erat dengan anak. Orang yang sakit TBC ini harus mendapat pengobatan TBC yang adekuat dan tuntas.</p>\r\n\r\n<p>Pemberian Terapi Pencegahan TBC (TPT) kepada anak yang kontak serumah dengan pasien TBC aktif.</p>\r\n\r\n<p>Upayakan menjaga lingkungan rumah/ tempat tinggal tetap bersih, tidak lembab dan pastikan sinar matahari dapat masuk ke dalam rumah.</p>\r\n\r\n<p>Informasi dan gambaran umum terkait TBC pada anak diatas, diharapkan dapat meningkatkan kewaspadaan kepada para orangtua untuk bisa lebih memperhatikan tumbuh kembang dan berbagai gejala yang muncul pada sang anak.</p>\r\n\r\n<p>Tetap terapkan Perilaku Hidup Bersih dan Sehat (PHBS), bersegera membawa anak ke fasilitas pelayanan kesehatan terdekat apabila mengalami gejala TBC untuk mendapatkan diagnosa dan penanganan secara tepat oleh petugas kesehatan.</p>\r\n", "view_count": 1574, "share_count": 0, "word_count": 393, "status": "published", "created_at": "2022-12-19T12:38:49.779Z", "updated_at": "2024-07-11T21:40:56.475Z"}, "m2m": {"photo": [7945]}}, {"condition": {"id": 470}, "defaults": {"site_id": 45, "admin_id": 48, "judul": "SOSIALISASI MOBILE JKN", "judul_seo": "sosialisasi-mobile-jkn", "isi_artikel": "", "view_count": 386, "share_count": 0, "word_count": 0, "status": "published", "created_at": "2022-12-19T12:53:25.677Z", "updated_at": "2024-07-12T01:26:56.032Z"}, "m2m": {"photo": [7949]}}, {"condition": {"id": 471}, "defaults": {"site_id": 45, "admin_id": 48, "judul": "Erosi Serviks: Gejala, Penyebab, Diagnosis, dan Penanganan", "judul_seo": "erosi-serviks-gejala-penyebab-diagnosis-dan-penanganan-1", "isi_artikel": "<p>Erosi serviks&nbsp;adalah salah satu kondisi gangguan kesehatan serviks yang paling umum. Kondisi ini tidak berbahaya dan sering kali tidak menunjukkan gejala apapun. Simak penjelasan lengkap mengenai gejala hingga cara menyembuhkannya di bawah ini.</p>\r\n\r\n<p>Apa itu Erosi Serviks?&nbsp;<br />\r\nErosi serviks adalah kondisi di mana sel-sel pada serviks berkembang di luar serviks dan membentuk jaringan yang merah dan meradang. Pada dasarnya kondisi ini bukan merupakan kondisi serius dan merupakan kondisi yang cukup umum.&nbsp;<br />\r\nBagian luar serviks (vagina) dan bagian dalam serviks (kanal serviks) memiliki kandungan sel yang berbeda. Bagian dalam mengandung sel kelenjar lunak yang disebut sel epitel kolumnar. Sedangkan sel-sel keras di bagian luar serviks disebut dengan epitel skuamosa.&nbsp;<br />\r\nPenyakit ini terjadi ketika sel-sel kelenjar lunak berkembang pada bagian luar serviks. Tempat di mana sel kelenjar bersentuhan dengan sel epitel skuamosa di luar serviks disebut sebagai zona transformasi. Lantas, apa perbedaan erosi serviks dan kanker serviks?&nbsp;<br />\r\nErosi pada mulut rahim ini berhubungan dengan kanker serviks dan tidak menimbulkan komplikasi apa pun. Namun gejala yang ditimbulkan cenderung mirip dengan masalah reproduksi lainnya yang mungkin terhubung dengan kanker serviks.<br />\r\nGejala Erosi Serviks&nbsp;<br />\r\nBeberapa gejala erosi leher rahim yang umum meliputi: Rasa sakit dan pendarahan selama atau setelah berhubungan seksual. Nyeri atau pendarahan setelah pemeriksaan panggul. Keputihan ringan. Pendarahan di antara menstruasi. Meski begitu, gejala yang terjadi pada setiap orang dapat berbeda-beda; dari yang ringan hingga parah. Namun banyak wanita tidak merasakan gejala sama sekali ketika mengalami kondisi ini. Umumnya, kondisi baru diketahui setelah menjalani pemeriksaan panggul.&nbsp;</p>\r\n\r\n<p>Penyebab Erosi Serviks&nbsp;<br />\r\nPenyebab kondisi ini sering kali tidak diketahui, beberapa wanita memiliki kondisi ini sejak lahir. Penyebab umum lainnya adalah karena fluktuasi hormon yang disebabkan oleh berbagai kondisi. Berikut adalah beberapa faktor yang dapat meningkatkan risiko seseorang terkena erosi serviks:&nbsp;<br />\r\nFaktor usia. Kondisi ini lebih umum menyerang wanita pada usia reproduktif karena masih besar kemungkinan terjadi fluktuasi hormon. Seseorang yang sudah menopause jarang mengalami kondisi ini.&nbsp;<br />\r\nKehamilan. Ketika hamil, terjadi juga perubahan kadar hormon dalam tubuh yang kemudian dapat menjadi pemicu kondisi ini.&nbsp;<br />\r\nKonsumsi kontrasepsi oral. Penggunaan kontrasepsi oral seperti pil KB juga dapat meningkatkan risiko penyakit ini karena kerja obat ini memengaruhi kadar hormon dalam tubuh.&nbsp;</p>\r\n\r\n<p>Kapan Harus ke Dokter?&nbsp;<br />\r\nJika Anda mengalami gejala seperti yang disebutkan di atas, sebaiknya segera berkonsultasi dengan dokter. Pada dasarnya erosi pada mulut rahim bukanlah kondisi yang serius, namun gejala yang sama juga dapat menandakan beberapa kondisi lain seperti:&nbsp;</p>\r\n\r\n<p>Infeksi.&nbsp;</p>\r\n\r\n<p>Fibroid atau polip.&nbsp;</p>\r\n\r\n<p>Endometriosis.</p>\r\n\r\n<p>Masalah pada IUD</p>\r\n\r\n<p>Masalah pada kehamilan.&nbsp;</p>\r\n\r\n<p>Kanker pada serviks, rahim, atau jenis kanker lainnya.&nbsp;</p>\r\n\r\n<p>Diagnosis Erosi Serviks&nbsp;<br />\r\nSeperti yang disebutkan sebelumnya, erosi serviks terkadang tidak menimbulkan gejala atau gejalanya jarang disadari. Kebanyakan dokter mendiagnosis kondisi ini ketika melakukan pemeriksaan panggul rutin.&nbsp;<br />\r\nApabila serviks terlihat lebih merah atau meradang, dokter harus memastikan bahwa kondisi ini bukan merupakan kanker serviks. Selain menanyakan tentang gejala dan riwayat kesehatan secara keseluruhan serta melakukan pemeriksaan fisik, dokter juga akan melakukan pemeriksaan lainnya.&nbsp;</p>\r\n\r\n<p>Berikut adalah beberapa pemeriksaan yang mungkin dilakukan:&nbsp;<br />\r\nPap test atau pap smear. Pemeriksaan ini dilakukan dengan cara mengikis sampel sel dari serviks untuk menguji keberadaan HPV dan perubahan sel kanker atau prakanker. Setiap wanita di atas usia 21 tahun atau yang aktif secara seksual diharuskan melakukan tes ini secara rutin dalam jangka waktu tertentu.&nbsp;<br />\r\nKolposkopi. Pemeriksaan serviks lebih dekat dengan menggunakan bantuan pencahayaan dan instrumen pembesar.&nbsp;<br />\r\nBiopsi. Menggunakan sampel jaringan kecil dari serviks untuk diuji di laboratorium untuk memastikan keberadaan sel-sel kanker.&nbsp;</p>\r\n\r\n<p>Pengobatan Erosi Serviks&nbsp;<br />\r\nBahayakah erosi serviks? Umumnya kondisi ini tidak berbahaya sehingga pengobatan khusus tidak dibutuhkan. Namun apabila kondisi ini menyebabkan seseorang mengalami pendarahan dan nyeri yang persisten, maka dokter mungkin akan merekomendasikan kauterisasi.&nbsp;</p>\r\n\r\n<p>Kauterisasi&nbsp;<br />\r\nKauterisasi adalah cara menyembuhkan erosi serviks yang paling umum. Prosedur ini dapat mengatasi gejala dan apabila penyakit ini kembali, dokter mungkin akan menyarankan untuk mengulanginya.&nbsp;</p>\r\n\r\n<p>Kauterisasi untuk mengatasi erosi serviks terbagi menjadi 3 jenis, yaitu:&nbsp;<br />\r\nDiathermy. Prosedur ini menggunakan panas untuk membakar bagian serviks yang terkena.&nbsp;Cryotherapy.&nbsp;Prosedur ini menggunakan karbon dioksida yang sangat dingin untuk membekukan bagian serviks yang terkena. Penelitian menunjukkan prosedur satu ini termasuk yang paling aman dan efektif untuk pasien dengan kondisi ini yang mengalami gejala keputihan yang berat.&nbsp;<br />\r\nSilver nitrat. Prosedur ini juga bekerja dengan cara membakar sel-sel kelenjar. Prosedur ini tidak menimbulkan rasa sakit. Namun dokter mungkin akan menyarankan Anda untuk tidak melakukan aktivitas seksual atau menggunakan tampon lebih dulu selama kurang lebih 4 minggu. Pada dasarnya kondisi ini tidak menyebabkan komplikasi tertentu. Namun karena gejalanya mirip dengan kondisi serviks lainnya, sebaiknya Anda berkonsultasi dengan dokter apabila mengalami gejala yang disebutkan di atas. Pemeriksaan kesehatan secara rutin penting untuk dilakukan untuk mengetahui kondisi kesehatan secara keseluruhan. Kondisi serviks umumnya diketahui melalui pemeriksaan panggul. Tujuan pemeriksaan secara rutin adalah untuk mengetahui penyakit lebih dini, karena ada banyak kondisi kesehatan yang tidak menunjukkan gejala pada awalnya.</p>\r\n", "view_count": 12122, "share_count": 0, "word_count": 771, "status": "published", "created_at": "2022-12-20T11:12:00.487Z", "updated_at": "2024-07-12T02:29:33.542Z"}, "m2m": {"photo": [7987]}}, {"condition": {"id": 472}, "defaults": {"site_id": 45, "admin_id": 48, "judul": "11 Sayur yang Bagus untuk Ibu Hamil, Kaya Nutrisi dan Sehat", "judul_seo": "11-sayur-yang-bagus-untuk-ibu-hamil-kaya-nutrisi-dan-sehat", "isi_artikel": "<p>Memenuhi kebutuhan nutrisi selama kehamilan adalah sesuatu penting untuk perkembangan janin. Salah satu jenis makanan yang paling baik dikonsumsi selama kehamilan adalah sayuran. Apa saja sayur yang bagus untuk ibu hamil? Simak daftarnya berikut ini!</p>\r\n\r\n<p>Sayur yang Baik untuk Ibu Hamil Nutrisi selama kehamilan bukan hanya diperuntukkan bagi ibu, tapi juga untuk janin yang ada dalam kandungan. Ibu hamil sangat disarankan untuk memperbanyak konsumsi sayuran, karena makanan ini kaya akan vitamin dan mineral yang sangat dibutuhkan selama kehamilan. Berikut adalah sayur untuk ibu hamil yang baik untuk dikonsumsi, di antaranya:&nbsp;<br />\r\n1.&nbsp;&nbsp; &nbsp;Brokoli&nbsp;<br />\r\nBrokoli termasuk ke dalam sayur sehat untuk ibu hamil. Sayuran hijau dari keluarga tanaman kubis ini mengandung vitamin C, vitamin A, folat, kalium, kalsium, dan zat besi. Brokoli juga mengandung antioksidan dan serat yang tinggi. Selain dapat memberikan nutrisi, brokoli juga dapat membantu mencegah sembelit selama kehamilan. Sembelit adalah salah satu masalah paling umum yang dihadapi wanita selama kehamilan.&nbsp;</p>\r\n\r\n<p>2.&nbsp;&nbsp; &nbsp;Bayam&nbsp;<br />\r\nJenis sayur yang bagus untuk ibu hamil muda hingga trimester akhir adalah bayam. Bayam sering disebut-sebut sebagai salah satu sumber folat terbaik. Hal ini tentunya membuat bayam sangat direkomendasikan, karena folat adalah vitamin yang sangat dibutuhkan selama kehamilan. Sama seperti brokoli dan juga sayuran daun hijau lainnya, bayam juga kaya akan nutrisi, antioksidan, dan serat. Konsumsi bayam dan sayuran hijau lainnya dapat membantu memenuhi kebutuhan nutrisi yang akan menunjang pertumbuhan janin.&nbsp;</p>\r\n\r\n<p>3.&nbsp;&nbsp; &nbsp;Ubi&nbsp;<br />\r\nUbi termasuk sayuran sehat untuk ibu hamil yang baik untuk dikonsumsi. Ubi kaya akan beta-karoten, fitoprotein yang diubah menjadi vitamin A dalam tubuh. Vitamin A berperan penting dalam pertumbuhan dan diferensiasi sel. Hal ini yang membuat vitamin ini dibutuhkan selama kehamilan. Kebutuhan vitamin A pada ibu hamil meningkat sekitar 10-40% dan jenis vitamin A dari sayuran lebih disarankan dibandingkan yang bersumber dari hewani. Ubi juga mengandung serat yang dibutuhkan untuk melancarkan pencernaan.<br />\r\n4.&nbsp;&nbsp; &nbsp;Tomat&nbsp;<br />\r\nTomat adalah sayuran yang memiliki banyak manfaat untuk kesehatan untuk ibu hamil karena kandungan asam folatnya. Selain itu, tomat juga kaya akan antioksidan dan mengandung berbagai vitamin serta mineral.&nbsp;</p>\r\n\r\n<p>5. Daun Bawang&nbsp;<br />\r\nDaun bawang sering kali dijadikan sebagai pelengkap masakan. Meskipun hanya pelengkap, tapi ternyata sayuran satu ini memiliki banyak sekali manfaat untuk kesehatan. Daun bawang mengandung kalsium, zat besi, vitamin K, vitamin B6, dan beberapa mineral lainnya. Sayuran ini juga mengandung folat yang dapat membantu memenuhi sekitar 10% kebutuhan asam folat.&nbsp;<br />\r\n6. Labu&nbsp;<br />\r\nSayuran kaya nutrisi selanjutnya yang direkomendasikan untuk ibu hamil adalah labu. Anda bisa mencoba berbagai jenis labu, salah satu yang baik dikonsumsi adalah labu kuning. Labu ini mengandung vitamin C, zat besi, dan serat yang baik untuk tubuh. Biji labu juga dapat dikonsumsi dan memiliki kandungan omega-3, asam lemak yang sangat dibutuhkan selama kehamilan.&nbsp;</p>\r\n\r\n<p>7. Kale&nbsp;<br />\r\nKale adalah sayuran hijau lain yang baik dikonsumsi selama kehamilan. Kale memiliki kandungan vitamin A dan C yang baik untuk menjaga sistem kekebalan tubuh. Kandungan vitamin K dalam kale juga dapat membantu menjaga pembuluh darah tetap kuat. Hal ini penting untuk kehamilan karena wanita hamil memiliki aliran darah tambahan di rahimnya.&nbsp;</p>\r\n\r\n<p>8. Bit&nbsp;<br />\r\nBit, terutama bit merah adalah sayur yang kaya akan zat besi. Sayur untuk ibu hamil ini dipercaya sebagai salah satu yang baik untuk menambah darah dan mencegah anemia. Anemia adalah salah satu masalah yang sering terjadi pada ibu hamil dan kondisi ini dapat dicegah dengan konsumsi makanan yang tinggi zat besi. Bit juga memiliki kandungan nitrat yang dipercaya dapat melancarkan aliran darah dan mencegah tekanan darah ini. Hal ini tentunya juga sangat dibutuhkan selama kehamilan karena masalah darah tinggi selama kehamilan berpotensi menjadi masalah serius.&nbsp;</p>\r\n\r\n<p>9. Paprika&nbsp;<br />\r\nPaprika juga masuk ke dalam daftar sayuran yang bagus untuk ibu hamil muda hingga trimester terakhir. Paprika memiliki kandungan vitamin C yang tinggi dan beta-karoten. Vitamin satu ini selain dapat membantu menjaga sistem imun, juga dapat membantu penyerapan zat besi. Penyerapan zat besi yang maksimal sangat penting untuk mencegah anemia selama kehamilan.</p>\r\n\r\n<p>10. Wortel&nbsp;<br />\r\nWortel adalah sayuran yang tinggi beta-karoten selain ubi dan paprika. Wortel juga memiliki kandungan vitamin B6 dan vitamin C. Selain kaya akan nutrisi, wortel juga merupakan sayuran yang sangat mudah diolah. Sayuran ini cocok untuk dijadikan sayuran pelengkap untuk berbagai menu makan Anda setiap hari.&nbsp;</p>\r\n\r\n<p>11. Kacang-kacangan&nbsp;<br />\r\nKacang-kacangan atau legume juga sangat kaya nutrisi dan baik untuk dikonsumsi selama kehamilan. Jenis legume termasuk kacang polong, buncis, kedelai, dan juga kacang tanah. Kacang-kacangan ini merupakan sumber protein, serat, zat besi, kalsium, kalium, magnesium, dan folat. Semua nutrisi ini tentunya dibutuhkan selama kehamilan. Itu dia daftar sayur yang bagus untuk ibu hamil. Selain konsumsi sayuran, tentunya masih banyak sumber nutrisi lain yang juga direkomendasikan selama kehamilan seperti produk susu, buah-buahan, makanan kaya omega-3, dan banyak nutrisi lainnya. Hindari konsumsi sayuran atau makanan mentah lainnya karena berpotensi mengandung bakteri yang dapat menyebabkan berbagai masalah kesehatan.</p>\r\n", "view_count": 21597, "share_count": 0, "word_count": 751, "status": "published", "created_at": "2022-12-20T11:26:23.011Z", "updated_at": "2024-07-12T02:26:16.875Z"}, "m2m": {"photo": [7988]}}, {"condition": {"id": 473}, "defaults": {"site_id": 45, "admin_id": 48, "judul": "AYO GUNAKAN NIK KTP UTUK AKSES LAYANAN", "judul_seo": "ayo-gunakan-nik-ktp-utuk-akses-layanan", "isi_artikel": "", "view_count": 735, "share_count": 0, "word_count": 0, "status": "published", "created_at": "2022-12-20T11:34:13.396Z", "updated_at": "2024-07-09T22:33:27.014Z"}, "m2m": {"photo": [7989]}}, {"condition": {"id": 479}, "defaults": {"site_id": 45, "admin_id": 48, "judul": "MARI CEGAH DBD ", "judul_seo": "mari-cegah-dbd", "isi_artikel": "<p>Kesehatan di lingkungan masyarakat sangat penting untuk diperhatikan.&nbsp;Kesehatan masyarakat&nbsp;sangat dipengaruhi oleh lingkungan yang bersih, lingkungan yang tidak bersih dapat menyebabkan timbulnya berbagai macam penyakit. Penyakit yang sangat dikhawatirkan adalah deman berdarah.</p>\r\n\r\n<p>Demam berdarah&nbsp;merupakan salah satu masalah kesehatan masyarakat yang perlu perhatian serius. Penyakit ini ditandai dengan panas mendadak yang dapat mencapai 38 &ndash; 40&nbsp;oC, selain itu juga ditandai dengan adanya bintik-bintik merah akibat pecahnya pembuluh darah. Jika dilakukan pemeriksaan darah, didapatkan penurunan trombosit yang cukup signifikan. Demam berdarah disebabkan oleh virus dangue yang ditularkan melalui nyamuk&nbsp;Aedes Aegypty. Dengan demikian, demam berdarah dapat dicegah dengan melakukan pemberantasan sarang nyamuk. Selain 3M, salah satu program kesehatan masyarakat yang digalakkan saat ini adalah pemantauan jentik berkala oleh jumantik.</p>\r\n\r\n<p>Jumantik&nbsp;adalah orang yang ditunjuk dan diberi tugas untuk memantau jentik nyamuk dari rumah ke rumah . Jumantik tidak hanya terdiri dari petugas pusat kesehatan masyarakat (Puskesmas) tetapi juga dari masyarakat sekitar dan anak anak sekolah. Memantau jentik tidaklah terlalu sulit jika kita sudah mengenal ciri ciri jentik nyamuk&nbsp;Aedes Aegypty. Jentik nyamuk ini memiliki ciri yang khas yaitu selalu bergerak aktif di dalam air. Gerakannya berulang-ulang dari bawah ke atas permukaan air untuk bernafas, kemudian turun kembali ke bawah untuk mencari makanan dan seterusnya.</p>\r\n\r\n<p>Pada waktu istirahat, posisinya hampir tegak lurus dengan permukaan air. Biasanya berada di sekitar dinding tempat penampungan air. Setelah 6-8 hari jentik itu akan berkembang/berubah menjadi kepompong. Bentuk kepompong adalah seperti koma, gerakannya lamban dan sering berada dipermukaan air. Setelah 1 &ndash; 2 hari akan menjadi nyamuk baru. Pemeriksaan jentik dilakukan dengan cara sebagai berikut. Pertama, periksalah tempat penampungan air (bak mandi , wc, drum, vas, ban bekas) yang ada di dalam rumah atau disekitar rumah. Jika tidak ditemukan jentik di permukaan, tunggu selama kurang lebih satu menit karena jika bernafas jentik akan muncul ke permukaan untuk bernafas.</p>\r\n\r\n<p>Apabila gelap dapat digunakan bantuan senter untuk melihat kedalam tempat penampungan air. Cocokkan ciri jentik dengan uraian di atas. Jika dapat dipastikan jentik tersebut adalah jentik Aedes Aegypti, maka petugas kesehatan masyarakat atau jumantik akan melakukan abatisasi dan pencatatan. Abatisasi yaitu memberikan abate pada tempat penampungan air yang ditemukan jentik, untuk membunuh jentik yang ada. Tentu saja ini dilakukan dalam rangka mewujudkan kesehatan masyarakat, agar terhindar dari bibit penyebabDBD. Sedangkan Pencatatan yang dilakukan meliputi tanggal pemeriksaan dan kelurahan tempat dilakukan survei pemantauan jentik, nama keluarga dan alamat (lengkap dengan RT/ RW), jumlah semua penampungan air (container) yang diperiksa, serta jumlah container yang di temukan jentik. Data tersebut akan digunakan untuk menghitung angka bebas jentik.</p>\r\n\r\n<p>Apabila angka bebas jentik suatu daerah tertentu rendah, maka kemungkinan penduduk daerah tersebut untuk terkena DBD adalah lebih besar dibanding daerah lain yang angka bebas jentiknya lebih besar. Hasil pencatatan kemudian dilaporkan ke Pusat Kesehatan Masyarakat (Puskesmas) sekitar dan kemudian dilanjutkan ke Dinas Kesehatan . Jadi mudah bukan melakukan pemberantasan sarang nyamuk? Jika anak sekolah saja bisa, apalagi kita. Mari ramai-ramai kita cegah demam berdarah dengan berperan aktif menjadi jumantik.</p>\r\n", "view_count": 987, "share_count": 0, "word_count": 472, "status": "published", "created_at": "2023-01-03T10:45:08.884Z", "updated_at": "2024-07-11T16:18:15.965Z"}, "m2m": {"photo": [8270]}}, {"condition": {"id": 564}, "defaults": {"site_id": 45, "admin_id": 48, "judul": "IMUNISASI : Manfaat, Jenis, Jadwal, Bedanya dengan Vaksinasi", "judul_seo": "imunisasi-manfaat-jenis-jadwal-bedanya-dengan-vaksinasi", "isi_artikel": "<p>Sudahkah Anda membawa si Kecil untuk imunisasi? Apakah sudah lengkap juga jenis vaksin yang harus si Kecil dapatkan? Pemberian imunisasi ini tidak hanya untuk bayi, tetapi juga anak balita sampai usia sekolah. Mengapa penting memberikan vaksinasi pada anak? Ini penjelasan lengkapnya.</p>\r\n\r\n<p>Perbedaan imunisasi dan vaksinasi</p>\r\n\r\n<p>Banyak orang menyamakan arti istilah tersebut. Padahal, keduanya memiliki arti yang berbeda. Lantas, apa bedanya?</p>\r\n\r\n<p>Sebenarnya keduanya masuk ke dalam rangkaian proses pencegahan penyakit. Pemberian vaksinasi dan imunisasi terjadi secara bertahap untuk memperkuat antibodi perlahan.</p>\r\n\r\n<p>Vaksin adalah &lsquo;alat&rsquo; untuk membentuk antibodi terhadap suatu penyakit tertentu. Ini berarti vaksinasi adalah proses pemberian antibodi untuk menangkal penyakit.</p>\r\n\r\n<p>Sementara imunisasi adalah proses pembuatan antibodi dalam tubuh setelah pemberian vaksin agar sistem imun semakin kuat, sehingga kebal terhadap serangan penyakit.</p>\r\n\r\n<p>Meski begitu, masyarakat lebih mengenal istilah imunisasi ketimbang vaksinasi. Secara tak langsung, hal ini membuat imunisasi dan vaksinasi memiliki arti yang sama padahal berbeda.</p>\r\n\r\n<p>berikut ulasan lengkap :&nbsp;<a href=\"https://hellosehat.com/parenting/kesehatan-anak/imunisasi/imunisasi-bayi-anak/\">https://hellosehat.com/parenting/kesehatan-anak/imunisasi/imunisasi-bayi-anak/</a></p>", "view_count": 347, "share_count": 0, "word_count": 147, "status": "published", "created_at": "2023-06-21T02:50:24.429Z", "updated_at": "2024-07-11T19:09:52.548Z"}, "m2m": {"photo": [11032]}}, {"condition": {"id": 565}, "defaults": {"site_id": 45, "admin_id": 48, "judul": "STUNTING - OBESITAS", "judul_seo": "stunting-obesitas", "isi_artikel": "<p>Stunted-Obesity, Anak S<strong>tunting Berisiko Alami Obesitas</strong></p>\r\n\r\n<p>Masalah gizi buruk di Indonesia kian genting. Selain stunting atau gangguan pertumbuhan pada anak, kasus obesitas anak dan remaja ikut meningkat. Anak yang stunting rupanya bisa mengalami obesitas, kondisi ini disebut dengan stunted-obesity atau stunting-obesitas.</p>\r\n\r\n<p>Namun, bagaimana stunting bisa mengarah pada obesitas? Pasalnya, keduanya merupakan masalah gizi buruk yang bertolak belakang.</p>\r\n\r\n<p>Simak lebih jauh untuk mengetahui kaitan antara stunting dan obesitas.</p>\r\n\r\n<p>untuk lebih jelasnya silahkan simak ulasan berikut ini :&nbsp;<a href=\"https://hellosehat.com/nutrisi/obesitas/stunted-obesity-anak/\">https://hellosehat.com/nutrisi/obesitas/stunted-obesity-anak/</a></p>", "view_count": 425, "share_count": 0, "word_count": 72, "status": "published", "created_at": "2023-06-21T03:00:52.649Z", "updated_at": "2024-07-09T22:33:38.865Z"}, "m2m": {"photo": [11033, 11034]}}, {"condition": {"id": 571}, "defaults": {"site_id": 45, "admin_id": 48, "judul": "Bagaimana Cara Muntaber Menular ke Orang Lain?", "judul_seo": "bagaimana-cara-muntaber-menular-ke-orang-lain", "isi_artikel": "<p>(muntaber) merupakan salah satu gangguan pencernaan&nbsp;menular dan dapat terjadi pada siapa saja. Cari tahu bagaimana penyakit yang juga disebut flu perut ini dapat menular berikut ini.</p>\r\n\r\n<p>Apakah muntaber bisa menular?</p>\r\n\r\n<p>Penyebab utama muntaber yaitu infeksi, baik berasal dari virus, bakteri, maupun parasit. Ketiganya dapat menyebar dari satu orang ke lainnya lewat banyak cara. Kondisi ini pun biasanya dijumpai pada bayi dan anak-anak, tetapi orang dewasa pun dapat mengalaminya.</p>\r\n\r\n<p>Salah satu penyebab flu perut sangat menular tinggi yaitu infeksi virus. Gastroenteritis akibat infeksi virus, terutama norovirus, memiliki tingkat penyebaran yang tinggi.&nbsp;</p>\r\n\r\n<p>Bila seseorang yang terinfeksi menyebarkan virus ini ke orang lain, terutama anak dan bayi dengan sistem imun lemah, risiko kemunculan gejala flu perut pun tinggi.</p>\r\n\r\n<p>Itu sebabnya, jumlah kasus muntaber cukup banyak, terutama di beberapa wilayah negara berkembang dengan sanitasi yang buruk.&nbsp;</p>\r\n\r\n<p>Dengan mengenali bagaimana cara penularan penyakit ini, setidaknya Anda bisa menjalani upaya pencegahan muntaber.&nbsp;</p>\r\n\r\n<p>Cara muntaber menular</p>\r\n\r\n<p>Seperti yang dijelaskan sebelumnya bahwa berbagai patogen penyebab muntaber dapat menular dari satu orang ke orang lainnya lewat berbagai cara. Namun, flu perut biasanya menular lewat konsumsi makanan dan minuman yang terkontaminasi.&nbsp;</p>\r\n\r\n<p>Selain itu, ada sejumlah cara penularan lainnya yang bisa membuat seseorang terserang virus atau bakteri penyebab flu perut. Berikut ini beberapa hal yang bisa menyebabkan patogen tersebut menyebar.&nbsp;</p>\r\n\r\n<p>Lanjutkan Membaca</p>\r\n\r\n<p>1. Konsumsi makanan dan minuman yang terkontaminasi</p>\r\n\r\n<p>Salah satu cara muntaber dapat menular adalah mengonsumsi makanan dan minuman yang terkontaminasi virus atau bakteri penyebab flu perut. Apa saja contohnya?</p>\r\n\r\n<p>Jajan sembarangan di pinggir jalan</p>\r\n\r\n<p>Salah satu contoh penularan virus atau bakteri muntaber yang paling mudah adalah jajan sembarangan di pinggir jalan.&nbsp;</p>\r\n\r\n<p>Begini, jajan di tempat yang kebersihannya tidak terjaga terkadang membuat Anda tidak dapat memastikan apakah bahan makanannya sudah dicuci bersih. Anda pun juga tidak bisa melihat apakah bahannya sudah diolah dengan alat masak yang bersih.&nbsp;</p>\r\n\r\n<p>Bila sudah dicuci, Anda juga tidak bisa yakin 100 persen, apakah air yang digunakan adalah air bersih atau kotor. Pasalnya, air kotor yang digunakan untuk mencuci dan mengolah bahan makanan sangat mungkin mengandung kuman penyebab flu perut.&nbsp;</p>\r\n\r\n<p>Sebagai contoh,&nbsp;bakteri Shigella dan parasit Giardia yaitu patogen yang tinggal di air yang kotor.&nbsp;</p>\r\n\r\n<p>Hidangan yang kurang matang</p>\r\n\r\n<p>Tidak hanya itu, muntaber juga bisa menular karena kuman penyebab flu perut mungkin saja berada dalam hidangan yang kurang makan. Sebagai contoh, bakteri E. coli sering dijumpai pada daging sapi yang kurang matang, seafood mentah, dan buah serta sayuran yang tidak dicuci bersih.&nbsp;</p>\r\n\r\n<p>Sementra itu, bakteri Staph, Yersinia, dan Salmonella typhi juga sering ditemukan pada daging dan telur mentah, serta susu yang tidak melewati proses pasteurisasi.&nbsp;</p>\r\n\r\n<p>Itu sebabnya, jajan di pinggir jalan menjadi salah satu contoh tempat yang menjadi penularan muntaber. Hal ini dikarenakan proses pengolahan dan memasak yang dilakukan sangat cepat, hingga Anda tidak dapat melihat apakah masakan sudah matang atau belum.&nbsp;</p>\r\n\r\n<p>Kebersihan tangan pengolah makanan</p>\r\n\r\n<p>Selain proses pengolahan bahan makanan, kebersihan orang yang mengolah bahan masakan pun perlu diperhatikan. Apakah mereka sudah mencuci tangan dengan sabun atau belum sebelum memegang makanannya.&nbsp;</p>\r\n\r\n<p>Bila belum, kuman yang berada di tangannya bisa berpindah ke masakan dan akhirnya masuk ke dalam tubuh. Hal ini juga berlaku di rumah sendiri ketika Anda tidak mencuci tangan setelah buang air besar dan langsung memasak.&nbsp;</p>\r\n\r\n<p>Kuman dari tangan dapat berpindah ke bahan dan peralatan masakan yang dipakai yang nantinya masuk ke dalam tubuh. Berbagai kemungkinan ini yang dapat meningkatkan risiko muntaber menular di lingkungan, baik di luar maupun di rumah sendiri.&nbsp;</p>\r\n\r\n<p>2. Kontak langsung dengan penderita</p>\r\n\r\n<p>Muntaber juga tidak hanya menular lewat makanan dan minuman yang terkontaminasi, melainkan juga berkontak langsung dengan penderita. Hal ini sangat mungkin terjadi bila Anda dan penderita sama-sama tidak menjaga kebersihan diri.&nbsp;</p>\r\n\r\n<p>Berikut ini beberapa contoh kontak langsung, baik secara langsung maupun tidak, yang dapat meningkatkan risiko penularan gastroenteritis.&nbsp;</p>\r\n\r\n<p>Tidak mencuci tangan setelah dari toilet</p>\r\n\r\n<p>Salah satu contoh mengapa kontak tidak langsung dengan penderita bisa menyebabkan muntaber menular adalah tidak mencuci tangan setelah dari toilet. Penderita yang tidak langsung cuci tangan setelah BAB di toilet rentan menularkan penyakit ini.&nbsp;</p>\r\n\r\n<p>Pasalnya, ketika ia menyentuh benda lain yang kemungkinan orang akan sentuh, sepeti gagang pintu atau keran air, risiko penularan pun meningkat.&nbsp;</p>\r\n\r\n<p>Flu perut mungkin terjadi bila setelah itu Anda tidak mencuci tangan dan makan dengan tangan, menjilat jari, atau menggigit kuku. Kebiasaan tersebut dapat membuat kuman penyebab muntaber berpindah masuk ke dalam tubuh.&nbsp;</p>\r\n\r\n<p>Bila sudah begitu, Anda juga mungkin bisa menyebarkan penyakit tanpa disadari setelah terpapar kuman dari penderita sebelumnya, seperti:&nbsp;</p>\r\n\r\n<p>menyentuh benda lain di sekitar,&nbsp;</p>\r\n\r\n<p>berjabat tangan dengan orang lain, atau&nbsp;</p>\r\n\r\n<p>menyuapi anak.&nbsp;</p>\r\n\r\n<p>Virus dan bakteri penyebab muntaber pun dapat ditemukan pada permukaan benda apa saja yang kemungkinan Anda sentuh, tidak selalu dari toilet. Tangan adalah perantara yang tepat untuk memindahkan virus dan bakteri penyebab penyakit ke orang lain.&nbsp;</p>\r\n\r\n<p>3. Lewat muntah penderita muntaber</p>\r\n\r\n<p>Salah satu gejala muntaber yang paling sering dialami penderitanya adalah muntah. Cairan tersebut dapat mengenai baju, lantai, sprei, atau benda lain di sekitarnya.&nbsp;</p>\r\n\r\n<p>Bagi Anda yang merawat penderita flu perut perlu waspada. Pasalnya, beberapa virus muntaber bisa menular lewat muntahan tersebut. Hal ini dapat terjadi ketika muntahan tidak segera dibersihkan atau dicuci dengan benar.&nbsp;</p>\r\n\r\n<p>Sebagai contoh, sendok yang terkena cipratan muntah yang tidak dibersihkan dengan baik dan dipakai oleh orang lain untuk makan adalah barang yang terkontaminasi. Hal ini dikarenakan bakteri yang tertinggal di permukaan sendok bisa masuk ke mulut saat menyuap makanan dan menginfeksi sistem pencernaan.&nbsp;</p>\r\n\r\n<p>4. Lewat udara</p>\r\n\r\n<p>Tahukah Anda bahwa salah satu virus penyebab muntaber, yaitu norovirus, ternyata bisa menyebar lewat udara?</p>\r\n\r\n<p>Menurut penelitian dari jurnal Clinical infectious disease, norovirus dijumpai pada aerosol dan bisa menyebar lewat udara. Para ahli di penelitian ini mencoba mengumpulkan sampel udara dari sekitar 26 pasien norovirus.&nbsp;</p>\r\n\r\n<p>Sampel tersebut nantinya dianalisis terkait RNA norovirus dan dilihat berdasarkan kapan waktu terakhir pasien muntah dan diare. Hasilnya, RNA norovirus dijumpai pada 21 dari 86 sampel udara dari 10 pasien yang berbeda.&nbsp;</p>\r\n\r\n<p>Meski begitu, hanya sampel udara selama infeksi atau sebelum infeksi berikutnya yang dinyatakan positif RNA norovirus. Selain itu, virus ini juga bertahan di udara dalam jangka waktu yang pendek sejak pasien muntah.&nbsp;</p>\r\n\r\n<p>Para ahli kemudian menyimpulkan bahwa muntaber akibat norovirus bisa menular lewat udara melalui muntah. Adanya RNA norovirus dalam muntah tersebut menjadi faktor penting yang membuat penularan lewat udara sangat mungkin terjadi.&nbsp;</p>\r\n\r\n<p>Walaupun demikian, masih diperlukan penelitian lebih lanjut untuk melihat penularan muntaber lewat udara.&nbsp;</p>\r\n\r\n<p>Cara mencegah muntaber menular</p>\r\n\r\n<p>Setelah mengenali bagaimana cara muntaber menular, tentu Anda ingin tahu bukan apa saja yang perlu dilakukan sebagai cara pencegahan gastroenteritis ini?&nbsp;</p>\r\n\r\n<p>Walaupun mudah menular, penularan flu perut sebenarnya cukup mudah untuk dilakukan. Berikut ini beberapa hal yang perlu diperhatikan agar tidak tertular virus atau bakteri penyebab muntaber.&nbsp;</p>\r\n\r\n<p>Vaksin rotavirus</p>\r\n\r\n<p>Rotavirus merupakan salah satu virus penyebab muntaber. Dengan mendapatkan vaksin rotavirus, Anda setidaknya mengurangi risiko penularan muntaber. Vaksin rotavirus biasanya bisa diberikan pada anak berusia satu tahun.</p>\r\n\r\n<p>Rajin mencuci tangan</p>\r\n\r\n<p>Salah satu cara mencegah penularan muntaber adalah dengan rajin mencuci tangan. Rajin mencuci tangan dengan sabun setidaknya selama 20 detik dapat menurunkan risiko virus atau bakteri menempel di tangan.&nbsp;</p>\r\n\r\n<p>Setelah mencuci tangan, sebaiknya hindari orang yang baru saja muntah atau diare bila memungkinkan. Bila Anda berkontak dengan orang sakit, selalu langsung cuci tangan. Hal ini juga berlaku pada orang yang merawat orang yang sakit.&nbsp;</p>\r\n\r\n<p>Bila sedang bepergian, Anda bisa sesekali membersihkan tangan dengan hand sanitizer. Meski begitu, hal tersebut tidak dapat menggantikan rutinitas cuci tangan dengan sabun sepenuhnya.&nbsp;</p>\r\n\r\n<p>Jaga kebersihan makanan</p>\r\n\r\n<p>Selain tangan, Anda pun perlu memerhatikan kebersihan bahan makanan sebagai upaya pencegahan muntaber. Makanan dan minuman yang terkontaminasi menjadi salah satu penyebab utama mengapa muntaber bisa menular.&nbsp;</p>\r\n\r\n<p>Agar virus dan bakteri tidak menempel di makanan Anda, ada beberapa hal yang perlu diperhatikan, antara lain sebagai berikut.</p>\r\n\r\n<p>Bersihkan dapur dengan desinfektan, terutama saat&nbsp;mengolah makanan mentah.</p>\r\n\r\n<p>Jauhkan daging mentah, telur, dan ayam dari makanan yang dimakan mentah.</p>\r\n\r\n<p>Hindari makan daging, telur, dan kerang mentah atau setengah matang.</p>\r\n\r\n<p>Pilih produk susu yang sudah dipasteurisasi.</p>\r\n\r\n<p>Selalu cuci buah dan sayuran sebelum dimakan.</p>\r\n\r\n<p>Minum air kemasan dan hindari es batu saat bepergian.</p>\r\n\r\n<p>Berhenti memasak untuk orang lain saat sedang sakit.&nbsp;</p>\r\n\r\n<p>Dengan mengenali bagaimana cara muntaber menular, tentu akan memudahkan Anda untuk menjaga kebersihan demi mencegah penyakit ini terjadi.</p>\r\n\r\n<p>Bila Anda mengalami gejala terkait flu perut, segera periksakan diri ke dokter untuk mendapatkan pengobatan gastroenteritis.</p>\r\n", "view_count": 11085, "share_count": 0, "word_count": 1332, "status": "published", "created_at": "2023-06-24T01:04:28.505Z", "updated_at": "2024-07-12T02:34:48.023Z"}, "m2m": {"photo": [11162]}}, {"condition": {"id": 584}, "defaults": {"site_id": 45, "admin_id": 48, "judul": "8 Ciri dan Tanda Bayi Diare yang Harus Orangtua Waspadai", "judul_seo": "8-ciri-dan-tanda-bayi-diare-yang-harus-orangtua-waspadai", "isi_artikel": "<p>merupakan salah satu&nbsp;gangguan pencernaan&nbsp;yang umum terjadi. Meski begitu, diare pada bayi harus cepat dikenali dan ditangani dengan sigap. Masalah buang air dapat menjadi bahaya karena bayi sangat rentan mengalami dehidrasi dan berakibat fatal baginya. Maka, orangtua perlu tahu berbagai tanda dan ciri bayi yang sedang diare agar cepat mendapatkan pengobatan.</p>\r\n\r\n<p>Ciri bayi saat diare yang umum ditunjukkan</p>\r\n\r\n<p>Setiap bayi mungkin menunjukkan ciri-ciri yang beragam ketika terkena diare atau mencret.</p>\r\n\r\n<p>Dikutip dari Kids Health, ciri-ciri awal yang biasanya terjadi adalah bayi mengalami nyeri hingga kram pada perut hingga encernya buang air besar.</p>\r\n\r\n<p>Hal ini terjadi karena penyebab diare pada bayi adalah virus, bakteri, parasit, atau keracunan makanan. Mengetahui tanda-tandanya akan membantu Anda mengatasi gangguan pencernaan ini dengan lebih tepat.</p>\r\n\r\n<p>Berikut ini adalah tanda dan ciri-ciri bayi saat diare yang mungkin terjadi.</p>\r\n\r\n<p>untuk ulasan silahkan klik link berikut :</p>\r\n\r\n<p><a href=\"https://hellosehat.com/parenting/kesehatan-anak/pencernaan-anak/ciri-tanda-bayi-diare/\">https://hellosehat.com/parenting/kesehatan-anak/pencernaan-anak/ciri-tanda-bayi-diare/</a></p>\r\n", "view_count": 31575, "share_count": 0, "word_count": 134, "status": "published", "created_at": "2023-07-01T00:55:03.126Z", "updated_at": "2024-07-12T02:15:17.320Z"}, "m2m": {"photo": [11322]}}, {"condition": {"id": 638}, "defaults": {"site_id": 45, "admin_id": 48, "judul": "MENGEMBALIKAN NAPSU MAKAN SETELAH KEMOTRAPI", "judul_seo": "mengembalikan-napsu-makan-setelah-kemotrapi", "isi_artikel": "<p style=\"margin-left:0px;\">Menurunnya nafsu makan merupakan salah satu efek samping setelah <a href=\"https://hellosehat.com/kanker/kemoterapi/\">kemoterapi</a>. Padahal, asupan makanan bergizi seimbang sangat dibutuhkan selama proses pemulihan.</p><p style=\"margin-left:auto;\">&nbsp;</p><p style=\"margin-left:0px;\">&nbsp;</p><p style=\"margin-left:0px;\">Namun, kini Anda tak perlu khawatir. Ada berbagai cara yang bisa Anda lakukan untuk mengembalikan nafsu makan usai kemoterapi.</p><p style=\"margin-left:0px;\">&nbsp;</p><h2 style=\"margin-left:0px;\">Penyebab nafsu makan menurun setelah kemoterapi</h2><p style=\"margin-left:0px;\">&nbsp;</p><p style=\"margin-left:0px;\">Menurunnya nafsu makan selama masa pengobatan kanker akan membuat pasien makan lebih sedikit, cepat merasa kenyang, dan bahkan tidak merasa lapar sama sekali.</p><p style=\"margin-left:0px;\">Kondisi tersebut terjadi karena selama proses kemoterapi, obat-obatan yang digunakan untuk membunuh sel <a href=\"https://hellosehat.com/kanker/pengertian-kanker/\">kanker</a> akan mengganggu kinerja organ pencernaan.</p><p style=\"margin-left:0px;\">Akibatnya proses pencernaan akan terganggu dan berdampak pada nafsu makan.</p><p style=\"margin-left:0px;\">Selain itu, nafsu makan pada pasien kanker juga bisa berkurang karena beberapa hal berikut.</p><ul><li>Sel lidah pendeteksi rasa rusak sehingga makanan terasa hambar.</li><li>Kelelahan sehingga pasien malas untuk makan.</li><li>Kesulitan menelan.</li><li>Mulut kering.</li><li>Sembelit atau diare.</li><li>Perubahan proses metabolisme karena obat.</li><li>Mulut dan tenggorokan sakit saat menelan.</li><li>Mual dan muntah.</li></ul><p style=\"margin-left:0px;text-align:justify;\">&nbsp;</p><p style=\"margin-left:0px;text-align:center;\"><strong>Lanjutkan Membaca</strong></p><p style=\"margin-left:0px;\">&nbsp;</p><p style=\"margin-left:0px;\">&nbsp;</p><p style=\"margin-left:0px;\">&nbsp;</p><p style=\"margin-left:0px;\">Selain kemoterapi, obat-obatan, prosedur pembedahan atau operasi, bahkan kanker itu sendiri juga bisa menurunkan nafsu makan pasien. untuk ulasan lengkap bisa di baca di link berikut ini :https://hellosehat.com/kanker/mengatasi-nafsu-makan-menurun-kemoterapi/</p>", "view_count": 2188, "share_count": 0, "word_count": 152, "status": "published", "created_at": "2023-07-13T01:07:17.037Z", "updated_at": "2024-07-12T01:51:18.943Z"}, "m2m": {"photo": [11682]}}]