[{"condition": {"id": 502}, "defaults": {"site_id": 60, "admin_id": 78, "judul": "Demam Berdarah Dengue (DBD)", "judul_seo": "demam-berdarah-dengue-dbd", "isi_artikel": "<p>Demam Berdarah Dengue (DBD)</p>\r\n\r\n<p>Penyakit Demam Berdarah Dengue adalah penyakit yang disebabkan oleh virus Dengue ditularkan kepada manusia melalui gigitan nyamuk&nbsp;Aedes Aegypti&nbsp;dan&nbsp;Aedes Albocpictus. Di Indonesia merupakan wilayah endemis dengan sebaran di seluruh wilayah tanah air. Gejala yang akan muncul seperti ditandai dengan demam mendadak, sakir kepala, nyeri belakang bola mata, mual dan menifestasi perdarahan seperti mimisan atau gusi berdarah serta adanya kemerahan di bagian permukaan tubuh pada penderita.</p>\r\n\r\n<p>&nbsp;Pada umumnya penderita DBD (Demam Berdarah Dengue) akan mengalami fase demam selama 2-7 hari, fase pertama: 1-3 hari ini penderita akan merasakan demam yang cukup tinggi 400C, kemudian pada fase ke-dua penderita mengalami fase kritis pada hari ke 4-5, pada fase ini penderita akan mengalami turunnya demam hingga 370C dan penderita akan merasa dapat melakukan aktivitas kembali (merasa sembuh kembali) pada fase ini jika tidak mendapatkan pengobatan yang adekuat dapat terjadi keadaan fatal, akan terjadi penurunan trombosit secara drastis akibat pemecahan pembuluh darah (pendarahan). Di fase yang ketiga ini akan terjadi pada hari ke 6-7 ini, penderita akan merasakan demam kembali, fase ini dinamakan fase pemulihan, di fase inilah trombosit akan perlahan naik kembali normal kembali.</p>\r\n\r\n<p>Sampai saai ini BD masih menjadi masalah kesehatan bagi masyarakat dan menimbulkan dampak sosial maupun ekonomi. Kerugian sosial yang terjadi antara lain karena menimbulkan kepanikan dalam keluarga, kematian anggota keluarga dan berkurang usia harapan dalam keluarga, kematian anggota keluarga dan berkurangnya usia harapan hidup msyarakat. Dampak ekonomi langsung adalah biaya pengobatan yang cukup mahal, sedangkan dampak tidak langsung adalah kehilangan waktu kerja dan biaya lain yang dikeluarkan selain pengobatan seperti transportasi dan akomodasi selama perawatan sakit.</p>\r\n\r\n<p>&nbsp;Mengingat obat untuk membunuh virus Dengue hingga saat ini belum ditemukan dan vaksin untuk mencegah DBD masih dalam tahap ujicoba, maka cara yang dapat dilakukan sampai saat ini adalah dengan memberantas nyamuk penular (vektor). Pemberantasan vektor ini dapat dilakukan pada saat masih berupa jentik atau nyamuk dewasa.</p>\r\n\r\n<p>&nbsp;Apa yang harus anda ketahui agar dapat mencegah DBD :</p>\r\n\r\n<p>DBD adalah penyakit menular yang ditandai dengan panas (demam) disertai pendarahan yang disebabkan oleh virus Dengue dan ditularkan melalui gigitan nyamuk&nbsp;Aedes Aegypti&nbsp;&nbsp;yang hidup di dalam dan di sekitar rumah.</p>\r\n\r\n<p>Kenali gejala/tanda awal dan lanjut DBD dan segera lakukan pertolongan</p>\r\n\r\n<p>Ketahui siklus nyamuk&nbsp;Aedes Aegypti</p>\r\n\r\n<p>Ketahui cara berkembang biak nyamuk&nbsp;Aedes Aegypti</p>\r\n\r\n<p>Cegah penularan DBD dengan memutus rantai penularan DBD</p>\r\n\r\n<p>Membentuk Jumantik (Juru Pemantau Jentik) terbukti berhasil menurunkan jumlah kasus DBD</p>\r\n", "view_count": 850, "share_count": 0, "word_count": 383, "status": "published", "created_at": "2023-04-28T07:34:20.464Z", "updated_at": "2024-07-07T02:31:47.123Z"}, "m2m": {"photo": [9465]}}, {"condition": {"id": 503}, "defaults": {"site_id": 60, "admin_id": 78, "judul": "GERMAS - Gerakan Masyarakat Hidup Sehat", "judul_seo": "germas-gerakan-masyarakat-hidup-sehat", "isi_artikel": "<p>GERMAS - Gerakan Masyarakat Hidup Sehat</p>\r\n\r\n<p>GERMAS&nbsp;- Mengatasi masalah kesehatan masih menjadi sebuah tantangan serius di Indonesia. Kini setidaknya masih ada&nbsp;triple burden&nbsp;atau tiga masalah kesehatan penting terkait pemberantasan penyakit infeksi, bertambahnya kasus penyakit tidak menular dan kemunculan kembali jenis penyakit yang seharusnya telah berhasil diatasi.</p>\r\n\r\n<p>Perubahan pola hidup masyarakat yang makin modern menjadi salah satu dasar&nbsp;GERMAS&nbsp;atau&nbsp;Gerakan Masyarakat Hidup Sehat&nbsp;dicanangkan oleh Kementrian Kesehatan Republik Indonesia. Penyakit menular seperti diare, tuberkulosa hingga demam berdarah dahulu menjadi kasus kesehatan yang banyak ditemui; kini telah terjadi perubahan yang ditandai pada banyaknya kasus penyakit tidak menular seperti diabetes, kanker dan jantung koroner.</p>\r\n\r\n<p>Mengenal GERMAS - Gerakan Masyarakat Hidup Sehat</p>\r\n\r\n<p>GERMAS&nbsp;adalah&nbsp;sebuah gerakan yang bertujuan untuk memasyarakatkan&nbsp;budaya hidup sehat&nbsp;serta meninggalkan kebiasaan dan perilaku masyarakat yang kurang sehat. Aksi&nbsp;GERMAS&nbsp;ini juga diikuti dengan memasyarakatkan&nbsp;perilaku hidup bersih sehat&nbsp;dan dukungan untuk program infrastruktur dengan basis masyarakat.</p>\r\n\r\n<p>Program ini memiliki beberapa fokus seperti membangun akses untuk memenuhi kebutuhan air minum, instalasi kesehatan masyarakat serta pembangunan pemukiman yang layak huni. Ketiganya merupakan infrastruktur dasar yang menjadi pondasi dari&nbsp;gerakan masyarakat hidup sehat.</p>\r\n\r\n<p>7 Langkah Gerakan Masyarakat Hidup Sehat</p>\r\n\r\n<p>Setidaknya terdapat 7 langkah penting dalam rangka menjalankan&nbsp;Gerakan Masyarakat Hidup Sehat. Ketujuh langkah tersebut merupakan bagian penting dari pembiasaan pola hidup sehat dalam masyarakat guna mencegah berbagai masalah kesehatan yang beresiko dialami oleh masyarakat Indonesia. Berikut ini&nbsp;7 langkah&nbsp;GERMAS&nbsp;yang dapat menjadi panduan menjalani pola hidup yang lebih sehat.</p>\r\n\r\n<p>Melakukan Aktivitas Fisik<br />\r\nPerilaku kehidupan modern seringkali membuat banyak orang minim melakukan aktivitas fisik; baik itu aktivitas fisik karena bekerja maupun berolah raga. Kemudahan &ndash; kemudahan dalam kehidupan sehari &ndash; hari karena bantuan teknologi dan minimnya waktu karena banyaknya kesibukan telah menjadikan banyak orang menjalani gaya hidup yang kurang sehat. Bagian&nbsp;germas aktivitas fisik&nbsp;merupakan salah satu gerakan yang diutamakan untuk meningkatkan kualitas kesehatan seseorang.<br />\r\n&nbsp;</p>\r\n\r\n<p>Makan Buah dan Sayur<br />\r\nKeinginan untuk makan makanan praktis dan enak seringkali menjadikan berkurangnya waktu untuk&nbsp;makan buah dan sayur&nbsp;yang sebenarnya jauh lebih sehat dan bermanfaat bagi kesehatan tubuh. Beberapa jenis makanan dan minuman seperti junk food dan minuman bersoda sebaiknya dikurangi atau dihentikan konsumsinya. Menambah jumlah&nbsp;konsumsi makanan dari buah dan sayur&nbsp;merupakan&nbsp;contoh&nbsp;GERMAS&nbsp;yang dapat dilakukan oleh siapapun.<br />\r\n<br />\r\nMasalah selanjutnya adalah bagaimana&nbsp;cara mengatasi agar anak mau makan buah dan sayur,&nbsp;untuk hal ini anda dapat mengaplikasikan&nbsp;jurus tips anak mau makan buah dan sayur&nbsp;sebagai berikut yaitu salah satunya dengan mengkreasikan&nbsp;makanan dari buah dan sayur&nbsp;dengan mengubahnya menjadi tampilan yang menarik, contohnya dari karakter kartun yang disukai anak menggunakan buah tomat dan sayur ketimun sehingga tadinya&nbsp;anak susah makan buah dan sayur&nbsp;menjadi mau makan sayur dan buah<br />\r\n<br />\r\nAdapun salah satu kampanye GERMAS adalah&nbsp;kampanye makan buah dan sayur&nbsp;yang memberikan informasi betapa besarnya manfaat&nbsp; dan kenapa harus makan buah dan sayur setiap hari. Karena&nbsp;anda harus memahami pentingnya kenapa harus makan buah dan sayur setiap hari, berikut adalah&nbsp;dampak akibat kurang makan buah dan sayur&nbsp;untuk kesehatan tubuh, contohnya seperti permasalahan BAB, peningkatan risiko penyakit tidak menular, tekan darah tinggi dan lainnya.<br />\r\n<br />\r\nDengan memahami pentingnya&nbsp;perilaku makan buah dan sayur, diharapkan masyarakat dapat dengan lebih aktif untuk meningkatkan kampanye makan buah dan sayur untuk&nbsp;tingkatkan kesehatan masyarakat&nbsp;di seluruh Indonesia<br />\r\n&nbsp;</p>\r\n\r\n<p>Tidak Merokok<br />\r\nMerokok merupakan kebiasaan yang banyak memberi dampak buruk bagi kesehatan.&nbsp;Berhenti merokok&nbsp;menjadi bagian penting dari&nbsp;gerakan hidup sehat&nbsp;dan akan berdampak tidak pada diri perokok; tetapi juga bagi orang &ndash; orang di sekitarnya. Meminta bantuan ahli melalui hipnosis atau metode bantuan berhenti merokok yang lain dapat menjadi alternatif untuk menghentikan kebiasaan buruk tersebut.<br />\r\n&nbsp;</p>\r\n\r\n<p>Tidak Mengkonsumsi Minuman Beralkohol<br />\r\nMinuman beralkohol memiliki efek buruk yang serupa dengan merokok; baik itu efek buruk bagi kesehatan hingga efek sosial pada orang &ndash; orang di sekitarnya.<br />\r\n&nbsp;</p>\r\n\r\n<p>Melakukan&nbsp;Cek Kesehatan Berkala<br />\r\nSalah satu bagian dari&nbsp;arti germas&nbsp;sebagai&nbsp;gerakan masyarakat hidup sehat&nbsp;adalah dengan lebih baik dalam mengelola kesehatan. Diantaranya adalah dengan melakukan&nbsp;cek kesehatan secara rutin&nbsp;dan tidak hanya datang ke rumah sakit atau puskesmas ketika sakit saja. Langkah ini memiliki&nbsp;manfaat untuk dapat memudahkan mendeteksi penyakit&nbsp;atau masalah kesehatan lebih dini.&nbsp;<br />\r\n<br />\r\nAda beragam&nbsp;informasi media cek kesehatan&nbsp;yang memberikan tips cek kesehatan secara berkala, apa saja sebenarnya&nbsp;jenis cek kesehatan berkala&nbsp;yang dapat anda lakukan untuk mengetahui kondisi kesehatan anda? Berikut adalah beberapa contoh pengecekan yang bisa dilakukan.<br />\r\n&nbsp;</p>\r\n\r\n<p>Cek Kesehatan Berat Badan (BB) dan Tinggi Badan (TB) Secara Rutin<br />\r\nMelakukan Pengecekan Berat Badan berguna agar anda bisa mendapatkan nilai Indeks Massa Tubuh (IMT) yang nantinya dapat menentukan apakah berat badan dan tinggi badan Anda sudah berada dalam kondisi ideal atau berisiko terkena penyakit tidak menular (PTM)<br />\r\n&nbsp;</p>\r\n\r\n<p>Cek Lingkar Perut Secara Berkala<br />\r\nDengan melakukan Cek Lingkar Perut secara berkala anda bisa mengontrol lemak perut, jika berlebihan dapat menyebabkan penyakit seperti stroke, diabetes hingga serangan jantung<br />\r\n&nbsp;</p>\r\n\r\n<p>Cek Tekanan Darah<br />\r\nPengecekan Tekanan Darah dapat membantu anda mendeteksi adanya risiko stroke, hipertensi hingga jantung<br />\r\n&nbsp;</p>\r\n\r\n<p>Cek Kadar Gula Darah Berkala<br />\r\nAnda dapat mengetahui kadar glukosa dalam darah dengan jenis pengecekan kesehatan berkala ini, hasilnya anda dapat mengetahui potensi diabetes<br />\r\n&nbsp;</p>\r\n\r\n<p>Cek Fungsi Mata Telinga<br />\r\n&nbsp;</p>\r\n\r\n<p>Cek Kolesterol Tetap<br />\r\nPengecekan Kolesterol terbagi tiga yaitu LDL (Kolesterol &quot;Buruk&quot;), HDL (Kolesterol &quot;Baik&quot;) dan Trigliserida<br />\r\n&nbsp;</p>\r\n\r\n<p>Cek Arus Puncak Ekspirasi<br />\r\nPengecekan ini adalah salah satu cek kesehatan dalam pengujian fungsi paru, pengecekan ini biasa dilakukan pada penderita asma atau penyakit lainnya untuk menilai kemampuan paru-paru<br />\r\n&nbsp;</p>\r\n\r\n<p>Cek dan Deteksi Dini Kanker Leher Rahim<br />\r\nPengecekan ini biasanya dilakukan dengan pemeriksaan berkala seperti Test PAP SMEAR dan Test IVA<br />\r\n&nbsp;</p>\r\n\r\n<p>Cek Sadari Periksa Payudara Sendiri<br />\r\nLalu berikutnya dalam ragam cek kesehatan berkala yaitu dengan pemeriksaan payudara sendiri.<br />\r\n&nbsp;</p>\r\n\r\n<p>Menjaga Kebersihan Lingkungan<br />\r\nBagian penting dari&nbsp;germas hidup sehat&nbsp;juga berkaitan dengan meningkatkan kualitas lingkungan; salah satunya dengan lebih serius menjaga kebersihan lingkungan. Menjaga kebersihan lingkungan dalam skala kecil seperti tingkat rumah tangga dapat dilakukan dengan pengelolaan sampah. Langkah lain yang dapat dilakukan adalah menjaga kebersihan guna mengurangi resiko kesehatan seperti mencegah perkembangan vektor penyakit yang ada di lingkungan sekitar.<br />\r\n&nbsp;</p>\r\n\r\n<p>Menggunakan Jamban<br />\r\nAspek sanitasi menjadi bagian penting dari&nbsp;gerakan masyarakat hidup sehat; salah satunya dengan menggunakan jamban sebagai sarana pembuangan kotoran. Aktivitas buang kotoran di luar jamban dapat meningkatkan resiko penularan berbagai jenis penyakit sekaligus menurunkan kualitas lingkungan.</p>\r\n\r\n<p><br />\r\nSecara umum,&nbsp;tujuan&nbsp;GERMAS&nbsp;adalah&nbsp;menjalani hidup yang lebih sehat. Gaya hidup sehat akan memberi banyak manfaat, mulai dari peningkatan kualitas kesehatan hingga peningkatan produktivitas seseorang. Hal penting lain yang tidak boleh dilupakan dari&nbsp;gaya hidup sehat&nbsp;adalah lingkungan yang bersih dan sehat serta berkurangnya resiko membuang lebih banyak uang untuk biaya berobat ketika sakit.</p>\r\n", "view_count": 885, "share_count": 0, "word_count": 1055, "status": "published", "created_at": "2023-04-28T07:44:50.247Z", "updated_at": "2024-05-22T17:23:59.870Z"}, "m2m": {"photo": [9466]}}, {"condition": {"id": 514}, "defaults": {"site_id": 60, "admin_id": 78, "judul": "Cara Mengatasi Hipertensi", "judul_seo": "cara-mengatasi-hipertensi", "isi_artikel": "<p>Hipertensi merupakan suatu kondisi ketika tekanan darah sistolik &ge; 140 mmHg dan/atau diastolik &ge; 90 mmHg pada orang dewasa.1&nbsp;Prevalensi hipertensi di Indonesia pada tahun 2018 berdasarkan Riskesdas setinggi 34.1% pada populasi dewasa.2&nbsp;Kondisi hipertensi sendiri seringkali tidak disadari oleh penderita, diperkirakan 46% orang dewasa tidak menyadari kondisi ini, dan hipertensi juga masih menjadi penyebab utama kematian dini di seluruh dunia.3&nbsp;Ada banyak faktor resiko yang menyebabkan hipertensi, dan beberapa faktor resiko ini dapat dicegah, seperti kebiasaan merokok, diabetes, kelebihan berat badan atau obesitas, jarangnya melakukan aktivitas fisik, konsumsi garam berlebihan, serta konsumsi alkohol.4&nbsp;Kondisi lain yang tidak dapat dicegah yang menjadi faktor resiko hipertensi juga seperti adanya riwayat keluarga hipertensi, usia tua &gt; 65 tahun, serta ketika ada kondisi penyerta seperti penyakit ginjal.3</p>\r\n\r\n<p>Apakah ketika seseorang memiliki hipertensi langsung harus konsumsi obat? Tidak, seringkali ketika seseorang mengalami hipertensi, dokter akan menyarankan terlebih dahulu untuk dilakukan pola modifikasi gaya hidup sehat baik untuk pencegahan hipertensi serta untuk mendukung tata laksana hipertensi ketika sudah konsumsi obat. Modifikasi gaya hidup dengan rutin sendiri dapat mengurangi hingga 15% kejadian komplikasi pada hipertensi.5</p>\r\n\r\n<p>Pola pencegahan yang dapat kita lakukan sendiri contohnya seperti:3</p>\r\n\r\n<p>Olahraga teratur setidaknya mininmal 30 menit setiap hari atau 150 menit per minggu. Olahraga yang dapat dilakukan seperti senam aerobik, jalan atau berlari, bersepeda, serta berenang</p>\r\n\r\n<p>Menjaga berat badan ideal dengan menjalani gaya hidup sehat dan mengatur pola makan atau menurunkan berat badan pada kondisi kelebihan berat badan atau obesitas</p>\r\n\r\n<p>Pola makan yang sehat dengan konsumsi makanan seimbang, menghindari makanan tinggi garam, lemak jenuh dan kolesterol. Membatasi konsumsi garam tidak melebihi 1 sendok teh per hari. Memperhatikan atau membatasi makanan cepat saji juga perlu dilakukan, karena makanan cepat saji umumnya memiliki kandungan garam yang cukup tinggi</p>\r\n\r\n<p>Konsumsi buah &ndash; buahan segar, sayuran, ikan, serta penggunaan minyak olive juga disarankan. Konsumsi kopi tanpa gula, teh hijau atau teh hitam juga dapat dilakukan</p>\r\n\r\n<p>Menghindari kebiasaan merokok serta paparan terhadap asap rokok (perokok pasif)</p>\r\n\r\n<p>Menghindari konsumsi alkohol</p>\r\n\r\n<p>Kita juga dapat melakukan pengecekan rutin terhadap tekanan darah kita secara mandiri di rumah. Tetapi tetap disarankan untuk kontrol secara rutin ke dokter umum atau dokter spesialis jantung jika memiliki riwayat atau faktor resiko dari hipertensi itu sendiri, karena gejala hipertensi sendiri seperti nyeri kepala, nyeri dada, pusing, sulit bernafas, mual, muntah, penglihatan kabur, irama jantung tidak normal, seringkali kondisi ini dapat muncul ketika tekanan darah sudah mencapai &ge;180/&ge;120 mmHg dan kondisi ini seringkali sudah mengalami komplikasi karena hipertensi itu sendiri, sehingga penting untuk kontrol sebelum gejala muncul.3</p>\r\n\r\n<p>Pada akhirnya mengapa penting sekali untuk kita mencegah kondisi hipertensi? Karena kondisi hipertensi sendiri selain menjadi penyebab utama kematian dini, juga memiliki banyak komplikasi yang memiliki tingkat kematian yang cukup tinggi seperti penyakit jantung koroner, serangan jantung, stroke, gagal ginjal kronis, atrial fibrilasi, serta kematian.3,5&nbsp;Dalam mencapai keberhasilan pencegahan hipertensi dan keberhasilan mengontrol kondisi hipertensi dibutuhkan adanya kerja sama pasien dengan dokter atau kedisiplinan pasien dalam mengatur pola hidup sehat. Lebih baik mencegah sebelum mengobati.</p>\r\n", "view_count": 84, "share_count": 0, "word_count": 460, "status": "published", "created_at": "2023-05-25T01:35:10.867Z", "updated_at": "2024-07-09T01:46:17.000Z"}, "m2m": {"photo": [10088]}}, {"condition": {"id": 515}, "defaults": {"site_id": 60, "admin_id": 78, "judul": "Kurangi Dampak Cuaca Panas dengan Melakukan Hal Berikut", "judul_seo": "kurangi-dampak-cuaca-panas-dengan-melakukan-hal-berikut", "isi_artikel": "<p>Dalam siaran Pers yang diterbitkan Badan Meteorologi, Klimatologi dan Geofisika saat ini Indonesia mengalami suhu panas yang terjadi akibat adanya gerak semu matahari yang merupakan suatu siklus yang biasa dan terjadi setiap tahun. Meskipun demikian kita sebaiknya tetap waspada dan menjaga kondisi tubuh untuk mengurangi dampak dari cuaca panas, baik ketika di dalam maupun di luar ruangan.</p>\r\n\r\n<p>Hal-hal yang dapat kita lakukan untuk mengurangi dampak cuaca panas antara lain:</p>\r\n\r\n<p>Minum air yang banyak jangan menunggu haus</p>\r\n\r\n<p>Hindari mengonsumsi minuman berkafein, minuman berenergi, alkohol, dan minuman manis</p>\r\n\r\n<p>Hindari kontak dengan sinar matahari secara langsung, gunakan topi atau payung</p>\r\n\r\n<p>Memakai baju yang berbahan ringan dan longgar serta hindari menggunakan baju berwarna gelap agar tidak menyerap panas</p>\r\n\r\n<p>Sebisa mungkin berada di dalam ruangan atau berteduh diantara jam 11 &ndash; 15 siang</p>\r\n\r\n<p>Jangan meninggalkan siapapun di dalam kendaraan dalam kondisi parkir baik dengan jendela terbuka maupun tertutup</p>\r\n\r\n<p>Gunakan sunscreen minimal 30 SPF pada kulit yg tidak tertutup oleh baju sebelum keluar rumah</p>\r\n\r\n<p>Sediakan botol semprot air yang dingin di dalam kendaraan.</p>\r\n\r\n<p>Jika muncul gejala keringat berlebih, kulit terasa panas dan kering, jantung terasa berdetak lebih cepat, kulit terlihat pucat, kram pada kaki atau daerah perut, mual, muntah, pusing dan urin berwarna kuning pekat, dinginkan tubuh pada daerah pergelangan tangan, leher, dan lipatan tubuh lainnya dengan kain basah serta banyak minum air. Jika gejala masih dirasakan, segera kunjungi fasilitas kesehatan terdekat untuk mendapatkan perawatan.</p>\r\n\r\n<p>&nbsp;</p>\r\n", "view_count": 201, "share_count": 0, "word_count": 224, "status": "published", "created_at": "2023-05-25T01:37:13.038Z", "updated_at": "2024-07-11T16:17:47.862Z"}, "m2m": {"photo": [10089]}}, {"condition": {"id": 516}, "defaults": {"site_id": 60, "admin_id": 78, "judul": "Kembali Produktif dan Semangat Bekerja Setelah Libur Panjang", "judul_seo": "kembali-produktif-dan-semangat-bekerja-setelah-libur-panjang", "isi_artikel": "<p>Setelah menghabiskan waktu libur lebaran bersama keluarga di kampung halaman, kini saatnya kita semua bersiap untuk kembali menjalankan aktivitas harian kita di daerah masing-masing.</p>\r\n\r\n<p>Namun untuk beberapa orang, kembali beraktivitas normal setelah menjalani liburan panjang bukanlah hal yang mudah, beberapa dari mereka ada yang merasakan Post-Holiday Blue atau perasaan sedih yang muncul setelah liburan usai, ada juga yang membutuhkan motivasi lebih agar bisa kembali produktif.</p>\r\n\r\n<p>Tips Meningkatkan Produktivitas setelah Libur Panjang.</p>\r\n\r\n<p>Berikut ini adalah beberapa tips meningkatkan produktivitas setelah libur panjang yang cocok untuk dicoba, diantaranya adalah:</p>\r\n\r\n<p>Mulai menyelesaikan pekerjaan dari yang paling mudah.</p>\r\n\r\n<p>Melakukan olahraga ringan untuk membantu melepaskan hormon stres</p>\r\n\r\n<p>Mengkonsumsi makanan bergizi</p>\r\n\r\n<p>Merapikan meja kerja yang telah lama ditinggal</p>\r\n\r\n<p>Menyiapkan barang bawaan atau perlengkapan kerja lebih awal</p>\r\n\r\n<p>Menyiapkan outfit yang nyaman dan disukai&nbsp;</p>\r\n\r\n<p>Sulitnya meningkatkan produktivitas adalah hal yang wajar. Namun demikian, kita berkewajiban untuk kembali menumbuhkan semangat untuk bekerja dan melakukan hal produktif lainnya, hal ini juga dilakukan agar post holiday blue yang dirasakan tidak terus berlarut dan pekerjaan yang sedang kamu lakukan dapat terselesaikan dengan cepat dan baik.&nbsp;</p>\r\n\r\n<p>Tetap semangat dan produktif ya Healthies..!!</p>\r\n", "view_count": 436, "share_count": 0, "word_count": 177, "status": "published", "created_at": "2023-05-25T01:39:41.230Z", "updated_at": "2024-07-11T18:22:46.212Z"}, "m2m": {"photo": []}}, {"condition": {"id": 517}, "defaults": {"site_id": 60, "admin_id": 78, "judul": "Tips Mengelola Stress saat Arus Balik", "judul_seo": "tips-mengelola-stress-saat-arus-balik", "isi_artikel": "<p>Setelah menghabiskan waktu libur lebaran bersama keluarga besar di kampung halaman, saatnya bagi kita untuk kembali menjalankan aktivitas harian di tempat kita tinggal. Namun, gambaran mengenai arus balik mudik yang macet dan penuh dengan hambatan menjadi tantangan tersendiri. Hal ini dikarenakan rasa lelah dan stres yang dialami selama berada di kemacetan akan membuat kita merasa terbebani.</p>\r\n\r\n<p>Dengan demikian, penting bagi kita untuk bisa mengendalikan stres selama berada di perjalanan, agar tidak menimbulkan suasana hati yang buruk maupun menderita beberapa penyakit lainnya akibat stres.</p>\r\n\r\n<p>Tips Mengelola Stres</p>\r\n\r\n<p>Untuk mengalihkan perhatian kita dari padatnya lalu lintas, berikut ini adalah beberapa tips mengelola stress saat arus balik yang bisa dilakukan, diantaranya adalah:</p>\r\n\r\n<p>Buat kondisi tubuh yang nyaman, dengan mengatur tempat duduk, maupun mengatur suhu di dalam mobil.</p>\r\n\r\n<p>Berkomunikasi dengan teman atau keluarga yang berada di dalam mobil, namun perlu diingat bahwa kita sedang menyetir sehingga tetap waspada dan perhatikan jalan yang ada di depan.</p>\r\n\r\n<p>Makan cemilan yang kamu suka juga merupakan salah satu hal yang bisa dilakukan untuk mengusir stres selama berada di dalam perjalanan. Tetap perhatikan jumlah asupan yang masuk untuk menghindari kenaikan berat badan.</p>\r\n\r\n<p>Bernapas dalam-dalam, cara ini memberikan efek menenangkan yang luar biasa saat kamu sedang stres akibat macet yang sedang terjadi.</p>\r\n\r\n<p>Rencanakan perjalanan dan pilih jam yang tepat agar terhindar dari kemacetan parah.</p>\r\n\r\n<p>Dengan menerapkan beberapa tips mengelola stres saat macet di atas, diharapkan bisa menjadi solusi dari permasalahan macet yang sedang dialami.</p>\r\n\r\n<p>Tetap terapkan perilaku hidup bersih dan sehat dengan mencuci tangan sebelum makan, menggunakan masker untuk menghindari polusi udara dan beristirahat sejenak dengan melakukan peregangan sekurang-kurangnya setelah 4 jam berkendara.</p>\r\n\r\n<p>Segera lakukan pemeriksaan ke fasilitas kesehatan atau posko kesehatan terdekat apabila mengalami gejala penyakit selama berkendara.</p>\r\n", "view_count": 382, "share_count": 0, "word_count": 276, "status": "published", "created_at": "2023-05-25T01:41:12.688Z", "updated_at": "2024-07-11T18:22:46.499Z"}, "m2m": {"photo": [10090]}}, {"condition": {"id": 518}, "defaults": {"site_id": 60, "admin_id": 78, "judul": "Tips Sehat Mengonsumsi Hidangan Lebaran", "judul_seo": "tips-sehat-mengonsumsi-hidangan-lebaran", "isi_artikel": "<p>Hari raya Idul Fitri sangat identik dengan banyaknya makanan yang lezat, seperti opor ayam, rendang hingga makanan ringan lainnya seperti nastar dan kastengel. Namun demikian, perlu diingat bahwa makan-makanan diatas mengandung tinggi kalori, sehingga apabila tidak dibatasi, akan menimbulkan masalah kesehatan yang serius.</p>\r\n\r\n<p>Melihat kenyataan tersebut, penting bagi kita untuk mengetahui bagaimana cara mengkonsumsi hidangan lebaran tersebut agar tetap sehat dan terhindar dari berbagai penyakit akibat makanan yang tinggi kolesterol dan tinggi gula.</p>\r\n\r\n<p>Tips Sehat Mengkonsumsi Hidangan Lebaran.</p>\r\n\r\n<p>Agar kita tetap dapat menikmati hidangan lebaran tersebut, berikut adalah beberapa tips sehat mengonsumsi hidangan lebaran, diantaranya:</p>\r\n\r\n<p>Tetap batasi makanan sesuai dengan kebutuhan tubuh. Jangan hanya karena keinginan ingin mencoba seluruh kue dan makanan yang ada dikonsumsi</p>\r\n\r\n<p>Menaati jadwal makan berat 3 kali sehari dengan diselingi dengan 3 kali makanan ringan.</p>\r\n\r\n<p>Mengonsumsi cukup air putih.</p>\r\n\r\n<p>Mengunyah makanan secara perlahan</p>\r\n\r\n<p>Tetap aktif bergerak dengan melakukan aktivitas fisik ringan minimal 30 menit sehari.</p>\r\n\r\n<p>Terjaganya kesehatan selama masa lebaran, adalah hal yang penting untuk diperhatikan. Karena hanya dengan demikian, kita dapat bersilaturahim dengan keluarga secara sehat dan nyaman.</p>\r\n\r\n<p>Tetap terapkan perilaku hidup bersih dan sehat dengan mencuci tangan sebelum makan hidangan lebaran dan penuhi kebutuhan cairan harian tubuh dengan minum 8 gelas per-hari.</p>\r\n\r\n<p>Segera lakukan pemeriksaan kesehatan ke fasilitas kesehatan terdekat apabila mengalami gejala penyakit selama berkunjung ke kampung halaman, agar bisa segera mendapatkan penanganan sedini mungkin.</p>\r\n", "view_count": 331, "share_count": 0, "word_count": 216, "status": "published", "created_at": "2023-05-25T01:42:52.339Z", "updated_at": "2024-07-11T18:22:54.352Z"}, "m2m": {"photo": [10091]}}, {"condition": {"id": 824}, "defaults": {"site_id": 60, "admin_id": 78, "judul": "YUK! CEGAH DBD DENGAN MENERAPKAN 3M PLUS", "judul_seo": "yuk-cegah-dbd-dengan-menerapkan-3m-plus", "isi_artikel": "<p>Demam berdarah dengue (DBD), merupakan salah satu penyakit yang harus di waspadai karena dapat menimbulkan kematian dan dapat terjadi karena lingkungan yang kurang bersih. 3M plus pasti tidak asing lagi ditelinga Kita. 3M plus salah satu &nbsp;program dari Kementrian Kesehatan. 3M plus yaitu :</p><ol><li>Menguras,kegiatan menguras tempat penampungan air seperti bak mandi,toren, kendi,drum dan tempat penampung air lainnya. Dinding bak penampung air harus ikut dibersilkan untuk membuang telur nyamuk yang menempel erat.</li><li>Menutup, kegiatan menutup rapat – rapat bak penampungan air. Menutup juga dapat diartikan mengubur barang bekas di dalam tanah agar tidak berpotensi menjadi sarang nyamuk.</li><li>Memanfaatkan kembali barang bekas (daur ulang) , mendaur ulang barang bekas yang berpotensi menjadi tempat perkembangan nyamuk demam berdarah.</li></ol><p>Plus-nya yaitu upaya penambahan pencegahan tambahan seperti :</p><ol><li>Tidur menyalakan obat nyamuk/menggunakan lotion anti nyamuk,</li><li>Memakai selambu ketika tidur,</li><li>Gotong royong membersihkan lingkungan,</li><li>Menanam tanaman anti nyamuk/ pengusir nyamuk</li><li>Memberikan lavarsida pada penampungan air yang sulit untuk dibersihkan.</li><li>Memelihara ikan pemakan jentik nyamuk</li></ol><p>&nbsp;</p><p>#CegahDBD<br>#PuskesmasPerampuan\"Cantik\"<br>#KesehatanAndaKepedulianKami</p>", "view_count": 5204, "share_count": 0, "word_count": 133, "status": "published", "created_at": "2024-04-23T10:45:06.480Z", "updated_at": "2024-07-12T00:36:54.139Z"}, "m2m": {"photo": [17953]}}]