[{"condition": {"id": 75}, "defaults": {"site_id": 49, "admin_id": 52, "judul": "Macam-Macam Olahraga untuk Lansia agar Tetap Sehat dan Bugar di Hari Tua", "judul_seo": "macam-macam-olahraga-untuk-lansia-agar-tetap-sehat-dan-bugar-di-hari-tua", "isi_artikel": "<p style=\"text-align:justify\"><span style=\"font-size:18px\">Jenis olahraga</span> untuk lansia antara lain jogging, bersepeda, berenang, dansa, yoga, tai chi, hingga pilates. Manfaat olahraga untuk lansia adalah mencegah penyakit jantung, diabetes, dan stroke, melancarkan peredaran darah, memperkuat otot tubuh, mencegah pikun, dan meredakan stres.</p>\r\n\r\n<p style=\"text-align:justify\">Berolahraga sangat bermanfaat untuk menjaga kesehatan tubuh secara keseluruhan. Ini berlaku untuk semua umur, tidak terkecuali lansia. Malah, olahraga untuk lansia sangat penting untuk dilakukan agar lansia tetap bugar di hari tuanya dan risiko terkena penyakit dapat diminimalisir.</p>\r\n\r\n<p style=\"text-align:justify\">Menerapkan gaya hidup aktif dan sehat adalah hal yang sangat penting bagi lansia. Olahraga ringan setiap hari, sudah lebih dari cukup untuk meningkatkan kekuatan, fleksibilitas dan keseimbangan orang berusia lanjut.</p>\r\n\r\n<p style=\"text-align:justify\">Menurut Pusat Pengendalian dan Pencegahan Penyakit (CDC), idealnya lansia melakukan olahraga selama 150 menit per minggu atau bisa dilakukan tiga kali seminggu dengan durasi 30 menit per sesi olahraga.&nbsp;</p>\r\n\r\n<p style=\"text-align:justify\">Manfaat aktivitas fisik bagi lansia antara lain:</p>\r\n\r\n<p style=\"text-align:justify\">Mencegah penyakit jantung, diabetes, dan stroke<br />\r\nMelancarkan peredaran darah<br />\r\nMemperkuat otot-otot tubuh<br />\r\nMencegah demensia<br />\r\nMemperbaiki kualitas hidup<br />\r\nMencegah stres dan depresi pada lansia</p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:14px\"><em><strong>Berikut ini jenis-jenis olahraga untuk lansia yang bisa dilakukan setiap hari:</strong></em></span></p>\r\n\r\n<p style=\"text-align:justify\"><strong>1. Jogging</strong><br />\r\nJogging ataupun berjalan santai adalah aktivitas fisik untuk lansia yang paling disarankan karena praktiknya yang sederhana namun manfaatnya yang luar biasa apabila dilakukan secara rutin.</p>\r\n\r\n<p style=\"text-align:justify\">Manfaat melakukan jogging antara lain dapat menjaga kesehatan jantung, membuang kalori, dan meningkatkan stamina tubuh.</p>\r\n\r\n<p style=\"text-align:justify\"><strong>2. Bersepeda</strong><br />\r\nSelain jogging, bersepeda juga menjadi jenis olahraga yang disarankan bagi para lansia. Bersepeda memiliki sejumlah manfaat, mulai dari menjaga kesehatan jantung hingga memperkuat tulang, otot, dan sendi-sendi tubuh.&nbsp;</p>\r\n\r\n<p style=\"text-align:justify\">Namun, pastikan untuk mendampingi lansia selama melakukan aktivitas fisik yang satu ini untuk menghindari insiden yang tidak diinginkan seperti lansia jatuh dari sepeda dan sebagainya. Selain itu, sebaiknya bersepeda dilakukan di sekitar rumah saja agar tidak terlalu jauh.&nbsp;</p>\r\n\r\n<p style=\"text-align:justify\"><strong>3. Berenang</strong><br />\r\nJika memungkinkan, tidak ada salahnya juga bagi lansia untuk melakukan olahraga renang. Berenang bermanfaat untuk menjaga kesehatan paru-paru, otak, dan jantung. Selain itu, gerakan renang dapat memperkuat otot dan persendian.</p>\r\n\r\n<p style=\"text-align:justify\"><strong>4. Dansa</strong><br />\r\nAnda juga bisa mengajak lansia untuk melakukan olahraga dalam bentuk dansa. Berdansa dapat melatih keseimbangan tubuh sekaligus memperkuat otot dan tulang.</p>\r\n\r\n<p style=\"text-align:justify\">Ditambah dengan iringan musik yang ceria, aktivitas fisik lansia yang satu ini juga bermanfaat untuk meningkatkan suasana hati lansia yang kerap berubah-ubah atau disebut sebagai sindrom sundowning.&nbsp;</p>\r\n\r\n<p style=\"text-align:justify\"><strong>5. Yoga</strong><br />\r\nJenis olahraga untuk lansia 50 tahun ke atas yang juga patut dicoba adalah yoga. Manfaat yoga tidak hanya untuk menjaga kesehatan dan kebugaran fisik, namun juga kesehatan mental.</p>\r\n\r\n<p style=\"text-align:justify\">Dengan melakukan yoga secara rutin, para lansia bisa terhindar dari stres maupun depresi yang mana kedua hal tersebut dapat mengganggu kehidupannya sehari-hari.&nbsp;</p>\r\n\r\n<p style=\"text-align:justify\"><strong>6. Tai chi</strong><br />\r\nTai chi adalah olahraga senam yang berasal dari Tiongkok. Setiap gerakan dalam olahraga ini bermanfaat untuk melatih kelenturan dan kesimbangan tubuh. Itu sebabnya, senam lansia juga disarankan untuk dilakukan.</p>\r\n\r\n<p style=\"text-align:justify\"><strong>7. Pilates</strong><br />\r\nSama seperti Tai chi, pilates juga merupakan olahraga untuk lansia yang bertujuan untuk melatih keseimbangan tubuh. Selain itu, manfaat pilates lainnya seperti untuk menambah kekuatan otot dan meningkatkan stamina.</p>\r\n\r\n<p style=\"text-align:justify\">Akan tetapi, tidak semua lansia bisa melakukan jenis olahraga yang satu ini. Oleh karena itu, sebelum mengajak lansia melakukan pilates, sebaiknya Anda berkonsultasi terlebih dahulu dengan dokter.&nbsp;</p>\r\n\r\n<p style=\"text-align:justify\"><strong>8. Wall push-up</strong><br />\r\nSalah satu olahraga lansia yang bisa dilakukan untuk melatih kekuatan otot bahu dan dada adalah wall push-up. Gerakan ini diawali dengan berdiri menghadap dinding dengan kaki selebar bahu. Sisakan jarak sekitar 9 cm antara Anda dan dinding.</p>\r\n\r\n<p style=\"text-align:justify\">Majukan tubuh ke depan dan taruh kedua tangan secara merata pada dinding dan pastikan posisi tangan sejajar dengan bahu dan punggung tetap tegak. Setelahnya, turunkan tubuh ke arah tembok dan naikkan tubuh Anda ke atas kembali. Ulangi gerakan ini sebanyak 10 kali.</p>\r\n\r\n<p style=\"text-align:justify\"><strong>9. Chair squat</strong><br />\r\nChair squat memiliki fungsi yang sama dengan gerakan squat biasanya, yaitu untuk menguatkan paha, bokong, dan pinggul. Hanya saja, chair squat dilakukan dengan bantuan kursi. Tidak heran, gerakan ini menjadi salah satu pilihan olahraga yang cocok untuk lansia. Berikut cara melakukannya:</p>\r\n\r\n<p style=\"text-align:justify\">Berdiri di depan kursi dengan kaki selebar bahu dan tekukan lutut Anda.<br />\r\nGerakkan pinggul ke belakang dengan posisi lengan direntangkan ke depan.<br />\r\nRendahkan bokong sampai hampir menyentuh kursi dan setelahnya naikkan badan kembali.<br />\r\nSaat menaikkan badan, gunakan kaki untuk mengangkat tubuh Anda.<br />\r\nUlangi gerakan ini sebanyak 12 kali.<br />\r\n<strong>10. Side leg lifts</strong><br />\r\nAktivitas fisik lansia yang satu ini tidak hanya menguatkan otot paha, pinggul, dan bokong, tetapi juga meningkatkan keseimbangan Anda. Lakukan gerakan ini dengan berdiri di samping kursi atau tembok. Tumpukan berat tubuh ke paha kanan dan rentangkan paha kiri ke samping.</p>\r\n\r\n<p style=\"text-align:justify\">Posisikan jari kaki kanan mengarah ke depan dan pastikan badan tetap tegak saat merentangkan paha. Setelahnya Anda bisa menurunkan paha dan mengulanginya selama 12 kali sebelum melakukan gerakan yang sama untuk paha kanan.</p>\r\n\r\n<p style=\"text-align:justify\"><strong>11. Pelvic tilts</strong><br />\r\nPelvic tilts dianggap sebagai salah satu olahraga yang cocok untuk lansia karena gerakannya sederhana, namun bermanfaat untuk menguatkan dan merenggangkan otot belakang bagian bawah. Berikut cara melakukannya:</p>\r\n\r\n<p style=\"text-align:justify\">Tekuk salah satu kaki ke depan dan letakkan lutut kaki yang satunya di lantai sambil menaruh kedua tangan di pinggang.<br />\r\nTarik napas yang dalam diiringi dengan mengencangkan bagian bokong dan memajukan pinggul sedikit ke depan.<br />\r\nTahan selama tiga detik sebelum memundurkan pinggul sedikit ke belakang dan menahannya selama tiga detik pula.<br />\r\nUlangi gerakan ini sebanyak 8-12 kali.<br />\r\n<strong>12. Abdominal contraction</strong><br />\r\nAbdominal contraction adalah olahraga lansia yang dilakukan untuk meningkatkan kekuatan pada bagian otot perut. Gerakan ini sangat mudah untuk dilakukan.</p>\r\n\r\n<p style=\"text-align:justify\">Pertama-tama berbaringlah di lantai yang sudah dialasi yoga mat. Setelahnya, letakkan tangan di bawah kepala dengan kedua kaki ditekuk dan merapat. Ambil napas yang dalam dan kencangkan otot perut Anda.</p>\r\n\r\n<p style=\"text-align:justify\">Tahan napas selama tiga detik dan lemaskan otot perut Anda. Lakukanlah gerakan ini sebanyak 10 kali.</p>\r\n\r\n<p style=\"text-align:justify\"><strong>13. Bird dog</strong><br />\r\nBird dog merupakan salah satu jenis olahraga untuk lansia yang bisa menguatkan otot perut, punggung bagian bawah, dan bokong. Berikut cara melakukannya:</p>\r\n\r\n<p style=\"text-align:justify\">Gerakan dimulai dengan berlutut menggunakan kaki kanan dan meletakkan tangan pada lantai.<br />\r\nTegakkan badan dan kencangkan otot perut Anda.<br />\r\nSelanjutnya, rentangkan lengan kanan ke depan dan kaki kiri ke belakang.<br />\r\nLuruskan keduanya sampai sejajar dengan lantai dan tahan selama beberapa detik.<br />\r\nSetelahnya, lakukan gerakan yang sama dengan sisi yang berbeda.<br />\r\nUlangi gerakan tersebut sebanyak 12 kali.<br />\r\nBila Anda mengalami kesulitan dalam mengubah sisi, Anda bisa melakukannya secara perlahan. Anda juga bisa berbaring telungkup di lantai alih-alih berlutut dengan satu kaki, jika Anda mengalami sakit pada lutut.</p>\r\n\r\n<p style=\"text-align:justify\"><strong>14. Knee lifts</strong><br />\r\nGerakan knee lifts dilakukan untuk menguatkan bagian paha dan dilakukan dalam posisi duduk dengan lengan di samping tubuh. Kencangkan otot paha atas Anda dan naikkan salah satu paha sebanyak kurang lebih lima sampai tujuh centimeter dari lantai.</p>\r\n\r\n<p style=\"text-align:justify\">Tahan paha di atas selama tiga detik sebelum menurunkan paha kembali. Ulangi gerakan ini sebanyak delapan sampai 12 kali sebelum melakukan gerakan yang sama pada paha yang satunya.</p>\r\n\r\n<p style=\"text-align:justify\">Baca Juga: Berbagai Gerakan Senam Lansia yang Bisa Dicoba</p>\r\n\r\n<p style=\"text-align:justify\">Tips aman melakukan olahraga untuk lansia<br />\r\nAgar olahraga untuk lansia aman dilakukan dan manfaatnya benar-benar terasa, ada sejumlah tips yang perlu diperhatikan, yaitu:</p>\r\n\r\n<p style=\"text-align:justify\">Pastikan untuk mendampingi lansia selama kegiatan olahraga berlangsung<br />\r\nLakukan pemanasan sebelum berolahraga<br />\r\nGunakan alat pelindung tubuh saat berolahraga<br />\r\nLakukan olahraga dalam intensitas ringan<br />\r\nJangan lupa sarapan sebelum berolahraga<br />\r\nMinum air putih yang cukup agar tubuh tidak dehidrasi</p>\r\n", "view_count": 51, "share_count": 0, "word_count": 1129, "status": "published", "created_at": "2022-07-05T10:57:46.451Z", "updated_at": "2024-05-23T02:00:49.591Z"}, "m2m": {"photo": [2416]}}, {"condition": {"id": 84}, "defaults": {"site_id": 49, "admin_id": 52, "judul": "Ayo, Ajak Anak ke Posyandu Rutin Setiap Bulan!", "judul_seo": "ayo-ajak-anak-ke-posyandu-rutin-setiap-bulan", "isi_artikel": "<p style=\"text-align:justify\"><span style=\"font-size:26px\">Anda sedang punya anak atau balita</span><span style=\"font-size:20px\">?</span> <span style=\"font-size:16px\">Apakah anda sudah memeriksa kesehatan anak dan balita Anda? Kalau belum, sebaiknya anda melakukan pemeriksaan rutin kepada anak dan balita ke Posyandu.</span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:16px\">Usia pertumbuhan balita dan anak sebelum memasuki usia 5 tahun harus diperhatikan dan dipantau melalui tindakan germas dengan melakukan pemeriksaan secara rutin. Pemeriksaan anak dan balita sangat dianjurkan untuk dilakukan secara rutin sekali dalam sebulan ke Posyandu terdekat.</span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:16px\">Pemeriksaan rutin kepada anak dan balita di bawah usia 5 tahun penting dilakukan karena untuk memantau kesehatan ibu dan anak, mengetahui apakah balita tumbuh sehat, mencegah gangguan pertumbuhan balita dan ibu akan memperoleh penyuluhan gizi pertumbuhan balita. Selain itu, pihak Posyandu juga dapat segera merujuk anak ke Puskesmas jika mengalami sakit demam, batuk, pilek dan diare, atau saat berat badan anak tidak naik dan berada di bawah garis merah.</span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:16px\">Pemeriksaan anak usia 0 - 5 tahun terbagi menjadi beberapa tahapan. Pertama, pelayanan kesehatan anak dilakukan dengan penimbangan, pengukuran tinggi badan, pengukuran lingkar kepala anak, pemantauan aktivitas anak, pemantauan status imunisasi anak, pemantauan tindakan orang tua terhadap pola asuh anak, pemantauan permasalahan anak balita, dll.</span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:16px\">Kedua, menuntun orang tua untuk mencatat hasil pengukuran dan pemantauan kondisi anak balita. Ketiga, penyuluhan terhadap pola asuh anak balita yang meliputi konseling, konsultasi, diskusi kelompok dan demonstrasi dengan orang tua/ keluarga anak balita.</span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:16px\">Ketiga, memotivasi orang tua untuk melakukan pola asuh yang baik pada anak dengan prinsip asuh, asih, asah. Keempat, menyampaikan penghargaan kepada orang tua yang sudah melakukan pemeriksaan dan memintanya untuk datang kembali. Kelima, penyampaian informasi pada orang tua agar menghubungi petugas kesehatan jika terjadi permasalahan terkait anak balita. Keenam, melakukan pencatatan kegiatan yang sudah dilakukan di hari buka Posyandu.</span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:16px\">Jadi, segera lakukan pemeriksaan terhadap anak dan balita secara rutin ke Posyandu, dan jangan lupa untuk membawa buku KIA nya.</span></p>\r\n", "view_count": 46, "share_count": 0, "word_count": 288, "status": "published", "created_at": "2022-07-07T09:45:00.447Z", "updated_at": "2024-06-06T23:51:26.253Z"}, "m2m": {"photo": [2497]}}, {"condition": {"id": 85}, "defaults": {"site_id": 49, "admin_id": 52, "judul": "PHBS", "judul_seo": "phbs", "isi_artikel": "<p style=\"text-align:justify\"><strong><span style=\"font-size:16px\">Gerakan PHBS Sebagai Langkah Awal Menuju Peningkatan Kualitas Kesehatan Masyarakat</span></strong></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:20px\">PHBS</span><span style=\"font-size:16px\"> merupakan kependekan dari Perilaku Hidup Bersih dan Sehat. Sedangkan pengertian PHBS adalah semua perilaku kesehatan yang dilakukan karena kesadaran pribadi sehingga keluarga dan seluruh anggotanya mampu menolong diri sendiri pada bidang kesehatan serta memiliki peran aktif dalam aktivitas masyarakat.&nbsp;</span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:16px\">Perilaku Hidup Bersih dan Sehat pada dasarnya merupakan sebuah upaya untuk menularkan pengalaman mengenai perilaku hidup sehat melalui individu, kelompok ataupun masyarakat luas dengan jalur &ndash; jalur komunikasi sebagai media berbagi informasi. Ada berbagai informasi yang dapat dibagikan seperti materi edukasi guna menambah pengetahuan serta meningkatkan sikap dan perilaku terkait cara hidup yang bersih dan sehat. &nbsp;</span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:16px\">PHBS adalah sebuah rekayasa sosial yang bertujuan menjadikan sebanyak mungkin anggota masyarakat sebagai agen perubahan agar mampu meningkatkan kualitas perilaku sehari &ndash; hari dengan tujuan hidup bersih dan sehat.</span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:16px\">Terdapat langkah &ndash; langkah berupa edukasi melalui pendekatan pemuka atau pimpinan masyarakat, pembinaan suasana dan juga pemberdayaan masyarakat dengan tujuan kemampuan mengenal dan tahu masalah kesehatan yang ada di sekitar; terutama pada tingkatan rumah tangga sebagai awal untuk memperbaiki pola dan gaya hidup agar lebih sehat.</span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:16px\">Tujuan utama dari gerakan PHBS adalah meningkatkan kualitas kesehatan melalui proses penyadartahuan yang menjadi awal dari kontribusi individu &ndash; individu dalam menjalani perilaku kehidupan sehari &ndash; hari yang bersih dan sehat. Manfaat PHBS yang paling utama adalah terciptanya masyarakat yang sadar kesehatan dan memiliki bekal pengetahuan dan kesadaran untuk menjalani perilaku hidup yang menjaga kebersihan dan memenuhi standar kesehatan.</span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:16px\">Beberapa Tatanan PHBS<br />\r\nTatanan PHBS melibatkan beberapa elemen yang merupakan bagian dari tempat beraktivitas dalam kehidupan sehari &ndash; hari. Berikut ini 5 tatanan PBHS yang dapat menjadi simpul &ndash; simpul untuk memulai proses penyadartahuan tentang perilaku hidup bersih sehat :</span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:16px\"><strong>PHBS di Rumah tangga<br />\r\nPHBS di Sekolah<br />\r\nPHBS di Tempat kerja<br />\r\nPHBS di Sarana kesehatan<br />\r\nPHBS di Tempat umum</strong><br />\r\n<strong>Manfaat PHBS</strong><br />\r\nManfaat PHBS secara umum adalah meningkatkan kesadaran masyarakat untuk mau menjalankan hidup bersih dan sehat. Hal tersebut agar masyarakat bisa mencegah dan menanggulangi masalah kesehatan. Selain itu, dengan menerapkan PHBS masyarakat mampu menciptakan lingkungan yang sehat dan meningkatkan kualitas hidup.</span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:16px\"><strong>Manfaat PHBS di Sekolah</strong><br />\r\nPHBS di sekolah merupakan kegiatan memberdayakan siswa, guru dan masyarakat lingkungan sekolah untuk mau melakukan pola hidup sehat untuk menciptakan sekolah sehat. Manfaat PHBS di Sekolah mampu menciptakan lingkungan yang bersih dan sehat, meningkatkan proses belajar mengajar dan para siswa, guru hingga masyarakat lingkungan sekolah menjadi sehat.</span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:16px\"><strong>Manfaat PHBS di Rumah Tangga</strong><br />\r\nMenerapkan PHBS di rumah tangga tentu akan menciptakan keluarga sehat dan mampu meminimalisir masalah kesehatan. Manfaat PHBS di rumah tangga antara lain, setiap anggota keluarga mampu meningkatkan kesejahteraan dan tidak mudah terkena penyakit, rumah tangga sehat mampu meningkatkan produktivitas anggota rumah tangga dan manfaat PHBS rumah tangga selanjutnya adalah anggota keluarga terbiasa untuk menerapkan pola hidup sehat dan anak dapat tumbuh sehat dan tercukupi gizi.</span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:16px\"><strong>Manfaat PHBS di Tempat Kerja</strong><br />\r\nPHBS di Tempat kerja adalah kegiatan untuk memberdayakan para pekerja agar tahu dan mau untuk melakukan Perilaku Hidup Bersih dan Sehat dan berperan dalam menciptakan tempat kerja yang sehat. manfaat PHBS di tempat kerja yaitu para pekerja mampu meningkatkan kesehatannya dan tidak mudah sakit, meningkatkan produktivitas kerja dan meningkatkan citra tempat kerja yang positif.</span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:16px\"><strong>Manfaat PHBS di Masyarakat</strong><br />\r\nManfaat PHBS di masyarakat adalah masyarakat mampu menciptakan lingkungan yang sehat, mencegah penyebaran penyakit, masyarakat memanfaatkan pelayanan fasilitas kesehatan dan mampu mengembangkan kesehatan yang bersumber dari masyarakat.</span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:16px\"><strong>Indikator PHBS di Sekolah</strong><br />\r\nPHBS di Sekolah merupakan langkah untuk memberdayakan siswa, guru dan masyarakat lingkungan sekolah agar bisa dan mau melakukan Perilaku Hidup Bersih dan Sehat dalam menciptakan sekolah yang sehat.</span></p>\r\n\r\n<p style=\"text-align:justify\"><strong><span style=\"font-size:16px\">Contoh PHBS di sekolah</span></strong></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:16px\">Mencuci tangan dengan sabun sebelum dan sesudah makan,<br />\r\nMengonsumsi jajanan sehat,<br />\r\nMenggunakan jamban bersih dan sehat<br />\r\nOlahraga yang teratur<br />\r\nMemberantas jentik nyamuk<br />\r\nTidak merokok di lingkungan sekolah<br />\r\nMembuang sampah pada tempatnya, dan<br />\r\nMelakukan kerja bakti bersama warga lingkungan sekolah untuk menciptakan lingkungan yang sehat.<br />\r\n<strong>Tatanan PHBS Rumah Tangga</strong><br />\r\nSalah satu tatanan PHBS yang utama adalah PHBS rumah tangga yang bertujuan memberdayakan anggota sebuah rumah tangga untuk tahu, mau dan mampu menjalankan perilaku kehidupan yang bersih dan sehat serta memiliki peran yang aktif pada gerakan di tingkat masyarakat. Tujuan utama dari tatanan PHBS di tingkat rumah tangga adalah tercapainya rumah tangga yang sehat.</span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:16px\">Terdapat beberapa indikator PHBS pada tingkatan rumah tangga yang dapat dijadikan acuan untuk mengenali keberhasilan dari praktik Perilaku Hidup Bersih dan Sehat pada tingkatan rumah tangga. Berikut ini 10 indikator PHBS pada tingkatan rumah tangga :</span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:16px\"><strong>Persalinan yang ditolong oleh tenaga kesehatan.</strong><br />\r\nPersalinan yang mendapat pertolongan dari pihak tenaga kesehatan baik itu dokter, bidan ataupun paramedis memiliki standar dalam penggunaan peralatan yang bersih, steril dan juga aman. Langkah tersebut dapat mencegah infeksi dan bahaya lain yang beresiko bagi keselamatan ibu dan bayi yang dilahirkan.</span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:16px\"><strong>Pemberian ASI eksklusif</strong><br />\r\nKesadaran mengenai pentingnya ASI bagi anak di usia 0 hingga 6 bulan menjadi bagian penting dari indikator keberhasilan praktek Perilaku Hidup Bersih dan Sehat pada tingkat rumah tangga.</span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:16px\"><strong>Menimbang bayi dan balita secara berkala</strong><br />\r\nPraktek tersebut dapat memudahkan pemantauan pertumbuhan bayi. Penimbangan dapat dilakukan di Posyandu sejak bayi berusia 1 bulan hingga 5 tahun. Posyandu dapat menjadi tempat memantau pertumbuhan anak dan menyediakan kelengkapan imunisasi. Penimbangan secara teratur juga dapat memudahkan deteksi dini kasus gizi buruk.</span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:16px\"><strong>Cuci tangan dengan sabun dan air bersih</strong><br />\r\nPraktek ini merupakan langkah yang berkaitan dengan kebersihan diri sekaligus langkah pencegahan penularan berbagai jenis penyakit berkat tangan yang bersih dan bebas dari kuman.</span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:16px\"><strong>Menggunakan air bersih</strong><br />\r\nAir bersih merupakan kebutuhan dasar untuk menjalani hidup sehat.</span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:16px\"><strong>Menggunakan jamban sehat</strong><br />\r\nJamban merupakan infrastruktur sanitasi penting yang berkaitan dengan unit pembuangan kotoran dan air untuk keperluan pembersihan.</span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:16px\"><strong>Memberantas jentik nyamuk</strong><br />\r\nNyamuk merupakan vektor berbagai jenis penyakit dan memutus siklus hidup makhluk tersebut menjadi bagian penting dalam pencegahan berbagai penyakit.</span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:16px\"><strong>Konsumsi buah dan sayur</strong><br />\r\nBuah dan sayur dapat memenuhi kebutuhan vitamin dan mineral serta serat yang dibutuhkan tubuh untuk tumbuh optimal dan sehat.</span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:16px\"><strong>Melakukan aktivitas fisik setiap hari</strong><br />\r\nAktivitas fisik dapat berupa kegiatan olahraga ataupun aktivitas bekerja yang melibatkan gerakan dan keluarnya tenaga.</span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:16px\"><strong>Tidak merokok di dalam rumah</strong><br />\r\nPerokok aktif dapat menjadi sumber berbagai penyakit dan masalah kesehatan bagi perokok pasif. Berhenti merokok atau setidaknya tidak merokok di dalam rumah dapat menghindarkan keluarga dari berbagai masalah kesehatan.<br />\r\nProgram PHBS Cuci tangan pakai sabun</span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:16px\">Pentingnya Materi PHBS di Setiap Tatanan<br />\r\nSelain PHBS dalam tatanan rumah tangga, masih terdapat tatanan lain yang tidak kalah penting seperti PHBS di sekolah dan juga PHBS di tempat kerja. Keseluruhan dari materi PHBS bertujuan untuk meningkatkan kualitas kesehatan individu dan masyarakat yang terlibat pada setiap tatanan.</span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:16px\">Sekolah yang sehat dengan anggota komunitas tingkat sekolah yang berperilaku Hidup Bersih dan Sehat dapat mencegah sekolah menjadi titik penularan atau sumber berbagai penyakit. Demikian pula dengan PHBS di tempat kerja dimana keamanan dan kesehatan menjadi sesuatu yang tidak kalah penting.</span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:16px\">Perilaku Hidup Bersih dan Sehat yang berasal dari implementasi materi PHBS dapat menjadi kunci untuk meningkatkan kualitas kesehatan masyarakat. Menjalankan praktek indikator &ndash; indikator PHBS di berbagai tatanan dapat menjadi sebuah gerakan untuk memasyarakatkan Perilaku Hidup Bersih dan Sehat dimanapun dan juga kapanpun.</span></p>\r\n", "view_count": 49, "share_count": 0, "word_count": 1135, "status": "published", "created_at": "2022-07-07T09:53:18.657Z", "updated_at": "2024-05-31T03:15:48.659Z"}, "m2m": {"photo": [2498]}}, {"condition": {"id": 86}, "defaults": {"site_id": 49, "admin_id": 52, "judul": "BUKU BACAAN SERIAL POSYANDU", "judul_seo": "buku-bacaan-serial-posyandu", "isi_artikel": "<p><a href=\"/media/uploads/puskesmaskedirilobar/2022/07/07/buku-bacaan-serial-posyandu.pdf\">/media/uploads/puskesmaskedirilobar/2022/07/07/buku-bacaan-serial-posyandu.pdf</a></p>\r\n", "view_count": 43, "share_count": 0, "word_count": 0, "status": "published", "created_at": "2022-07-07T09:59:46.318Z", "updated_at": "2024-06-06T15:31:38.421Z"}, "m2m": {"photo": [2499]}}, {"condition": {"id": 87}, "defaults": {"site_id": 49, "admin_id": 52, "judul": "Petunjuk Teknis Bulan Imunisasi Anak Nasional (BIAN)", "judul_seo": "petunjuk-teknis-bulan-imunisasi-anak-nasional-bian", "isi_artikel": "<p><a href=\"/media/uploads/puskesmaskedirilobar/2022/07/07/juknis-pelaksanaan-bian-2022-1.pdf\">/media/uploads/puskesmaskedirilobar/2022/07/07/juknis-pelaksanaan-bian-2022-1.pdf</a></p>\r\n", "view_count": 49, "share_count": 0, "word_count": 0, "status": "published", "created_at": "2022-07-07T10:03:47.280Z", "updated_at": "2024-06-29T13:53:36.593Z"}, "m2m": {"photo": [2500]}}, {"condition": {"id": 88}, "defaults": {"site_id": 49, "admin_id": 52, "judul": "Buku Bacaan Kader Posyandu Tablet Tambah Darah (TTD)", "judul_seo": "buku-bacaan-kader-posyandu-tablet-tambah-darah-ttd", "isi_artikel": "<p><a href=\"/media/uploads/puskesmaskedirilobar/2022/07/07/buku-kader-posyandu-ttd.pdf\">/media/uploads/puskesmaskedirilobar/2022/07/07/buku-kader-posyandu-ttd.pdf</a></p>\r\n", "view_count": 54, "share_count": 0, "word_count": 0, "status": "published", "created_at": "2022-07-07T10:23:04.414Z", "updated_at": "2024-05-31T04:31:54.260Z"}, "m2m": {"photo": [2501]}}, {"condition": {"id": 91}, "defaults": {"site_id": 49, "admin_id": 52, "judul": "DIABETES - Gejala, penyebab dan mengobati", "judul_seo": "diabetes-gejala-penyebab-dan-mengobati", "isi_artikel": "<p style=\"text-align:justify\"><strong><span style=\"font-size:20px\">Diabetes adalah penyakit kronis yang ditandai dengan ciri-ciri berupa tingginya kadar gula (glukosa) darah. Glukosa merupakan sumber energi utama bagi sel tubuh manusia.</span></strong><br />\r\n<span style=\"font-size:16px\">Glukosa yang menumpuk di dalam darah akibat tidak diserap sel tubuh dengan baik dapat menimbulkan berbagai gangguan organ tubuh. Jika diabetes tidak dikontrol dengan baik, dapat timbul berbagai komplikasi yang membahayakan nyawa penderita.<br />\r\nKadar gula dalam darah dikendalikan oleh hormon insulin yang diproduksi oleh pankreas, yaitu organ yang terletak di belakang lambung. Pada penderita diabetes, pankreas tidak mampu memproduksi insulin sesuai kebutuhan tubuh. Tanpa insulin, sel-sel tubuh tidak dapat menyerap dan mengolah glukosa menjadi energi.<br />\r\n<strong>Jenis-Jenis Diabetes</strong><br />\r\nSecara umum, diabetes dibedakan menjadi dua jenis, yaitu diabetes tipe 1 dan tipe 2. Diabetes tipe 1 terjadi karena sistem kekebalan tubuh penderita menyerang dan menghancurkan sel-sel pankreas yang memproduksi insulin. Hal ini mengakibatkan peningkatan kadar glukosa darah, sehingga terjadi kerusakan pada organ-organ tubuh. Diabetes tipe 1 dikenal juga dengan diabetes autoimun. Pemicu timbulnya keadaan autoimun ini masih belum diketahui dengan pasti. Dugaan paling kuat adalah disebabkan oleh faktor genetik dari penderita yang dipengaruhi juga oleh faktor lingkungan.<br />\r\nDiabetes tipe 2 merupakan jenis diabetes yang lebih sering terjadi. Diabetes jenis ini disebabkan oleh sel-sel tubuh yang menjadi kurang sensitif terhadap insulin, sehingga insulin yang dihasilkan tidak dapat dipergunakan dengan baik (resistensi sel tubuh terhadap insulin). Sekitar 90-95% persen penderita diabetes di dunia menderita diabetes tipe ini.<br />\r\nSelain kedua jenis diabetes tersebut, terdapat jenis diabetes khusus pada ibu hamil yang dinamakan diabetes gestasional. Diabetes pada kehamilan disebabkan oleh perubahan hormon, dan gula darah akan kembali normal setelah ibu hamil menjalani persalinan.<br />\r\n<strong>Gejala Diabetes</strong><br />\r\nDiabetes tipe 1 dapat berkembang dengan cepat dalam beberapa minggu, bahkan beberapa hari saja. Sedangkan pada diabetes tipe 2, banyak penderitanya yang tidak menyadari bahwa mereka telah menderita diabetes selama bertahun-tahun, karena gejalanya cenderung tidak spesifik. <strong>Beberapa ciri-ciri diabetes tipe 1 dan tipe 2 meliputi:</strong><br />\r\n&bull;&nbsp;&nbsp; &nbsp;Sering merasa haus.<br />\r\n&bull;&nbsp;&nbsp; &nbsp;Sering buang air kecil, terutama di malam hari.<br />\r\n&bull;&nbsp;&nbsp; &nbsp;Sering merasa sangat lapar.<br />\r\n&bull;&nbsp;&nbsp; &nbsp;Turunnya berat badan tanpa sebab yang jelas.<br />\r\n&bull;&nbsp;&nbsp; &nbsp;Berkurangnya massa otot.<br />\r\n&bull;&nbsp;&nbsp; &nbsp;Terdapat keton dalam urine. Keton adalah produk sisa dari pemecahan otot dan lemak akibat tubuh tidak dapat menggunakan gula sebagai sumber energi.<br />\r\n&bull;&nbsp;&nbsp; &nbsp;Lemas.<br />\r\n&bull;&nbsp;&nbsp; &nbsp;Pandangan kabur.<br />\r\n&bull;&nbsp;&nbsp; &nbsp;Luka yang sulit sembuh.<br />\r\n&bull;&nbsp;&nbsp; &nbsp;Sering mengalami infeksi, misalnya pada gusi, kulit, vagina, atau saluran kemih.<br />\r\n<strong>Beberapa gejala lain juga bisa menjadi ciri-ciri bahwa seseorang mengalami diabetes, antara lain:</strong><br />\r\n&bull;&nbsp;&nbsp; &nbsp;Mulut kering.<br />\r\n&bull;&nbsp;&nbsp; &nbsp;Rasa terbakar, kaku, dan nyeri pada kaki.<br />\r\n&bull;&nbsp;&nbsp; &nbsp;Gatal-gatal.<br />\r\n&bull;&nbsp;&nbsp; &nbsp;Disfungsi ereksi atau impotensi.<br />\r\n&bull;&nbsp;&nbsp; &nbsp;Mudah tersinggung.<br />\r\n&bull;&nbsp;&nbsp; &nbsp;Mengalami hipoglikemia reaktif, yaitu hipoglikemia yang terjadi beberapa jam setelah makan akibat produksi insulin yang berlebihan.<br />\r\n&bull;&nbsp;&nbsp; &nbsp;Munculnya bercak-bercak hitam di sekitar leher, ketiak, dan selangkangan, (akantosis nigrikans) sebagai tanda terjadinya resistensi insulin.<br />\r\nBeberapa orang dapat mengalami kondisi prediabetes, yaitu kondisi ketika glukosa dalam darah di atas normal, namun tidak cukup tinggi untuk didiagnosis sebagai diabetes. Seseorang yang menderita prediabetes dapat menderita diabetes tipe 2 jika tidak ditangani dengan baik.<br />\r\n<strong>Faktor risiko diabetes</strong><br />\r\nSeseorang akan lebih mudah mengalami diabetes tipe 1 jika memiliki faktor-faktor risiko, seperti:<br />\r\n&bull;&nbsp;&nbsp; &nbsp;Memiliki keluarga dengan riwayat diabetes tipe 1.<br />\r\n&bull;&nbsp;&nbsp; &nbsp;Menderita infeksi virus.<br />\r\n&bull;&nbsp;&nbsp; &nbsp;Orang berkulit putih diduga lebih mudah mengalami diabetes tipe 1 dibandingkan ras lain.<br />\r\n&bull;&nbsp;&nbsp; &nbsp;Diabetes tipe 1 banyak terjadi pada usia 4-7 tahun dan 10-14 tahun, walaupun diabetes tipe 1 dapat muncul pada usia berapapun.<br />\r\nSedangkan pada kasus diabetes tipe 2, seseorang akan lebih mudah mengalami kondisi ini jika memiliki faktor-faktor risiko, seperti:<br />\r\n&bull;&nbsp;&nbsp; &nbsp;Kelebihan berat badan.<br />\r\n&bull;&nbsp;&nbsp; &nbsp;Memiliki keluarga dengan riwayat diabetes tipe 2.<br />\r\n&bull;&nbsp;&nbsp; &nbsp;Memiliki ras kulit hitam atau asia.<br />\r\n&bull;&nbsp;&nbsp; &nbsp;Kurang aktif. Aktivitas fisik membantu mengontrol berat badan, membakar glukosa sebagai energi, dan membuat sel tubuh lebih sensitif terhadap insulin. Kurang aktif beraktivitas fisik menyebabkan seseorang lebih mudah terkena diabetes tipe 2.<br />\r\n&bull;&nbsp;&nbsp; &nbsp;Usia. Risiko terjadinya diabetes tipe 2 akan meningkat seiring bertambahnya usia.<br />\r\n&bull;&nbsp;&nbsp; &nbsp;Menderita tekanan darah tinggi (hipertensi).<br />\r\n&bull;&nbsp;&nbsp; &nbsp;Memiliki kadar kolesterol dan trigliserida abnormal. Seseorang yang memiliki kadar kolesterol baik atau HDL (high-density lipoportein) yang rendah dan kadar trigliserida yang tinggi lebih berisiko mengalami diabetes tipe 2.<br />\r\nKhusus pada wanita, ibu hamil yang menderita diabetes gestasional dapat lebih mudah mengalami diabetes tipe 2. Selain itu, wanita yang memiliki riwayat penyakit polycystic ovarian syndrome (PCOS) juga lebih mudah mengalami diabetes tipe 2.<br />\r\n<strong>Diagnosis Diabetes</strong><br />\r\nGejala diabetes biasanya berkembang secara bertahap, kecuali diabetes tipe 1 yang gejalanya dapat muncul secara tiba-tiba. Dikarenakan diabetes seringkali tidak terdiagnosis pada awal kemunculannya, maka orang-orang yang berisiko terkena penyakit ini dianjurkan menjalani pemeriksaan rutin. Di antaranya adalah:<br />\r\n&bull;&nbsp;&nbsp; &nbsp;Orang yang berusia di atas 45 tahun.<br />\r\n&bull;&nbsp;&nbsp; &nbsp;Wanita yang pernah mengalami diabetes gestasional saat hamil.<br />\r\n&bull;&nbsp;&nbsp; &nbsp;Orang yang memiliki indeks massa tubuh (BMI) di atas 25.<br />\r\n&bull;&nbsp;&nbsp; &nbsp;Orang yang sudah didiagnosis menderita prediabetes.<br />\r\nTes gula darah merupakan pemeriksaan yang mutlak akan dilakukan untuk mendiagnosis diabetes tipe 1 atau tipe 2. Hasil pengukuran gula darah akan menunjukkan apakah seseorang menderita diabetes atau tidak. Dokter akan merekomendasikan pasien untuk menjalani tes gula darah pada waktu dan dengan metode tertentu. Metode tes gula darah yang dapat dijalani oleh pasien, antara lain:<br />\r\n<strong>Tes gula darah sewaktu</strong><br />\r\nTes ini bertujuan untuk mengukur kadar glukosa darah pada jam tertentu secara acak. Tes ini tidak memerlukan pasien untuk berpuasa terlebih dahulu. Jika hasil tes gula darah sewaktu menunjukkan kadar gula 200 mg/dL atau lebih, pasien dapat didiagnosis menderita diabetes.<br />\r\n<strong>Tes gula darah puasa</strong><br />\r\nTes ini bertujuan untuk mengukur kadar glukosa darah pada saat pasien berpuasa. Pasien akan diminta berpuasa terlebih dahulu selama 8 jam, kemudian menjalani pengambilan sampel darah untuk diukur kadar gula darahnya. Hasil tes gula darah puasa yang menunjukkan kadar gula darah kurang dari 100 mg/dL menunjukkan kadar gula darah normal. Hasil tes gula darah puasa di antara 100-125 mg/dL menunjukkan pasien menderita prediabetes. Sedangkan hasil tes gula darah puasa 126 mg/dL atau lebih menunjukkan pasien menderita diabetes.<br />\r\n<strong>Tes toleransi glukosa</strong><br />\r\nTes ini dilakukan dengan meminta pasien untuk berpuasa selama semalam terlebih dahulu. Pasien kemudian akan menjalani pengukuran tes gula darah puasa. Setelah tes tersebut dilakukan, pasien akan diminta meminum larutan gula khusus. Kemudian sampel gula darah akan diambil kembali setelah 2 jam minum larutan gula. Hasil tes toleransi glukosa di bawah 140 mg/dL menunjukkan kadar gula darah normal. Hasil tes tes toleransi glukosa dengan kadar gula antara 140-199 mg/dL menunjukkan kondisi prediabetes. Hasil tes toleransi glukosa dengan kadar gula 200 mg/dL atau lebih menunjukkan pasien menderita diabetes.<br />\r\nTes HbA1C (glycated haemoglobin test)<br />\r\nTes ini bertujuan untuk mengukur kadar glukosa rata-rata pasien selama 2-3 bulan ke belakang. Tes ini akan mengukur kadar gula darah yang terikat pada hemoglobin, yaitu protein yang berfungsi membawa oksigen dalam darah. Dalam tes HbA1C, pasien tidak perlu menjalani puasa terlebih dahulu. Hasil tes HbA1C di bawah 5,7 % merupakan kondisi normal. Hasil tes HbA1C di antara 5,7-6,4% menunjukkan pasien mengalami kondisi prediabetes. Hasil tes HbA1C di atas 6,5% menunjukkan pasien menderita diabetes. Selain tes HbA1C, pemeriksaan estimasi glukosa rata-rata (eAG) juga bisa dilakukan untuk mengetahui kadar gula darah dengan lebih akurat.<br />\r\nHasil dari tes gula darah akan diperiksa oleh dokter dan diinformasikan kepada pasien. Jika pasien didiagnosis menderita diabetes, dokter akan merencanakan langkah-langkah pengobatan yang akan dijalani. Khusus bagi pasien yang dicurigai menderita diabetes tipe 1, dokter akan merekomendasikan tes autoantibodi untuk memastikan apakah pasien memiliki antibodi yang merusak jaringan tubuh, termasuk pankreas.<br />\r\n<strong>Pengobatan Diabetes</strong><br />\r\nPasien diabetes diharuskan untuk mengatur pola makan dengan memperbanyak konsumsi buah, sayur, protein dari biji-bijian, serta makanan rendah kalori dan lemak. Pilihan makanan untuk penderita diabetes juga sebaiknya benar-benar diperhatikan.<br />\r\nBila perlu, pasien diabetes juga dapat mengganti asupan gula dengan pemanis yang lebih aman untuk penderita diabetes, sorbitol. Pasien diabetes dan keluarganya dapat melakukan konsultasi gizi dan pola makan dengan dokter atau dokter gizi untuk mengatur pola makan sehari-hari.<br />\r\nUntuk membantu mengubah gula darah menjadi energi dan meningkatkan sensitivitas sel terhadap insulin, pasien diabetes dianjurkan untuk berolahraga secara rutin, setidaknya 10-30 menit tiap hari. Pasien dapat berkonsultasi dengan dokter untuk memilih olahraga dan aktivitas fisik yang sesuai.<br />\r\nPada diabetes tipe 1, pasien akan membutuhkan terapi insulin untuk mengatur gula darah sehari-hari. Selain itu, beberapa pasien diabetes tipe 2 juga disarankan untuk menjalani terapi insulin untuk mengatur gula darah. Insulin tambahan tersebut akan diberikan melalui suntikan, bukan dalam bentuk obat minum. Dokter akan mengatur jenis dan dosis insulin yang digunakan, serta memberitahu cara menyuntiknya.<br />\r\nPada kasus diabetes tipe 1 yang berat, dokter dapat merekomendasikan operasi pencangkokan (transplantasi) pankreas untuk mengganti pankreas yang mengalami kerusakan. Pasien diabetes tipe 1 yang berhasil menjalani operasi tersebut tidak lagi memerlukan terapi insulin, namun harus mengonsumsi obat imunosupresif secara rutin.<br />\r\nPada pasien diabetes tipe 2, dokter akan meresepkan obat-obatan, salah satunya adalah metformin, obat minum yang berfungsi untuk menurunkan produksi glukosa dari hati. Selain itu, obat diabetes lain yang bekerja dengan cara menjaga kadar glukosa dalam darah agar tidak terlalu tinggi setelah pasien makan, juga dapat diberikan.<br />\r\nDokter juga dapat menyertai obat-obatan di atas dengan pemberian suplemen atau vitamin untuk mengurangi risiko terjadinya komplikasi. Misalnya, pasien diabetes yang sering mengalami gejala kesemutan akan diberikan vitamin neurotropik.<br />\r\nVitamin neurotropik umumnya terdiri dari vitamin B1, B6, dan B12. Vitamin-vitamin tersebut bermanfaat untuk menjaga fungsi dan struktur saraf tepi. Hal ini sangat penting untuk dijaga pada pasien diabetes tipe 2 untuk menghindari komplikasi neuropati diabetik yang cukup sering terjadi.<br />\r\nPasien diabetes harus mengontrol gula darahnya secara disiplin melalui pola makan sehat agar gula darah tidak mengalami kenaikan hingga di atas normal. Selain mengontrol kadar glukosa, pasien dengan kondisi ini juga akan diaturkan jadwal untuk menjalani tes HbA1C guna memantau kadar gula darah selama 2-3 bulan terakhir.<br />\r\n<strong>Komplikasi Diabetes</strong><br />\r\n<strong>Sejumlah komplikasi yang dapat muncul akibat diabetes tipe 1 dan 2 adalah:</strong><br />\r\n&bull;&nbsp;&nbsp; &nbsp;Penyakit jantung<br />\r\n&bull;&nbsp;&nbsp; &nbsp;Stroke<br />\r\n&bull;&nbsp;&nbsp; &nbsp;Gagal ginjal kronis<br />\r\n&bull;&nbsp;&nbsp; &nbsp;Neuropati diabetik<br />\r\n&bull;&nbsp;&nbsp; &nbsp;Gangguan penglihatan<br />\r\n&bull;&nbsp;&nbsp; &nbsp;Katarak<br />\r\n&bull;&nbsp;&nbsp; &nbsp;Depresi<br />\r\n&bull;&nbsp;&nbsp; &nbsp;Demensia<br />\r\n&bull;&nbsp;&nbsp; &nbsp;Gangguan pendengaran<br />\r\n&bull;&nbsp;&nbsp; &nbsp;Frozen shoulder<br />\r\n&bull;&nbsp;&nbsp; &nbsp;Luka dan infeksi pada kaki yang sulit sembuh<br />\r\n&bull;&nbsp;&nbsp; &nbsp;Kerusakan kulit atau gangrene akibat infeksi bakteri dan jamur, termasuk bakteri pemakan daging<br />\r\n<strong>Diabetes akibat kehamilan dapat menimbulkan komplikasi pada ibu hamil dan bayi. Contoh komplikasi pada ibu hamil adalah preeklamsia. Sedangkan contoh komplikasi yang dapat muncul pada bayi adalah:</strong><br />\r\n&bull;&nbsp;&nbsp; &nbsp;Kelebihan berat badan saat lahir.<br />\r\n&bull;&nbsp;&nbsp; &nbsp;Kelahiran prematur.<br />\r\n&bull;&nbsp;&nbsp; &nbsp;Gula darah rendah (hipoglikemia).<br />\r\n&bull;&nbsp;&nbsp; &nbsp;Keguguran.<br />\r\n&bull;&nbsp;&nbsp; &nbsp;Penyakit kuning.<br />\r\n&bull;&nbsp;&nbsp; &nbsp;Meningkatnya risiko menderita diabetes tipe 2 pada saat bayi sudah menjadi dewasa.<br />\r\n<strong>Pencegahan Diabetes</strong><br />\r\nDiabetes tipe 1 tidak dapat dicegah karena pemicunya belum diketahui. Sedangkan, diabetes tipe 2 dan diabetes gestasional dapat dicegah, yaitu dengan pola hidup sehat. Beberapa hal yang dapat dilakukan untuk mencegah diabetes, di antaranya adalah:<br />\r\n&bull;&nbsp;&nbsp; &nbsp;Mengatur frekuensi dan menu makanan menjadi lebih sehat<br />\r\n&bull;&nbsp;&nbsp; &nbsp;Menjaga berat badan ideal<br />\r\n&bull;&nbsp;&nbsp; &nbsp;Rutin berolahraga<br />\r\n&bull;&nbsp;&nbsp; &nbsp;Rutin menjalani pengecekan gula darah, setidaknya sekali dalam setahun</span></p>\r\n\r\n<p style=\"text-align:justify\"><br />\r\n<span style=\"font-size:10px\"><em><strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;@dr.H.Sabaruddin</strong></em></span></p>", "view_count": 63, "share_count": 0, "word_count": 1599, "status": "published", "created_at": "2022-07-11T09:04:32.185Z", "updated_at": "2024-05-20T01:33:22.128Z"}, "m2m": {"photo": [2580]}}, {"condition": {"id": 92}, "defaults": {"site_id": 49, "admin_id": 52, "judul": "PENYAKIT HIPERTENSI", "judul_seo": "penyakit-hipertensi", "isi_artikel": "<p style=\"text-align:justify\"><strong><span style=\"font-size:20px\">Hipertensi</span></strong><span style=\"font-size:16px\"> adalah kondisi ketika tekanan darah berada di angka 130/80 mmHg atau lebih. Jika tidak segera ditangani, hipertensi atau tekanan darah tinggi bisa menyebabkan munculnya penyakit-penyakit serius yang mengancam nyawa, seperti gagal jantung, penyakit ginjal, dan stroke.<br />\r\nTekanan darah dibagi menjadi tekanan sistolik dan tekanan diastolik. Tekanan sistolik adalah tekanan saat jantung memompa darah ke seluruh tubuh, sedangkan tekanan diastolik adalah tekanan saat jantung berelaksasi sebelum kembali memompa darah.<br />\r\nHipertensi terjadi ketika tekanan sistolik berada di atas 130 mmHg dan tekanan diastolik lebih dari 80 mmHg. Tekanan darah yang melebihi angka tersebut merupakan kondisi berbahaya dan harus segera ditangani.<br />\r\n<strong>Penyebab dan Gejala Hipertensi</strong><br />\r\nHipertensi terbagi ke dalam hipertensi primer dan hipertensi sekunder. Hipertensi primer tidak diketahui penyebabnya dengan pasti, sedangkan hipertensi sekunder dapat terjadi akibat beberapa faktor, seperti &nbsp;penyakit ginjal, sleep apnea, dan kecanduan alkohol.<br />\r\nHipertensi memiliki istilah the silent killer atau penyakit yang membunuh secara diam-diam. Hal ini karena penderita hipertensi umumnya tidak mengalami gejala apa pun sampai tekanan darahnya sudah terlalu tinggi dan mengancam nyawa.<br />\r\nOleh sebab itu, penting untuk rutin memeriksakan tekanan darah, baik secara mandiri atau dengan datang ke dokter.<br />\r\n<strong>Pengobatan dan Pencegahan Hipertensi</strong><br />\r\nHipertensi bisa diatasi dengan menjalani pola hidup sehat, seperti mengonsumsi makanan sehat, menghentikan kebiasaan merokok, dan mengurangi konsumsi minuman berkafein. Namun, jika tekanan darah sudah cukup tinggi, pasien juga diharuskan mengonsumsi obat antihipertensi.<br />\r\nUntuk mencegah tekanan darah tinggi, lakukan olahraga secara rutin, jaga berat badan agar tetap ideal, konsumsi makanan sehat, kelola stres, dan cukup tidur. Periksakan juga tekanan darah secara berkala ke dokter, terlebih jika Anda memiliki faktor yang dapat meningkatkan risiko hipertensi.</span></p>\r\n", "view_count": 127, "share_count": 0, "word_count": 257, "status": "published", "created_at": "2022-07-11T09:50:40.170Z", "updated_at": "2024-07-10T02:16:34.691Z"}, "m2m": {"photo": [2584]}}, {"condition": {"id": 93}, "defaults": {"site_id": 49, "admin_id": 52, "judul": "TBC (Tuberkulosis)", "judul_seo": "tbc-tuberkulosis", "isi_artikel": "<p style=\"text-align:justify\"><span style=\"font-size:20px\">Tuberkulosis (TBC) &nbsp;atau TB</span> <span style=\"font-size:16px\">adalah penyakit menular akibat infeksi bakteri. TBC umumnya menyerang paru-paru, tetapi juga dapat menyerang organ tubuh lain, seperti ginjal, tulang belakang, dan otak.<br />\r\nMenurut WHO, sebanyak 1,5 juta orang meninggal akibat penyakit TBC di tahun 2020. Penyakit ini merupakan penyakit dengan urutan ke&ndash;13 yang paling banyak menyebabkan kematian, dan menjadi penyakit menular nomor dua yang paling mematikan setelah COVID-19.<br />\r\nIndonesia berada di urutan ke&ndash;3 negara dengan kasus TBC tertinggi di dunia setelah India dan Cina. Data tahun 2019 menunjukkan, ada sekitar 845.000 penderita TBC di Indonesia.<br />\r\nPenyakit ini dapat berakibat fatal bagi penderitanya jika tidak segera ditangani. Meski begitu, TBC adalah penyakit yang dapat disembuhkan dan bisa dicegah.<br />\r\nPenularan dan Gejala Tuberkulosis (TBC)<br />\r\nPenularan tuberkulosis (TBC) terjadi ketika seseorang tidak sengaja menghirup percikan ludah (droplet) saat seseorang yang terinfeksi TBC bersin atau batuk. Oleh sebab itu, risiko penularan penyakit ini lebih tinggi pada orang yang tinggal serumah dengan penderita TBC.<br />\r\nTBC pada paru-paru akan menimbulkan gejala berupa batuk lebih dari 3 minggu yang dapat disertai dahak atau darah. Selain itu, penderita juga akan merasakan gejala lain, seperti demam, nyeri dada dan berkeringat di malam hari.<br />\r\nPengobatan dan Pencegahan Tuberkulosis (TBC)<br />\r\nPengobatan TBC adalah dengan mengonsumsi obat sesuai dosis dan anjuran dari &nbsp;dokter. Jenis obat yang diresepkan untuk mengatasi TBC antara lain rifampicin dan ethambutol<br />\r\nTBC dapat dicegah dengan vaksin BCG. Pemberian vaksin ini disarankan sebelum bayi berusia 2 bulan. Pencegahan juga dapat dilakukan dengan menghindari kontak dengan orang yang sedang sakit dan memakai masker saat berada di tempat ramai.</span></p>\r\n", "view_count": 140, "share_count": 0, "word_count": 242, "status": "published", "created_at": "2022-07-11T10:02:20.054Z", "updated_at": "2024-06-06T15:25:41.646Z"}, "m2m": {"photo": [2585]}}, {"condition": {"id": 94}, "defaults": {"site_id": 49, "admin_id": 52, "judul": "11 Sayur yang Bagus untuk Ibu Hamil, Kaya Nutrisi dan Sehat", "judul_seo": "11-sayur-yang-bagus-untuk-ibu-hamil-kaya-nutrisi-dan-sehat-1", "isi_artikel": "<p style=\"text-align:justify\"><span style=\"font-size:16px\">Memenuhi kebutuhan nutrisi selama kehamilan adalah sesuatu penting untuk perkembangan janin. Salah satu jenis makanan yang paling baik dikonsumsi selama kehamilan adalah sayuran. Apa saja sayur yang bagus untuk ibu hamil? Simak daftarnya berikut ini!</span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:16px\">Sayur yang Baik untuk Ibu Hamil Nutrisi selama kehamilan bukan hanya diperuntukkan bagi ibu, tapi juga untuk janin yang ada dalam kandungan. Ibu hamil sangat disarankan untuk memperbanyak konsumsi sayuran, karena makanan ini kaya akan vitamin dan mineral yang sangat dibutuhkan selama kehamilan. Berikut adalah sayur untuk ibu hamil yang baik untuk dikonsumsi, di antaranya:&nbsp;<br />\r\n<strong>1.&nbsp;&nbsp; &nbsp;Brokoli&nbsp;</strong><br />\r\nBrokoli termasuk ke dalam sayur sehat untuk ibu hamil. Sayuran hijau dari keluarga tanaman kubis ini mengandung vitamin C, vitamin A, folat, kalium, kalsium, dan zat besi. Brokoli juga mengandung antioksidan dan serat yang tinggi. Selain dapat memberikan nutrisi, brokoli juga dapat membantu mencegah sembelit selama kehamilan. Sembelit adalah salah satu masalah paling umum yang dihadapi wanita selama kehamilan.&nbsp;</span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:16px\"><strong>2.&nbsp;&nbsp; &nbsp;Bayam&nbsp;</strong><br />\r\nJenis sayur yang bagus untuk ibu hamil muda hingga trimester akhir adalah bayam. Bayam sering disebut-sebut sebagai salah satu sumber folat terbaik. Hal ini tentunya membuat bayam sangat direkomendasikan, karena folat adalah vitamin yang sangat dibutuhkan selama kehamilan. Sama seperti brokoli dan juga sayuran daun hijau lainnya, bayam juga kaya akan nutrisi, antioksidan, dan serat. Konsumsi bayam dan sayuran hijau lainnya dapat membantu memenuhi kebutuhan nutrisi yang akan menunjang pertumbuhan janin.&nbsp;</span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:16px\"><strong>3.&nbsp;&nbsp; &nbsp;Ubi&nbsp;</strong><br />\r\nUbi termasuk sayuran sehat untuk ibu hamil yang baik untuk dikonsumsi. Ubi kaya akan beta-karoten, fitoprotein yang diubah menjadi vitamin A dalam tubuh. Vitamin A berperan penting dalam pertumbuhan dan diferensiasi sel. Hal ini yang membuat vitamin ini dibutuhkan selama kehamilan. Kebutuhan vitamin A pada ibu hamil meningkat sekitar 10-40% dan jenis vitamin A dari sayuran lebih disarankan dibandingkan yang bersumber dari hewani. Ubi juga mengandung serat yang dibutuhkan untuk melancarkan pencernaan.<br />\r\n<strong>4.&nbsp;&nbsp; &nbsp;Tomat&nbsp;</strong><br />\r\nTomat adalah sayuran yang memiliki banyak manfaat untuk kesehatan untuk ibu hamil karena kandungan asam folatnya. Selain itu, tomat juga kaya akan antioksidan dan mengandung berbagai vitamin serta mineral.&nbsp;</span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:16px\"><strong>5. Daun Bawang&nbsp;</strong><br />\r\nDaun bawang sering kali dijadikan sebagai pelengkap masakan. Meskipun hanya pelengkap, tapi ternyata sayuran satu ini memiliki banyak sekali manfaat untuk kesehatan. Daun bawang mengandung kalsium, zat besi, vitamin K, vitamin B6, dan beberapa mineral lainnya. Sayuran ini juga mengandung folat yang dapat membantu memenuhi sekitar 10% kebutuhan asam folat.&nbsp;<br />\r\n<strong>6. Labu&nbsp;</strong><br />\r\nSayuran kaya nutrisi selanjutnya yang direkomendasikan untuk ibu hamil adalah labu. Anda bisa mencoba berbagai jenis labu, salah satu yang baik dikonsumsi adalah labu kuning. Labu ini mengandung vitamin C, zat besi, dan serat yang baik untuk tubuh. Biji labu juga dapat dikonsumsi dan memiliki kandungan omega-3, asam lemak yang sangat dibutuhkan selama kehamilan.&nbsp;</span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:16px\"><strong>7. Kale&nbsp;</strong><br />\r\nKale adalah sayuran hijau lain yang baik dikonsumsi selama kehamilan. Kale memiliki kandungan vitamin A dan C yang baik untuk menjaga sistem kekebalan tubuh. Kandungan vitamin K dalam kale juga dapat membantu menjaga pembuluh darah tetap kuat. Hal ini penting untuk kehamilan karena wanita hamil memiliki aliran darah tambahan di rahimnya.&nbsp;</span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:16px\"><strong>8. Bit&nbsp;</strong><br />\r\nBit, terutama bit merah adalah sayur yang kaya akan zat besi. Sayur untuk ibu hamil ini dipercaya sebagai salah satu yang baik untuk menambah darah dan mencegah anemia. Anemia adalah salah satu masalah yang sering terjadi pada ibu hamil dan kondisi ini dapat dicegah dengan konsumsi makanan yang tinggi zat besi. Bit juga memiliki kandungan nitrat yang dipercaya dapat melancarkan aliran darah dan mencegah tekanan darah ini. Hal ini tentunya juga sangat dibutuhkan selama kehamilan karena masalah darah tinggi selama kehamilan berpotensi menjadi masalah serius.&nbsp;</span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:16px\"><strong>9. Paprika&nbsp;</strong><br />\r\nPaprika juga masuk ke dalam daftar sayuran yang bagus untuk ibu hamil muda hingga trimester terakhir. Paprika memiliki kandungan vitamin C yang tinggi dan beta-karoten. Vitamin satu ini selain dapat membantu menjaga sistem imun, juga dapat membantu penyerapan zat besi. Penyerapan zat besi yang maksimal sangat penting untuk mencegah anemia selama kehamilan.</span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:16px\"><strong>10. Wortel&nbsp;</strong><br />\r\nWortel adalah sayuran yang tinggi beta-karoten selain ubi dan paprika. Wortel juga memiliki kandungan vitamin B6 dan vitamin C. Selain kaya akan nutrisi, wortel juga merupakan sayuran yang sangat mudah diolah. Sayuran ini cocok untuk dijadikan sayuran pelengkap untuk berbagai menu makan Anda setiap hari.&nbsp;</span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:16px\"><strong>11. Kacang-kacangan&nbsp;</strong><br />\r\nKacang-kacangan atau legume juga sangat kaya nutrisi dan baik untuk dikonsumsi selama kehamilan. Jenis legume termasuk kacang polong, buncis, kedelai, dan juga kacang tanah. Kacang-kacangan ini merupakan sumber protein, serat, zat besi, kalsium, kalium, magnesium, dan folat. Semua nutrisi ini tentunya dibutuhkan selama kehamilan. Itu dia daftar sayur yang bagus untuk ibu hamil. Selain konsumsi sayuran, tentunya masih banyak sumber nutrisi lain yang juga direkomendasikan selama kehamilan seperti produk susu, buah-buahan, makanan kaya omega-3, dan banyak nutrisi lainnya. Hindari konsumsi sayuran atau makanan mentah lainnya karena berpotensi mengandung bakteri yang dapat menyebabkan berbagai masalah kesehatan.</span><br />\r\n&nbsp;</p>\r\n", "view_count": 152, "share_count": 0, "word_count": 751, "status": "published", "created_at": "2022-07-12T10:01:12.826Z", "updated_at": "2024-07-01T08:11:46.713Z"}, "m2m": {"photo": [2620]}}, {"condition": {"id": 95}, "defaults": {"site_id": 49, "admin_id": 52, "judul": "Erosi Serviks: Gejala, Penyebab, Diagnosis, dan Penanganan", "judul_seo": "erosi-serviks-gejala-penyebab-diagnosis-dan-penanganan", "isi_artikel": "<p style=\"text-align:justify\"><strong><span style=\"font-size:20px\">Erosi serviks</span></strong><span style=\"font-size:16px\"> adalah salah satu kondisi gangguan kesehatan serviks yang paling umum. Kondisi ini tidak berbahaya dan sering kali tidak menunjukkan gejala apapun. Simak penjelasan lengkap mengenai gejala hingga cara menyembuhkannya di bawah ini.</span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:16px\"><strong>Apa itu Erosi Serviks?&nbsp;</strong><br />\r\nErosi serviks adalah kondisi di mana sel-sel pada serviks berkembang di luar serviks dan membentuk jaringan yang merah dan meradang. Pada dasarnya kondisi ini bukan merupakan kondisi serius dan merupakan kondisi yang cukup umum.&nbsp;<br />\r\nBagian luar serviks (vagina) dan bagian dalam serviks (kanal serviks) memiliki kandungan sel yang berbeda. Bagian dalam mengandung sel kelenjar lunak yang disebut sel epitel kolumnar. Sedangkan sel-sel keras di bagian luar serviks disebut dengan epitel skuamosa.&nbsp;<br />\r\nPenyakit ini terjadi ketika sel-sel kelenjar lunak berkembang pada bagian luar serviks. Tempat di mana sel kelenjar bersentuhan dengan sel epitel skuamosa di luar serviks disebut sebagai zona transformasi. Lantas, apa perbedaan erosi serviks dan kanker serviks?&nbsp;<br />\r\nErosi pada mulut rahim ini berhubungan dengan kanker serviks dan tidak menimbulkan komplikasi apa pun. Namun gejala yang ditimbulkan cenderung mirip dengan masalah reproduksi lainnya yang mungkin terhubung dengan kanker serviks.<br />\r\n<strong>Gejala Erosi Serviks&nbsp;</strong><br />\r\nBeberapa gejala erosi leher rahim yang umum meliputi: Rasa sakit dan pendarahan selama atau setelah berhubungan seksual. Nyeri atau pendarahan setelah pemeriksaan panggul. Keputihan ringan. Pendarahan di antara menstruasi. Meski begitu, gejala yang terjadi pada setiap orang dapat berbeda-beda; dari yang ringan hingga parah. Namun banyak wanita tidak merasakan gejala sama sekali ketika mengalami kondisi ini. Umumnya, kondisi baru diketahui setelah menjalani pemeriksaan panggul.&nbsp;</span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:16px\"><strong>Penyebab Erosi Serviks&nbsp;</strong><br />\r\nPenyebab kondisi ini sering kali tidak diketahui, beberapa wanita memiliki kondisi ini sejak lahir. Penyebab umum lainnya adalah karena fluktuasi hormon yang disebabkan oleh berbagai kondisi. Berikut adalah beberapa faktor yang dapat meningkatkan risiko seseorang terkena erosi serviks:&nbsp;<br />\r\nFaktor usia. Kondisi ini lebih umum menyerang wanita pada usia reproduktif karena masih besar kemungkinan terjadi fluktuasi hormon. Seseorang yang sudah menopause jarang mengalami kondisi ini.&nbsp;<br />\r\nKehamilan. Ketika hamil, terjadi juga perubahan kadar hormon dalam tubuh yang kemudian dapat menjadi pemicu kondisi ini.&nbsp;<br />\r\nKonsumsi kontrasepsi oral. Penggunaan kontrasepsi oral seperti pil KB juga dapat meningkatkan risiko penyakit ini karena kerja obat ini memengaruhi kadar hormon dalam tubuh.&nbsp;</span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:16px\"><strong>Kapan Harus ke Dokter?&nbsp;</strong><br />\r\nJika Anda mengalami gejala seperti yang disebutkan di atas, sebaiknya segera berkonsultasi dengan dokter. Pada dasarnya erosi pada mulut rahim bukanlah kondisi yang serius, namun gejala yang sama juga dapat menandakan beberapa kondisi lain seperti:&nbsp;</span></p>\r\n\r\n<ul>\r\n\t<li style=\"text-align: justify;\"><span style=\"font-size:16px\">Infeksi.&nbsp;</span></li>\r\n\t<li style=\"text-align: justify;\"><span style=\"font-size:16px\">Fibroid atau polip.&nbsp;</span></li>\r\n\t<li style=\"text-align: justify;\"><span style=\"font-size:16px\">Endometriosis.</span></li>\r\n\t<li style=\"text-align: justify;\"><span style=\"font-size:16px\">Masalah pada IUD</span></li>\r\n\t<li style=\"text-align: justify;\"><span style=\"font-size:16px\">Masalah pada kehamilan.&nbsp;</span></li>\r\n\t<li style=\"text-align: justify;\"><span style=\"font-size:16px\">Kanker pada serviks, rahim, atau jenis kanker lainnya.&nbsp;</span></li>\r\n</ul>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:16px\"><strong>Diagnosis Erosi Serviks&nbsp;</strong><br />\r\nSeperti yang disebutkan sebelumnya, erosi serviks terkadang tidak menimbulkan gejala atau gejalanya jarang disadari. Kebanyakan dokter mendiagnosis kondisi ini ketika melakukan pemeriksaan panggul rutin.&nbsp;<br />\r\nApabila serviks terlihat lebih merah atau meradang, dokter harus memastikan bahwa kondisi ini bukan merupakan kanker serviks. Selain menanyakan tentang gejala dan riwayat kesehatan secara keseluruhan serta melakukan pemeriksaan fisik, dokter juga akan melakukan pemeriksaan lainnya.&nbsp;</span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:16px\"><strong>Berikut adalah beberapa pemeriksaan yang mungkin dilakukan:&nbsp;</strong><br />\r\n<strong>Pap test atau pap smear</strong>. Pemeriksaan ini dilakukan dengan cara mengikis sampel sel dari serviks untuk menguji keberadaan HPV dan perubahan sel kanker atau prakanker. Setiap wanita di atas usia 21 tahun atau yang aktif secara seksual diharuskan melakukan tes ini secara rutin dalam jangka waktu tertentu.&nbsp;<br />\r\n<strong>Kolposkopi</strong>. Pemeriksaan serviks lebih dekat dengan menggunakan bantuan pencahayaan dan instrumen pembesar.&nbsp;<br />\r\nBiopsi. Menggunakan sampel jaringan kecil dari serviks untuk diuji di laboratorium untuk memastikan keberadaan sel-sel kanker.&nbsp;</span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:16px\"><strong>Pengobatan Erosi Serviks&nbsp;</strong><br />\r\nBahayakah erosi serviks? Umumnya kondisi ini tidak berbahaya sehingga pengobatan khusus tidak dibutuhkan. Namun apabila kondisi ini menyebabkan seseorang mengalami pendarahan dan nyeri yang persisten, maka dokter mungkin akan merekomendasikan kauterisasi.&nbsp;</span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:16px\"><strong>Kauterisasi&nbsp;</strong><br />\r\nKauterisasi adalah cara menyembuhkan erosi serviks yang paling umum. Prosedur ini dapat mengatasi gejala dan apabila penyakit ini kembali, dokter mungkin akan menyarankan untuk mengulanginya.&nbsp;</span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:16px\">Kauterisasi untuk mengatasi erosi serviks terbagi menjadi 3 jenis, yaitu:&nbsp;<br />\r\n<strong>Diathermy</strong>. Prosedur ini menggunakan panas untuk membakar bagian serviks yang terkena. <strong>Cryotherapy.</strong> Prosedur ini menggunakan karbon dioksida yang sangat dingin untuk membekukan bagian serviks yang terkena. Penelitian menunjukkan prosedur satu ini termasuk yang paling aman dan efektif untuk pasien dengan kondisi ini yang mengalami gejala keputihan yang berat.&nbsp;<br />\r\n<strong>Silver nitrat</strong>. Prosedur ini juga bekerja dengan cara membakar sel-sel kelenjar. Prosedur ini tidak menimbulkan rasa sakit. Namun dokter mungkin akan menyarankan Anda untuk tidak melakukan aktivitas seksual atau menggunakan tampon lebih dulu selama kurang lebih 4 minggu. Pada dasarnya kondisi ini tidak menyebabkan komplikasi tertentu. Namun karena gejalanya mirip dengan kondisi serviks lainnya, sebaiknya Anda berkonsultasi dengan dokter apabila mengalami gejala yang disebutkan di atas. Pemeriksaan kesehatan secara rutin penting untuk dilakukan untuk mengetahui kondisi kesehatan secara keseluruhan. Kondisi serviks umumnya diketahui melalui pemeriksaan panggul. Tujuan pemeriksaan secara rutin adalah untuk mengetahui penyakit lebih dini, karena ada banyak kondisi kesehatan yang tidak menunjukkan gejala pada awalnya.</span></p>\r\n", "view_count": 3814, "share_count": 0, "word_count": 771, "status": "published", "created_at": "2022-07-12T10:20:29.177Z", "updated_at": "2024-07-01T11:33:19.469Z"}, "m2m": {"photo": [2623]}}, {"condition": {"id": 558}, "defaults": {"site_id": 49, "admin_id": 52, "judul": "Berkenalan dengan Stunting: Penyebab, Dampak, dan Pencegahannya", "judul_seo": "berkenalan-dengan-stunting-penyebab-dampak-dan-pencegahannya", "isi_artikel": "<div style=\"text-align:justify\"><span style=\"font-size:18px\">Proses tumbuh kembang anak tak hanya berlangsung pesat ketika anak memasuki usia balita.&nbsp; Seribu hari pertama kehidupan anak justru menjadi momen penting yang memengaruhi tumbuh kembangnya di masa anak-anak hingga beranjak dewasa. Hingga kini, masalah&nbsp;anak&nbsp;stunting&nbsp;masih menjadi momok menakutkan yang menghantui anak-anak di berbagai belahan dunia, termasuk Indonesia.</span></div>\r\n\r\n<div style=\"text-align:justify\"><span style=\"font-size:18px\">Sayangnya, pengetahuan masyarakat tentang risiko&nbsp;stunting&nbsp;pada anak terbilang masih sangat minim. Masyarakat harus lebih proaktif mengakses berbagai informasi demi mencegah risiko&nbsp;stunting&nbsp;pada si kecil. Kalau Anda termasuk orang yang belum mengetahui banyak hal seputar&nbsp;stunting,&nbsp;ulasan informasi lengkap berikut ini akan membantu Anda memahaminya</span></div>\r\n\r\n<div style=\"text-align:justify\"><span style=\"font-size:18px\">Apa yang Dimaksud dengan Stunting?</span></div>\r\n\r\n<div style=\"text-align:justify\"><span style=\"font-size:18px\">Stunting&nbsp;dapat didefinisikan sebagai gangguan tumbuh kembang anak yang disebabkan masalah gizi kronis sejak anak masih berada dalam kandungan. Umumnya, gejala&nbsp;stunting&nbsp;baru terlihat saat anak berusia 2 tahun.&nbsp;Stunting&nbsp;merupakan parameter pertumbuhan anak berdasarkan tinggi badan.&nbsp;Wasting&nbsp;adalah parameter pertumbuhan anak berdasarkan berat badan.</span></div>\r\n\r\n<div style=\"text-align:justify\"><span style=\"font-size:18px\">Beragam Penyebab Stunting</span></div>\r\n\r\n<div style=\"text-align:justify\"><span style=\"font-size:18px\">Ada berbagai faktor yang dapat menjadi&nbsp;penyebab&nbsp;stunting, yaitu:</span></div>\r\n\r\n<div style=\"text-align:justify\"><span style=\"font-size:18px\">Kekurangan asupan nutrisi selama proses kehamilan hingga anak lahir. Penyebab&nbsp;anak&nbsp;stunting&nbsp;yang satu ini bisa terjadi karena kondisi finansial keluarga yang buruk atau akses sumber makanan bergizi yang sulit (biasanya penyebab ini sering terjadi pada masyarakat yang tinggal di tempat terpencil).</span></div>\r\n\r\n<div style=\"text-align:justify\"><span style=\"font-size:18px\">Kondisi sanitasi tempat tinggal yang buruk sehingga ibu hamil atau menyusui kesulitan mendapatkan air bersih untuk minum atau kebutuhan mandi-cuci-kakus (MCK).</span></div>\r\n\r\n<div style=\"text-align:justify\"><span style=\"font-size:18px\">Keterbatasan fasilitas kesehatan untuk mendukung kebutuhan ibu hamil, bayi, dan ibu menyusui.</span></div>\r\n\r\n<div style=\"text-align:justify\"><span style=\"font-size:18px\">Anak-anak terserang infeksi sejak di dalam kandungan atau ketika baru lahir sehingga pertumbuhan tinggi badannya terhambat serta berdampak pada&nbsp;sistem imun&nbsp;anak.</span></div>\r\n\r\n<div style=\"text-align:justify\"><span style=\"font-size:18px\">Perubahan hormon pada ibu hamil atau bayi yang berimbas pada laju pertumbuhan.</span></div>\r\n\r\n<div style=\"text-align:justify\"><span style=\"font-size:18px\">Ikatan emosional antara orang tua dan anak kurang kuat. Ini kerap menjadikan orang tua cenderung kurang peduli terhadap kebutuhan gizi anak sejak masih dalam kandungan maupun setelah lahir. Penyebab ini biasanya terjadi pada korban perundungan seksual atau kehamilan yang tidak direncanakan.</span></div>\r\n\r\n<div style=\"text-align:justify\"><span style=\"font-size:18px\">Mengenali Ciri-Ciri Anak Stunting</span></div>\r\n\r\n<div style=\"text-align:justify\"><span style=\"font-size:18px\">Anak yang mengalami&nbsp;stunting&nbsp;biasanya memperlihatkan beberapa&nbsp;ciri&nbsp;stunting&nbsp;berikut ini:</span></div>\r\n\r\n<div style=\"text-align:justify\"><span style=\"font-size:18px\">1.&nbsp;&nbsp; &nbsp;Tinggi badan anak tergolong pendek jika dibandingkan dengan rata-rata tinggi badan anak seusianya.<br />\r\n2.&nbsp;&nbsp; &nbsp;Meskipun proporsi tubuh tampak normal (tidak terlalu gemuk atau tidak terlalu kurus), penampilan anak terlihat lebih muda daripada usia sebenarnya.<br />\r\n3.&nbsp;&nbsp; &nbsp;Pertumbuhan gigi tergolong lambat.<br />\r\n4.&nbsp;&nbsp; &nbsp;Persebaran lemak pada tubuh tidak merata sehingga ada bagian tubuh yang tampak lebih berlemak, misalnya pipi chubby.<br />\r\n5.&nbsp;&nbsp; &nbsp;Saat memasuki usia sekolah, anak akan kesulitan berkonsentrasi ketika belajar atau melakukan aktivitas lainnya.<br />\r\n6.&nbsp;&nbsp; &nbsp;Anak stunting yang sudah memasuki usia sekolah juga memiliki keterbatasan daya ingat.<br />\r\n7.&nbsp;&nbsp; &nbsp;Masa pubertas juga berlangsung terlambat.</span></div>\r\n\r\n<div style=\"text-align:justify\"><span style=\"font-size:18px\">Dampak Stunting pada Anak</span></div>\r\n\r\n<div style=\"text-align:justify\"><span style=\"font-size:18px\">Stunting&nbsp;adalah&nbsp;masalah kesehatan serius yang tak boleh dianggap remeh. Ada berbagai&nbsp;dampak&nbsp;stunting&nbsp;yang bisa berakibat buruk pada anak di masa kini maupun masa mendatang. Dampak buruk tersebut antara lain:</span></div>\r\n\r\n<div style=\"text-align:justify\"><span style=\"font-size:18px\">Kondisi kognitif anak menjadi lemah dan psikomotoriknya terhambat. Dampak&nbsp;stunting&nbsp;ini akan membuat anak kesulitan mencerna pelajaran dan susah mengembangkan kreativitas.</span></div>\r\n\r\n<div style=\"text-align:justify\"><span style=\"font-size:18px\">Anak-anak yang mengalami&nbsp;stunting&nbsp;akan memiliki tingkat intelektual lebih rendah dibandingkan anak-anak yang bertumbuh maksimal. Akibatnya, anak-anak yang&nbsp;stunting&nbsp;akan mengalami hambatan prestasi akademis. Selain itu, proporsi fisik yang kurang memadai juga membuat anak-anak sulit mencapai prestasi di bidang olahraga.</span></div>\r\n\r\n<div style=\"text-align:justify\"><span style=\"font-size:18px\">Di masa depan, anak-anak&nbsp;stunting&nbsp;lebih mudah mengalami penyakit degeneratif (penyakit yang muncul karena pertambahan usia seiring menurunnya&nbsp;daya tahan tubuh). Sebuah studi kesehatan menyatakan anak-anak yang mengalami&nbsp;stunting&nbsp;lebih rentan mengidap diabetes melitus dan obesitas ketika dewasa. Keseimbangan kadar gula darah rentan terganggu dan jaringan lemak pada tubuh lebih mudah terbentuk.</span></div>\r\n\r\n<div style=\"text-align:justify\"><span style=\"font-size:18px\">Dampak buruk&nbsp;stunting&nbsp;pada anak juga turut berimbas pada perkembangan negara. Anak-anak&nbsp;stunting&nbsp;akan tumbuh menjadi sumber daya manusia (SDM) yang kualitasnya rendah. Daya saing SDM Tanah Air terhadap SDM luar negeri pun akan semakin rendah. Padahal, kemajuan suatu negara sangat dipengaruhi kualitas SDM-nya.</span></div>\r\n\r\n<div style=\"text-align:justify\"><span style=\"font-size:18px\">Kondisi Stunting di Indonesia</span></div>\r\n\r\n<div style=\"text-align:justify\"><span style=\"font-size:18px\">Berdasarkan data World Health Organization (WHO) 2017, Indonesia menempati urutan kelima untuk kategori negara yang memiliki jumlah kasus&nbsp;stunting&nbsp;terbanyak di dunia dengan persentase mencapai 37%. Berdasarkan data tersebut, kawasan Ogan Komering Ilir, Lampung, merupakan salah satu daerah dengan kasus&nbsp;stunting&nbsp;terbanyak di Tanah Air dengan persentase 40,5%, jauh di atas rata-rata angka&nbsp;stunting&nbsp;nasional.</span></div>\r\n\r\n<div style=\"text-align:justify\"><span style=\"font-size:18px\">Menteri Kesehatan Republik Indonesia (Menkes RI) periode 2014-2019, Nila Moeloek menyatakan, angka&nbsp;stunting&nbsp;anak di Indonesia menunjukkan penurunan pada 2019 dengan persentase 27,67%. Angka tersebut juga menunjukkan penurunan bila dibandingkan data serupa pada 2018 dengan persentase 30,8%. Meskipun mengalami penurunan, persentase tersebut masih jauh dari standar WHO yang berkisar di angka 20%. Artinya, dari setiap lima balita, hanya boleh ada maksimal satu orang yang mengalami&nbsp;stunting.</span></div>\r\n\r\n<div style=\"text-align:justify\"><span style=\"font-size:18px\">Upaya menurunkan jumlah kasus&nbsp;stunting&nbsp;masih menjadi pekerjaan rumah besar bagi Indonesia.&nbsp;Pencegahan&nbsp;stunting&nbsp;adalah usaha berkesinambungan untuk meningkatkan kualitas SDM di masa mendatang. Ini agar Indonesia dapat menghasilkan banyak SDM unggul yang memiliki daya saing hingga ke tingkat internasional.&nbsp;Pencegahan&nbsp;stunting&nbsp;tak hanya menjadi tanggung jawab individu atau calon orang tua, melainkan menjadi tanggung jawab seluruh lapisan masyarakat, termasuk pemerintah sebagai fasilitator.</span></div>\r\n\r\n<div style=\"text-align:justify\"><span style=\"font-size:18px\">Cara Efektif Untuk Pencegahan Stunting</span></div>\r\n\r\n<div style=\"text-align:justify\"><span style=\"font-size:18px\">Ada beragam&nbsp;cara mencegah&nbsp;stunting&nbsp;yang&nbsp;efektif dan patut dilakukan,&nbsp;yaitu:</span></div>\r\n\r\n<div style=\"text-align:justify\"><span style=\"font-size:18px\">Mencukupi kebutuhan gizi ibu hamil sejak kandungan masih berusia beberapa minggu. Alangkah lebih baik lagi bila calon ibu hamil mempersiapkan kehamilan dengan mengonsumsi aneka makanan bergizi. Calon ibu hamil dan ibu hamil harus mendapatkan asupan protein, vitamin, mineral, dan asam amino (salah satunya asam folat) dalam jumlah seimbang untuk mendukung pertumbuhan janin. Asupan vitamin tersebut bisa diperoleh dari berbagai jenis bahan makanan seperti buah-buahan, sayuran, daging, kacang-kacangan, dan aneka produk turunannya.</span></div>\r\n\r\n<div style=\"text-align:justify\"><span style=\"font-size:18px\">Ibu hamil juga harus rajin memeriksakan kondisi kandungannya ke dokter. Dengan demikian, dokter dapat membantu memberikan saran serta suplemen untuk membantu mencukupi kebutuhan gizi harian bagi ibu dan janin. Dokter kandungan akan memberi tahu informasi seputar kecukupan gizi ibu hamil dengan penjelasan yang detail.</span></div>\r\n\r\n<div style=\"text-align:justify\"><span style=\"font-size:18px\">Para ibu hamil juga harus telaten menjaga kondisi psikis. Jangan sampai kondisi stres selama hamil menyebabkan perubahan hormon yang berimbas pada gangguan tumbuh kembang janin. Peran suami dalam mendukung kestabilan kondisi psikis ibu hamil tentu sangat penting. Itulah sebabnya calon ayah harus berperan sebagai suami siaga yang senantiasa siap mengawal calon ibu dan kandungannya.</span></div>\r\n\r\n<div style=\"text-align:justify\"><span style=\"font-size:18px\">Kondisi lingkungan tempat tinggal ibu hamil harus benar-benar bersih. Akses air bersih untuk minum dan MCK harus tercukupi demi meminimalkan risiko penyakit menular pada ibu hamil.</span></div>\r\n\r\n<div style=\"text-align:justify\"><span style=\"font-size:18px\">Setelah melahirkan, para ibu harus tetap mendapatkan asupan gizi seimbang setiap hari. Asupan gizi tersebut merupakan sumber makanan yang mendukung produksi air susu ibu (ASI) berkualitas. Bayi yang baru lahir harus mendapatkan ASI eksklusif selama enam bulan bila kondisinya memungkinkan.</span></div>\r\n\r\n<div style=\"text-align:justify\"><span style=\"font-size:18px\">Anak yang baru lahir harus dijadwalkan vaksinasi secara rutin hingga mendapatkan seluruh rangkaian vaksinasi secara lengkap. Vaksinasi sangat penting untuk meminimalkan risiko infeksi dini dan penyakit yang rentan menyebabkan anak&nbsp;stunting.</span></div>\r\n\r\n<div style=\"text-align:justify\"><span style=\"font-size:18px\">Lingkungan tempat tinggal juga harus selalu bersih untuk meminimalkan risiko wabah penyakit menular pada bayi.</span></div>\r\n\r\n<div style=\"text-align:justify\"><span style=\"font-size:18px\">Selain vaksinasi, bayi juga harus melakukan kontrol kesehatan ke dokter anak secara rutin. Kontrol kesehatan dapat membantu deteksi&nbsp;stunting&nbsp;sejak dini sehingga kecenderungan gagal tumbuh tersebut bisa diminimalkan.</span></div>\r\n\r\n<div style=\"text-align:justify\"><span style=\"font-size:18px\">Bila anak telah lahir, para orang tua harus mencari informasi detail tentang asupan gizi yang seimbang bagi buah hatinya. Para orang tua lebih sigap menyiapkan Makanan Pendamping ASI (MP-ASI) yang turut berperan penting mencegah&nbsp;stunting.</span></div>\r\n\r\n<div style=\"text-align:justify\"><span style=\"font-size:18px\">Mengatasi segala penyakit yang diidap anak secara intensif. Anak-anak yang sakit biasanya mengalami gangguan hormon dan perlambatan laju pertumbuhan. Inilah yang membuat anak harus senantiasa sehat agar tubuhnya dapat menyerap gizi secara maksimal demi mendukung tumbuh kembangnya.</span></div>\r\n\r\n<div style=\"text-align:justify\"><span style=\"font-size:18px\">Pemerintah pusat wajib aktif bekerja sama dengan pemerintah daerah dalam hal pengadaan fasilitas kesehatan bagi ibu hamil, bayi, dan menyusui. Ibu hamil dan bayi yang tinggal di daerah terpencil tidak kesulitan mendapatkan pelayanan kesehatan. Untuk melengkapi fasilitas kesehatan tersebut, pemerintah daerah juga mesti memberikan penyuluhan kesehatan tentang ciri, dampak, serta cara mencegah&nbsp;stunting&nbsp;dengan metode yang mudah dipahami.</span></div>\r\n\r\n<div style=\"text-align:justify\"><span style=\"font-size:18px\">Berbagai layanan kesehatan seperti pos pelayanan terpadu (Posyandu) harus diadakan secara rutin setiap dua minggu atau satu bulan sekali. Kegiatan posyandu tak hanya untuk memantau tumbuh kembang anak, tetapi juga menjadi momen yang tepat untuk memberikan vitamin serta makanan bergizi untuk anak.</span></div>\r\n\r\n<div style=\"text-align:justify\"><span style=\"font-size:18px\">Pemerintah dan lembaga swadaya masyarakat (LSM) harus bahu-membahu memperhatikan kondisi fisik dan psikis para korban perundungan seksual yang hamil di luar nikah. Upaya ini penting untuk mencegah anak&nbsp;stunting&nbsp;akibat kondisi fisik dan psikis sang ibu yang sedang labil.</span></div>\r\n\r\n<div style=\"text-align:justify\"><span style=\"font-size:18px\">Sosialisasi tentang bahan makanan alternatif kaya gizi yang penting untuk ibu hamil, bayi, dan ibu menyusui. Makanan bergizi tak selalu identik dengan harga mahal (misalnya salmon dan keju). Justru banyak bahan makanan alternatif yang kaya kandungan gizi dan dapat diolah secara kreatif untuk menghasilkan makanan sehat yang lezat.</span></div>\r\n\r\n<div style=\"text-align:justify\"><span style=\"font-size:18px\">Informasi tentang&nbsp;cegah&nbsp;stunting&nbsp;harus gencar disebarkan melalui pendidikan akademis maupun seminar-seminar kesehatan. Generasi muda semakin mengenal&nbsp;stunting&nbsp;dan berinisiatif melakukan upaya pencegahan.</span></div>\r\n\r\n<div style=\"text-align:justify\"><span style=\"font-size:18px\">Mencegah&nbsp;stunting&nbsp;pada anak dapat dilakukan secara mudah mulai dari lingkungan terkecil, yaitu keluarga. Jagalah kebersihan sanitasi rumah dan jangan lupa menggunakan produk-produk kebersihan tubuh yang efektif menangkal mikroorganisme penyebab penyakit. Sekarang, Anda bisa mengandalkan sabun cair Lifebuoy untuk menjaga kehigienisan tubuh Anda sekeluarga. Ada varian sabun cair Lifebuoy Total 10 yang terbukti ampuh melindungi tubuh dari serangan mikroorganisme penyebab penyakit. Tak hanya membuat tubuh bebas dari kuman penyebab gangguan kulit, sabun cair Lifebuoy juga efektif membasmi mikroorganisme penyebab penyakit menular lainnya.</span></div>\r\n\r\n<div style=\"text-align:justify\"><span style=\"font-size:18px\">Selain sabun cair Lifebuoy Total 10, masih ada berbagai varian sabun cair Lifebuoy lainnya yang bebas Anda pilih sesuai kebutuhan. Menjaga kebersihan tubuh jadi semakin mudah sejak Anda sekeluarga menggunakan Lifebuoy. Jangan lupa mengajarkan tentang manfaat membersihkan tubuh pada si kecil sebagai kebiasaan baik sekaligus usaha efektif untuk&nbsp;cegah&nbsp;stunting.</span></div>\r\n", "view_count": 294, "share_count": 0, "word_count": 1492, "status": "published", "created_at": "2023-06-17T07:14:48.844Z", "updated_at": "2024-07-03T23:01:28.811Z"}, "m2m": {"photo": [10922]}}, {"condition": {"id": 747}, "defaults": {"site_id": 49, "admin_id": 52, "judul": "Jum'at Berkah Puskesmas Kediri ( Berbagi Tips Kesehatan Hidup )", "judul_seo": "jum-at-berkah-puskesmas-kediri-berbagi-tips-kesehatan-hidup", "isi_artikel": "", "view_count": 1879, "share_count": 0, "word_count": 0, "status": "published", "created_at": "2024-01-26T03:19:51.621Z", "updated_at": "2024-07-12T02:39:33.967Z"}, "m2m": {"photo": [15448]}}]