[{"condition": {"id": 706}, "defaults": {"kategori_id": 5, "site_id": 63, "admin_id": 81, "judul": "Posyandu Keluarga", "judul_seo": "posyandu-keluarga-6", "isi_berita": "<p><strong>Posyandu Keluarga</strong>&nbsp;adalah terobosan dalam upaya menanggulangi masalah&nbsp; kesehatan, dengan pendekatan keluarga &nbsp;yang melaksanakan kegiatan secara rutin tiap bulan, dengan cakupan 5 Program utama (KIA, KB, Imunisasi, Gizi dan Diare), dan ditambah integrasi program dari lintas sektor, yaitu&nbsp; Kelas Remaja, Penyuluhan Kesehatan Reproduksi Remaja (PUP), program Keluarga Sakinah, Ketahanan Pangan, Pertanian serta peran aktif Tokoh Agama (Dai Kesehatan) serta instansi yang dalam upaya mensinergikan program di SKPD terkait. Penjangkauan sasaran juga diupayakan sampai kepada Keluarga, sesuai dengan program Keluarga Sehat yang dicanangkan oleh Kementerian Kesehatan. Pendampingan oleh Kader, Dai dan Petugas akan memastikan setiap individu mandapatkan akses pelayanan kesehatan dasar yang diperlukan.</p>\r\n\r\n<p><strong>Posyandu Keluarga</strong>, bertujuan untuk meningkatkan &nbsp;akses keluarga terhadap pelayanan kesehatan dasar yang&nbsp;&nbsp; komprehensif dan Terintegrasi dan sejalan dengan RPJMD Provinsi NTB. Puskesmas sigerongan telah melaksanakan posyandu keluarga di 23 pos posyandu di wilayah kerja puskesmas sigerongan kecamatan lingsar. posyandu keluarga menjadi kegiatan rutin yang dilaksanakan oleh puskesmas sigerongan .</p>\r\n", "view_count": 90, "word_count": 148, "status": "published", "created_at": "2022-07-13T13:01:01.987Z", "updated_at": "2024-07-11T19:23:50.430Z"}, "m2m": {"tags": [24], "photo": []}}, {"condition": {"id": 1098}, "defaults": {"kategori_id": 9, "site_id": 63, "admin_id": 81, "judul": "BIAN CAMPAK di sekolah dasar diwilayah kerja puskesmas Sigerongan", "judul_seo": "bian-campak-di-sekolah-dasar-diwilayah-kerja-puskesmas-sigerongan", "isi_berita": "<p>Salam sehat....</p>\r\n\r\n<p>Kemenkes RI mencanangkan program BIAN (Bulan Imunisasi Anak Nasional) untuk mengejar cakupan imunisasi rutin yang menurun signifikan akibat pandemi COVID-19. BIAN adalah pemberian imunisasi tambahan Campak-Rubela serta melengkapi dosis Imunisasi Polio dan DPT-HB-Hib yang terlewat. Program ini diwujudkan sebagai upaya menutup kesenjangan imunitas anak dengan melakukan hamonisasi kegiatan imunisasi tambahan (campak-rubela) dan imunisasi kejar (OPV, IPV, dan DPT-HB-Hib). Dikutip dari Instagram @kemenkes_ri, Program Imunisasi Anak Nasional ini terbagi menjadi dua tahap, yakni:</p>\r\n\r\n<p>1. Tahap Pertama Imunisasi Anak Nasional Tahap Pertama diselenggarakan pada bulan Mei 2022. Adapun wilayah pelaksanaannya adalah di Pulau Sumatera, Kalimantan, Sulawesi, Nusa Tenggara, Maluku, dan Papua. 2. Tahap Kedua Imunisasi Anak Nasional Tahap Kedua dilaksanakan pada bulan Agustus 2022. Wilayah sasaran dari program imunisasi tahap kedua ini adalah Pulau Jawa dan Provinsi Bali.</p>\r\n\r\n<p>2. Tahap Kedua Imunisasi Anak Nasional Tahap Kedua dilaksanakan pada bulan Agustus 2022. Wilayah sasaran dari program imunisasi tahap kedua ini adalah Pulau Jawa dan Provinsi Bali.</p>\r\n\r\n<p>Terkait program tersebut UPT Puskesmas sigerongan sudah mulai melaksanakan kegiatan BIAN Campak dibeberapa sekolah dasar wilayah kerja puskesmas sigerongan sejak awal bulan juli tahun 2022 guna mendukung kesuksesan program kemenkes ini.</p>\r\n\r\n<p>Adapun sekolah-sekolah yang yang belum melaksanakan kegiatan campak Bian akan dijadwalkan pada bulan Agustus Tahun 2022.</p>\r\n", "view_count": 96, "word_count": 187, "status": "published", "created_at": "2022-07-30T07:14:25.288Z", "updated_at": "2024-07-06T10:46:19.094Z"}, "m2m": {"tags": [6, 24], "photo": [3539, 3540, 3541]}}, {"condition": {"id": 2008}, "defaults": {"kategori_id": 3, "site_id": 63, "admin_id": 81, "judul": "HARI KESEHATAN GIGI DAN MULUT NASIAONAL TAHUN 2022", "judul_seo": "hari-kesehatan-gigi-dan-mulut-nasiaonal-tahun-2022", "isi_berita": "<p>salam sehat..</p>\r\n\r\n<p>di masa peralihan pandemi sekarang ini, selain membentengi diri dari penularan COVID-19 dengan rutin mencuci tangan pakai sabun, menjaga kebersihan gigi dan mulut juga tak kalah penting. sebab, kesehatan gigi dan mulut turut merefleksikan kesehatan tubuhmu secara umum.&nbsp;ada 3 masalah umum pada kesehatan gigi dan mulut yakni karies gigi (gigi berlubang), gangguan pada gusi, dan kanker mulut. Kondisi ini akan menimbulkan masalah serius apabila tidak segera dilakukan perawatan.</p>\r\n\r\n<p>dalam rangka meperingati HKGN tahun 2022 UPT Puskesmas sigerongan melaksanakan kegiatan sikat gigi bersama (SIGIBER) di sekolah MIN LOBAR di desa langko kecamatan Lingsar. kegiatan ini di laksankan sebagai salah satu upaya mengedukasi para peserta didik untuk lebih peduli terhadap kesehatan gigi dan mulut, tidak hanya peserta didik saja namun para pendidik juga yang ada di lingkungan sekolah agar mulai mengedukasi peserta didik nya bagaimana menjaga kesehatan gigi dan mulut.&nbsp;</p>\r\n\r\n<p>kegiatan SIGIBER ini di rangkai dengan beberapa acara yaitu, penyuluhan kesehatan gigi dan mulut oleh dokter gigi dan petugas promkes upt puskesmas sigerongan kemudian dilanjutkan dengan diskusi kecil bersama siswa-siwi dan guru-guru tentang cara menjaga kesehatan gii dan mulut kemudian dilanjutkan dengan kegiatan sikat gigi bersama yang diikuti oleh seluruh peserta didik yang ada disekolah.</p>\r\n\r\n<p>salam sehat untuk senyum yang sehat</p>\r\n\r\n<p><img alt=\"\" src=\"/media/uploads/puskesmassigeronganlobar/2022/09/27/giber.jpg\" style=\"height:1200px; width:1600px\" /></p>", "view_count": 300, "word_count": 197, "status": "published", "created_at": "2022-09-27T01:21:54.006Z", "updated_at": "2024-05-29T06:49:19.591Z"}, "m2m": {"tags": [], "photo": [6009, 6010]}}, {"condition": {"id": 3402}, "defaults": {"kategori_id": 3, "site_id": 63, "admin_id": 81, "judul": "Bimtek Pengelolaan Website Kabupaten Rumah Sakit dan Puskesmas", "judul_seo": "bimtek-pengelolaan-website-kabupaten-rumah-sakit-dan-puskesmas-2", "isi_berita": "<p>Di era milineal ini sdm yang ada di bidang kesehatan di tuntut untuk lebih inovatif serta mampu bersaing<br />\r\ndalam segala hal, terutama dalam memberikan layanan serta informasi tentang kesehatan.<br />\r\nsalah satu upaya dinas kesehatan kabupaten lombok barat dalam meningkatkan kualitas sdm yang ada di puskesmas terutama bagi petugas sip, dinkes lobar mengadakan bimtek pengelolaan website kabupaten bagi rumah sakit dan puskesmas yang dilaksankan pada hari selasa tanggal 23 Mei tahun 2023 bertempat di hotel puri sharon senggigi kecamatan batu layar kabupaten lombok barat.<br />\r\nAdapun tujuan dari bimtek ini adalah membentuk sdm yang lebih berkualitas dalam menyajikan informasi berbasis kesehatan, sehinga informasi tentang kesehatan yang disajikan lebih menarik.</p>\r\n\r\n<p>&nbsp;</p>\r\n", "view_count": 142, "word_count": 105, "status": "published", "created_at": "2023-05-23T07:09:41.530Z", "updated_at": "2024-06-29T05:27:27.059Z"}, "m2m": {"tags": [6], "photo": [9991, 9992]}}, {"condition": {"id": 3471}, "defaults": {"kategori_id": 3, "site_id": 63, "admin_id": 81, "judul": "Pelatihan membuat menu makanan tambahan berbasis pangan loal bagi ibu hamil kek dan balita gizi kurang", "judul_seo": "pelatihan-membuat-menu-makanan-tambahan-berbasis-pangan-loal-bagi-ibu-hamil-kek-dan-balita-gizi-kurang", "isi_berita": "<p>Pelatihan pembuatan menu makanan tambahan berbasis pangan lokal bagi&nbsp; ibu hamil kek dan balita gizi kurang.</p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Dalam rangka mendukung pencegahan stunting sejak dini, Dinas kesehatan dan UPT Puskesmas sigerongan mengadakan pelatihan tim pelaksana dalam rangka pemberian makanan tambahan berbasis pangan lokal bagi ibu hamil kek dan balita gizi kurang di wilayah kerja UPT Puskesmas sigerongan. Kegiatan ini bertujuan untuk memberikan pengetahuan dan keterampilan kepada tim pelaksana di desa dalam rangka menyiapkan makanan tambahan yang berbasis pangan lokal bagi ibu hamil dan balita gizi kurang yang ada didesa masing2.</p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Kegiatan ini berlangsung selama 2 hari&nbsp; yaitu pada tanggal&nbsp; 23 dan 29 Maret tahun 2023 bertempat di aula kantor desa Sigerongan yang dihadiri oleh kader dan PKK desa, &nbsp;kegiatan dilakukan dengan pemberian materi dan praktek langsung pembuatan PMT yang didampingi oleh tim persagi kabupaten, yang mana setelah pelatihan ini di harapkan tim pelaksana mampu menyiapkan dan memberikan penyuluhan bagaimana menyiapkan atau membuat makanan tambahan yang sehat dan bergizi serta dari bahan-bahan pangan lokal yang ada.</p>\r\n\r\n<p>&nbsp;</p>\r\n", "view_count": 219, "word_count": 157, "status": "published", "created_at": "2023-05-27T07:01:58.506Z", "updated_at": "2024-07-06T08:23:58.424Z"}, "m2m": {"tags": [6], "photo": [10187, 10188]}}, {"condition": {"id": 3515}, "defaults": {"kategori_id": 3, "site_id": 63, "admin_id": 81, "judul": "MMD untuk desa atau Puskesmas ?", "judul_seo": "mmd-untuk-desa-atau-puskesmas", "isi_berita": "<pre>\r\n<var><span style=\"font-size:11pt\"><span style=\"background-color:white\"><span style=\"font-family:Calibri,&quot;sans-serif&quot;\"><span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Times New Roman&quot;,&quot;serif&quot;\"><span style=\"color:#444444\">Musyawarah Masyarakat Desa merupakan pertemuan perwakilan</span></span></span><span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Times New Roman&quot;,&quot;serif&quot;\"><span style=\"color:#444444\"> kader,</span></span></span> <span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Times New Roman&quot;,&quot;serif&quot;\"><span style=\"color:#444444\">staf desa</span></span></span><span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Times New Roman&quot;,&quot;serif&quot;\"><span style=\"color:#444444\"> beserta tokoh masyarakatnya dan para petugas kesehatan untuk membahas hasil Survei Mawas Diri (SMD) </span></span></span><span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Times New Roman&quot;,&quot;serif&quot;\"><span style=\"color:#444444\">dan data lintas program yang ada di puskesmas dalam 1 tahun terakhir </span></span></span><span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Times New Roman&quot;,&quot;serif&quot;\"><span style=\"color:#444444\">dan merencanakan penanggulangan masalah kesehatan yang diperoleh dari hasil survei mawas diri</span></span></span><span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Times New Roman&quot;,&quot;serif&quot;\"><span style=\"color:#444444\"> dan data lintas program yang ada di wilayah desa</span></span></span><span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Times New Roman&quot;,&quot;serif&quot;\"><span style=\"color:#444444\">.</span></span></span></span></span></span>\r\n\r\n<span style=\"color:#444444; font-family:Times New Roman, serif\"><span style=\"font-size:16px\">diharapkan dengan adanya kegiatan MMD di tingkat desa, para pemangku kebijakan didesa mampu merencanakan kegiatan yang bisa meningkatkan atau mengatasi masalah kesehatan yang sedang trading di desa masing-masing.</span></span> pada bulan mei tahun 2023 UPT Puskesmas sigerongan melaksankan kegiatan MMD di beberapa desa yaitu desa Karang bayan, Duman, Langko dan Gegerung, dalam kegiatan ini petugas promkes dari puskesmas sebagai narasumber di desa menyampaikan materi yang tentang kesehatan P4K (Program Perencanaan Persalinan dan Pencegahan Komplikasi)</var></pre>\r\n\r\n<p>&nbsp;</p>\r\n", "view_count": 136, "word_count": 125, "status": "published", "created_at": "2023-05-31T05:03:40.191Z", "updated_at": "2024-07-10T12:52:44.535Z"}, "m2m": {"tags": [5], "photo": [10307, 10308, 10309]}}, {"condition": {"id": 3528}, "defaults": {"kategori_id": 3, "site_id": 63, "admin_id": 81, "judul": "Bukan hanya menangani keluhan jiwa, RSJ Mutiara sukma juga peduli stunting", "judul_seo": "bukan-hanya-menangani-keluhan-jiwa-rsj-mutiara-sukma-juga-peduli-stunting", "isi_berita": "<p>RSJ Mutiara Sukma melaksanakan&nbsp; Bakti Stunting RSJ MUTIARA SUKMA di Kecamatan Lingsar, dalam kegiatan ini pihak rumah sakit berkerjasama dengan UPT Puskesmas Sigerongan untuk menyalurkan bantuan berupa telur ke sasaran stunting yang ada di desa wilayah kerja UPT Puskesmas Sigerongan.</p>\r\n\r\n<p>Kegiatan ini akan berlangsung selama tiga bulan yaitu dari bulan juni sampai dengan agustus tahun 2023, dimana selama kegiatan ini&nbsp; para sasaran balita yang stunting akan mendapatkan bantuan berupa telur untuk dikonsumsi, diharapkan dengan adanya bantuan ini kebutuhan protein bagi balita yang menderita stunting dapat terpenuhi.</p>\r\n\r\n<p>seperti kita ketahui telur merupakan salah satu sumber protein hewani, ada kandungan 9 asam amino esensial lengkap yang tidak bisa diproduksi sendiri oleh tubuh manusia, selain itu telur adalah sumber protein hewani yang paling mudah dikenal dan disajikan dalam berbagai jenis menu makanan yang tentunya di sukai oleh semua orang.<br />\r\n<br />\r\n&nbsp;</p>\r\n", "view_count": 272, "word_count": 134, "status": "published", "created_at": "2023-06-03T08:41:11.488Z", "updated_at": "2024-07-03T03:57:48.206Z"}, "m2m": {"tags": [24], "photo": [10344, 10345, 10346]}}, {"condition": {"id": 3713}, "defaults": {"kategori_id": 3, "site_id": 63, "admin_id": 81, "judul": "Healing sekaligus lokakarya lintas sektor UPT PUSKESMAS SIGERONGAN at villa sayang", "judul_seo": "healing-sekaligus-lokakarya-lintas-sektor-upt-puskesmas-sigerongan-at-villa-sayang", "isi_berita": "<p>Dalam kesempatan kedua ini ini kepala UPT Puskesmas Sigerongan yaitu bapak Zaenal Abidin, S.Kep.Ners melaksanakan lokakarya lintas sektor di vila sayang yang berolaksi di desa dasan geria kecamatan lingsar, dimana sambil melaksanakan kegiatan rutin yang bersifat kedinasan peserta juga bisa memfaatkan kegiatan ini untuk healing walaupun sekedar foto-foto&nbsp; dengan background pemandangan yang cukup cantik di lokasi sebelum kegiatan dimulai. Lokakarya bersama linttas sektor merupakan salah satu kegiatan rutin puskesmas sigerongan yang yang dilaksanakan setiap 3 bulan sekali, dimana kegiatan ini dihadiri oleh Kepala Puskesmas, beberapa staf puskesmas, petugas pustu dan poskesdes,tokoh-tokoh masyarakat perwakilan dari masing-masing desa di wilayah kerja puskesmas sigerongan. kegiiatan lokakarya lintas sektor ini juga di hadiri oleh bapak camat lingsar dan lintas sektor lain di kecamatan lingsar.</p>\r\n\r\n<p>Kegiatan lokakarya lintas sektor triwulan ke dua ini banyak membahas tentang capain program kesehatan di masing-masing desa wilayah kerja puskesmas, dimana setelah pemaparan tentang capaian program tersebut tokoh-tokoh masyarakat yang mewakili desanya mampu meberikan klarifikasi atau merencanakan tindak lanjut untuk memaksimalkan program kesehatan di desa masing-masing. di harapkan juga setelah kegiatan ini pihak desa bisa lebih berkoordinasi dengan puskesmas dan desa juga mampu merencanakan kegiatan yang mampu mengatasi masalah kesehatan yang ada di wilayah mereka.&nbsp; tentunya dengan kehadiran dari pihak kecamatan dan linats sektor juga bisa memberikan dukungan punuh untuk setiap kegiatan tersebut.</p>\r\n\r\n<p>Adapun materi yang menjadi bahan diskusi pada saat lintas sektor yaitu tentang jumlah kasus penderita DBD dan Chikunguya<span style=\"font-size:20.0pt\"><span style=\"font-family:Calibri\"><span style=\"color:black\"><strong>&nbsp;</strong></span></span></span>di masing-masing desa, data status gizi di desa,program TB, KIA dan tentu materi yang menjadi paling menarik adalah tentang BPJS karena selama sesi diskusi hampir dari 70 % pertanyaan dari para peserta berkaitan tentang BPJS. kegiatan ini di tutup dengan penggalangan komitmen bersama dalam rangka peningkatan mutu pelayanan kesehatan di UPT Puskesmas Sigerongan yang di Tanda tangani oleh bapak camat lingsar dan seluruh lintas sektor yang menghadiri kegiatan tersebut.</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>&nbsp;</p>\r\n", "view_count": 199, "word_count": 288, "status": "published", "created_at": "2023-06-16T04:52:03.161Z", "updated_at": "2024-07-03T03:57:32.851Z"}, "m2m": {"tags": [24], "photo": [10876, 10877, 10878]}}, {"condition": {"id": 3926}, "defaults": {"kategori_id": 3, "site_id": 63, "admin_id": 81, "judul": "Tes Kebugaran ASN Tingkat OPD Kabupaten Lombok Barat, UPT Puskesmas sigerongan Pasti Ikut dong !", "judul_seo": "tes-kebugaran-asn-tingkat-opd-kabupaten-lombok-barat-upt-puskesmas-sigerongan-pasti-ikut-dong", "isi_berita": "<p>&nbsp;</p>\r\n\r\n<p><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,&quot;sans-serif&quot;\">Jumat&nbsp; 7 juli 2023 dinas kesehatan Lombok barat melaksanakan kegiatan tes kebugaran ASN tingkat OPD kabupaten Lombok Barat, yang mana kegiatan tersebut akan berlangsung selama satu bulan yaitu setiap hari jumat bertempat di aula besar Bencingah kantor bupati Lombok barat. Dalam kesempatan ini tim UPT Puskesmas Sigerongan menjadi salah stand yang di pilih oleh kepala dinas kesehatan Lombok barat untuk memeriksakan kesehatan sebelum melakukan tes kebugaran bersama bapak bupati Lombok barat.&nbsp; </span></span></p>\r\n\r\n<p style=\"text-align:center\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,&quot;sans-serif&quot;\"><img src=\"file:///C:\\Users\\user\\AppData\\Local\\Temp\\msohtmlclip1\\01\\clip_image002.jpg\" style=\"height:344px; width:461px\" /></span></span></p>\r\n\r\n<p><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,&quot;sans-serif&quot;\">Meski menjadi kepala dinas kesehatan&nbsp; Lombok barat bapak arief (sapaan akrab ) tetap mengikuti &nbsp;alur pelayanan sesuai prosedur, terlihat beliau melakukan registrasi di meja pendaftaran sebelum menuju meja pemeriksaan kesehatan. Kegiatan tes kebugaran ini dirangkaikan dengan kegiatan PTM yang mana peserta yang akan mengikuti tes kebugaran di wajibkan melakukan tes kesehatan dan skrining PTM terlebih dahulu sebelum melakukan tes kebugaran.</span></span></p>\r\n\r\n<p style=\"text-align:center\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,&quot;sans-serif&quot;\"><img src=\"file:///C:\\Users\\user\\AppData\\Local\\Temp\\msohtmlclip1\\01\\clip_image004.jpg\" style=\"height:393px; width:524px\" /></span></span></p>\r\n\r\n<p><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,&quot;sans-serif&quot;\">Setelah melakukan registrasi&nbsp; kepala dinas kesehatan Lombok barat mengikuti tes kesehatan sekaligus skrining PTM. Selain kepala dinas kesehatan kabupaten Lombok barat, team kami juga berkesempatan memeriksa staf dari BAPEDA kabupaten Lombok barat sebanayak 53 orang. </span></span></p>\r\n\r\n<p style=\"text-align:center\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,&quot;sans-serif&quot;\"><img src=\"file:///C:\\Users\\user\\AppData\\Local\\Temp\\msohtmlclip1\\01\\clip_image006.jpg\" style=\"height:353px; width:471px\" /></span></span></p>\r\n\r\n<p style=\"text-align:center\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,&quot;sans-serif&quot;\"><img src=\"file:///C:\\Users\\user\\AppData\\Local\\Temp\\msohtmlclip1\\01\\clip_image008.jpg\" style=\"height:361px; width:482px\" /></span></span></p>\r\n\r\n<p><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,&quot;sans-serif&quot;\">Dalam kegiatan ini juga bapak bupati Lombok barat memberikan arahan tentang kegiatan yang sedang berlangsung, serta menghimbau para ASN untuk ikut serta mensukseskan kegiatan tersebut. Dan &nbsp;tak ketinggalan juga bapak bupati juga ikut melepas peserta jalan cepat untuk tes kebugaran dengan menggunakan aplikasi sipgar.</span></span></p>\r\n\r\n<p style=\"text-align:center\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,&quot;sans-serif&quot;\"><img src=\"file:///C:\\Users\\user\\AppData\\Local\\Temp\\msohtmlclip1\\01\\clip_image010.jpg\" style=\"height:337px; width:449px\" /></span></span></p>\r\n\r\n<p style=\"text-align:center\">&nbsp;</p>\r\n\r\n<p style=\"text-align:center\">&nbsp;</p>\r\n\r\n<p><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,&quot;sans-serif&quot;\">Selain melepas peserta di garis star bapak bupati juga ikut bergabung &nbsp;menjadi peserta jalan cepat dengan nomor dada 17, bersama peserta tes kebugaran yang lainnya bapak bupati Lombok barat berlari-lari kecil mengitari seputaran halaman kantor bupati untuk mendapatkan jarak tempuh 1,6 km dalam waktu 10 menit sesuai track report yang ditentukan di aplikasi sipgar yang menjadi rangkaian dari tes keburan di kantor bupati lombok barat.</span></span><br />\r\n&nbsp;</p>\r\n\r\n<p style=\"text-align:center\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,&quot;sans-serif&quot;\"><img src=\"file:///C:\\Users\\user\\AppData\\Local\\Temp\\msohtmlclip1\\01\\clip_image012.jpg\" style=\"height:401px; width:534px\" /></span></span></p>\r\n", "view_count": 107, "word_count": 267, "status": "published", "created_at": "2023-07-10T04:35:55.277Z", "updated_at": "2024-05-31T01:56:14.822Z"}, "m2m": {"tags": [6], "photo": [11639, 11640, 11641]}}, {"condition": {"id": 3947}, "defaults": {"kategori_id": 5, "site_id": 63, "admin_id": 81, "judul": "Dari Awam jadi familiar, edukasi KESPRO di POSGA", "judul_seo": "dari-awam-jadi-familiar-edukasi-kespro-di-posga", "isi_berita": "<figure class=\"image\"><img src=\"/media/image_vEVllEC.png\"></figure>", "view_count": 248, "word_count": 0, "status": "published", "created_at": "2023-07-13T03:23:03.838Z", "updated_at": "2024-07-11T05:15:48.570Z"}, "m2m": {"tags": [6, 8], "photo": [11686, 11687, 11688]}}, {"condition": {"id": 4205}, "defaults": {"kategori_id": 3, "site_id": 63, "admin_id": 81, "judul": "AKSI BERGIZI SMKN 2 LINGSAR", "judul_seo": "aksi-bergizi-smkn-2-lingsar", "isi_berita": "<p>Dalam rangka menyambut HUT RI ke 78 tahun 2023, Dinas Kesehatan menggelar Aksi Bergizi Serentak di Sekolah dan madrasah SMP &amp; SMA sederajat, dengan di koordinir oleh 20 Puskesmas se Lobar pada Kamis (10/8/2023).</p><p>Lokasi kegiatan utama di koordinir oleh Tim Dikes Lobar dipusatkan di SMKN 2 Lingsar dengan melibatkan lebih dari 500 orang siswa SMKN 2 Lingsar. Adapaun kegiatan di masing2 sekolah wilayah Puskesmas dipantau langsung melalui layar live zoom meeting yang dipasang di lokasi kegiatan.</p><p>Tema yang di usung dalam Aksi Bergizi kali ini adalah \" Remaja kekinian Cegah Stunting dan Anemia\". Adapun rangkaian kegiatannya mulai dari aktivitas fisik senam bersama, makan/sarapan bersama, kemudian minum Tambel Tambah darah (TTD) bersama dan melakukan edukasi/pemberian literasi/penyuluhan kepada siswa seputar kesehatan remaja dan pencegahan Anemia pada remaja.</p><p>Aksi bergizi di lobar sudah dimulai sejak tahun 2017, sebagai upaya untuk mencegah kejadian Anemia pada remaja, sehingga remaja Lombok Barat menjadi remaja yang sehat dan cerdas bebas Anemia. Upaya ini sebagai bagian dari upaya pencegahan stunting di Lobar dengan menyiapkan calon-calon generasi penerus masa depan yang sehat dan cerdas.</p><p>Aksi Bergizi ini sebagai upaya membebaskan remaja dari kasus Anemia atau yang sering disebut kurang darah.</p><p>Instruksi minum TTD serentak dalam Aksi bergizi ini dipandu oleh Staf Ahli Bupati Lobar H.L Najamuddin, ST.,MM. Hadir dalam kegiatan ini juga Aksi bergizi fasilitator dari Dikes Provinsi NTB Kang Saleh, Kakak Heny dan kakak Lutfi, dapaun fasilitastor Dikes lobar hadir Kakak Taufik dan lainnya. Juga hadir beberapa OPD lintas ektor terkait, Sekcam, dan Polsek. (#promkes)</p>", "view_count": 272, "word_count": 222, "status": "published", "created_at": "2023-08-12T04:59:26.313Z", "updated_at": "2024-07-07T16:55:51.548Z"}, "m2m": {"tags": [6], "photo": [12571, 12572, 12573]}}, {"condition": {"id": 4923}, "defaults": {"kategori_id": 3, "site_id": 63, "admin_id": 81, "judul": "Kami Bukan Model tapi Kami TGC ( Tim Gerak Cepat ) UPT Puskesmas Sigerongan in Action, In Shoot in Frame.", "judul_seo": "kami-bukan-model-tapi-kami-tgc-tim-gerak-cepat-upt-puskesmas-sigerongan-in-action-in-shoot-in-frame", "isi_berita": "<p>Dalam rangka memeperingati HUT Desa Duman yang ke 139, kepala desa beserta staf dan seluruh pemuda yang ada di desa Duman mengadakan acara khitanan masal yang mana TGC UPT Puskesmas Sigerongan menjadi tim medis yang di percayakan dalam kegiatan yang berlangsung di desa duman.</p><p>Dalam kesempatan ini ikut hadir kepala puskesmas Sigerongan bapak Ns. Zaenal Abidin, S.Kep, beliau ikut serta memberikan support kepada TGC UPT Puskesmas sigerongan yang sedang bertugas dan tak segan-segan beliau juga ikut bergabung ditengah-tengah keluarga pasien yang mengikuti kegiatan khitanan masal. dan bukan dalam kegiatan khitanan masal saja TGC UPT Puskesmas Sigerongan menjadi tim medis yang di percayakan oleh desa melainkan dalam beberapa kegiatan yang di adakan oleh desa tersebut seperti Jalan Sehat, TABLIGH AKBAR, BAZAR UKMM TGC UPT Puskesmas Sigerongan juga ikut berpartisipasi selama kegiatan berlangsung</p><figure class=\"image\"><img src=\"https://cdn.lombokbaratkab.go.id/media/image_nmz3QFS.png\"></figure>", "view_count": 1006, "word_count": 125, "status": "published", "created_at": "2023-12-29T08:19:04.934Z", "updated_at": "2024-07-11T13:19:28.956Z"}, "m2m": {"tags": [6], "photo": [14616, 14617, 14618]}}, {"condition": {"id": 4978}, "defaults": {"kategori_id": 3, "site_id": 63, "admin_id": 81, "judul": "USG Kehamilan kini bisa di Puskesmas Saja", "judul_seo": "usg-kehamilan-kini-bisa-di-puskesmas-saja", "isi_berita": "<p style=\"text-align:justify;\">Hari ini,UPT Puskesmas Sigerongan, Sabtu 06 Januari 2024 dimana pelayanan prima akan lebih mudah dilaksanakan dengan kehadiran alat USG khusus untuk ibu hamil. Suasana penuh kebahagian untuk meraih&nbsp;langkah besar dalam perawatan kesehatan maternal di UPT Puskesmas Sigerongan. Adapun hal pertama yang dilakukan dengan melakukan OJT USG di tingkat puskesmas sehingga semua staf terkait terpapar dan mampu melakukan kegiatan tersebut dengan baik dan lancar.</p><p style=\"text-align:justify;\">Tim medis dengan penuh kehangatan menyambut ibu-ibu hamil yang hadir untuk menjadi bagian dari momen bersejarah ini. Alat USG ini dirancang khusus untuk memberikan gambaran yang lebih detail tentang perkembangan janin, memungkinkan ibu hamil dan keluarga mereka melihat wajah mungil si kecil dengan lebih jelas.</p><p style=\"text-align:justify;\">Dalam sebuah sesi pemeriksaan yang penuh kehangatan, seorang dokter umum&nbsp;memandu ibu-ibu hamil melalui proses pemeriksaan.kebahagiaan terdengar saat gambar bayi yang mungil muncul di layar. Alat USG ini tidak hanya memberikan momen istimewa bagi ibu hamil, tetapi juga memberikan informasi medis yang penting untuk memastikan kesehatan optimal bagi janin.Alat USG ini menjadi alat penting untuk memonitor perkembangan kehamilan dengan lebih teliti, memungkinkan tim medis untuk memberikan perawatan yang lebih personal dan efektif.</p><p style=\"text-align:justify;\">Dengan adanya alat USG khusus ini, Puskesmas Sigerongan tidak hanya menghadirkan teknologi terkini, tetapi juga menyiratkan nilai-nilai kepedulian terhadap kesehatan ibu dan bayi. Hari ini, UPT Puskesmas Sigerongan ini merayakan sebuah langkah besar menuju perawatan kesehatan maternal yang lebih baik dan lebih berdaya.</p><p>Apa itu USG??</p><p style=\"margin-left:0in;text-align:justify;\"><strong>USG merupakan salah satu metode pemeriksaan penunjang untuk mengetahui penyebab keluhan yang dialami pasien. Selain untuk keperluan diagnosis, pemeriksaan ini juga bisa dilakukan untuk memantau perkembangan janin dan skrining rutin untuk mendeteksi penyakit tertentu sedini mungkin.&nbsp;</strong></p><p style=\"margin-left:0in;text-align:justify;\"><a href=\"https://www.alodokter.com/usg-ini-yang-harus-anda-ketahui\">USG</a>&nbsp;atau ultrasonografi adalah teknik pemindaian dengan memanfaatkan gelombang suara berfrekuensi tinggi untuk menghasilkan gambar atau citra dari kondisi organ atau jaringan dalam tubuh pasien.</p><p style=\"margin-left:0in;text-align:justify;\">Pemeriksaan USG kerap dilakukan untuk berbagai keperluan karena dianggap efektif dan akurat, serta dinilai minim efek samping.</p><p style=\"margin-left:0in;text-align:justify;\"><strong>Beragam Jenis USG dan Tujuannya</strong></p><p style=\"margin-left:0in;text-align:justify;\">Umumnya, USG memakai sebuah alat bernama transduser untuk memancarkan gelombang suara dengan frekuensi tinggi. Penggunaan transduser sendiri dapat disesuaikan dengan keperluan diagnosis, ada yang ditempel di kulit dan ada pula yang dimasukkan ke dalam tubuh.</p><p style=\"margin-left:0in;text-align:justify;\">Perkembangan teknologi membuat hasil pencitraan USG bukan saja lebih akurat, tetapi juga bisa digunakan untuk tujuan yang lebih spesifik. Berikut ini adalah beberapa jenis USG dan tujuan pemakaiannya:</p><ul><li style=\"text-align:justify;\">USG transrektal atau melalui anus, untuk mengetahui masalah yang berkaitan dengan prostat</li><li style=\"text-align:justify;\"><a href=\"https://www.alodokter.com/memahami-usg-transvaginal-dan-kondisi-yang-memerlukannya\"><span style=\"color:windowtext;\">USG transvaginal</span></a>, untuk mendapatkan pencitraan dari rahim dan ovarium</li><li style=\"text-align:justify;\">Ekokardiogram, untuk memperoleh gambaran kondisi organ jantung</li><li style=\"text-align:justify;\">USG&nbsp;<a href=\"https://www.alodokter.com/memahami-fungsi-doppler-dan-cara-kerjanya\"><span style=\"color:windowtext;\">Doppler</span></a>, untuk mengetahui kondisi peredaran darah dalam pembuluh darah dan memonitor denyut jantung pada janin</li><li style=\"text-align:justify;\">USG abdomen, untuk mendapatkan gambaran kondisi jaringan perut dan organ di dalamnya</li><li style=\"text-align:justify;\">USG ginjal, untuk memantau struktur dan jaringan di sekitar ginjal</li><li style=\"text-align:justify;\"><a href=\"https://www.alodokter.com/usg-payudara-ini-yang-perlu-anda-ketahui\"><span style=\"color:windowtext;\">USG payudara</span></a>, untuk mendapatkan gambaran&nbsp;<a href=\"https://www.alodokter.com/mengenali-anatomi-payudara-wanita\"><span style=\"color:windowtext;\">jaringan payudara</span></a></li><li style=\"text-align:justify;\">USG mata, untuk memeriksan struktur pada mata</li></ul><p style=\"margin-left:0in;text-align:justify;\">Selain itu, USG juga umum digunakan untuk memonitor perkembangan janin pada ibu hamil, serta memantau struktur tengkorak,&nbsp;<a href=\"https://www.alodokter.com/menyederhanakan-anatomi-otak-yang-rumit\"><span style=\"color:windowtext;\">otak</span></a>, dan jaringan di dalam kepala bayi. USG juga dapat memandu pengambilan sampel jaringan tubuh dengan teknik biopsi yang disebut dengan prosedur&nbsp;<i>Fine Needle Aspiration Biopsy</i>&nbsp;(FNAB).</p><p style=\"margin-left:0in;text-align:justify;\"><strong>Persiapan dan Prosedur Pemeriksaan USG</strong></p><p style=\"margin-left:0in;text-align:justify;\">Dalam menjalani pemeriksaan USG, ada beberapa hal yang perlu Anda ketahui, di antaranya:</p><p style=\"margin-left:0in;text-align:justify;\"><strong>Persiapan sebelum USG</strong></p><p style=\"margin-left:0in;text-align:justify;\">Umumnya, dokter akan meminta Anda berpuasa selama 812 jam sebelum USG, terutama jika pemeriksaan dilakukan di bagian perut. Hal ini karena makanan yang tidak tercerna dapat menghalangi gelombang suara, sehingga gambar yang dihasilkan tidak akurat.</p><p style=\"margin-left:0in;text-align:justify;\">Untuk USG yang dilakukan di organ dalam tertentu, misalnya kandung empedu, Anda akan diminta untuk tidak makan dan minum selain air putih selama 68 jam sebelum pemeriksaan dilakukan. Hal ini diperlukan agar kandung empedu tidak mengalami penyusutan ukuran.</p><p style=\"margin-left:0in;text-align:justify;\">Sementara itu, bagi ibu hamil yang ingin memeriksakan kondisi janinnya, dokter biasanya menganjurkan Anda untuk minum air minimal 46 gelas sekitar 12 jam sebelum USG. Tujuannya agar&nbsp;<a href=\"https://www.alodokter.com/mengenal-fungsi-kandung-kemih-dan-faktor-risiko-yang-memengaruhi-kesehatannya\"><span style=\"color:windowtext;\">kandung kemih</span></a>&nbsp;terisi, sehingga dapat meningkatkan kualitas gambar.</p><p style=\"margin-left:0in;text-align:justify;\"><strong>Prosedur pemeriksaan USG</strong></p><p style=\"margin-left:0in;text-align:justify;\">Sebelum pemeriksaan USG dimulai, Anda biasanya akan diminta untuk berbaring telentang. Selanjutnya, dokter akan mengoleskan gel khusus guna mencegah terjadinya gesekan antara kulit dan transduser<i>.&nbsp;</i>Gel tersebut juga berfungsi untuk memudahkan pengiriman gelombang suara ke dalam tubuh.</p><p style=\"margin-left:0in;text-align:justify;\">Saat pemeriksaan USG, transduser akan digerak-gerakkan di bagian tubuh yang akan diperiksa. Gerakan ini diperlukan agar gelombang suara yang dikirim mampu memantul kembali dan menghasilkan gambar yang baik.</p><p style=\"margin-left:0in;text-align:justify;\">Selama melakukan USG, dokter akan meminta Anda untuk mengubah posisi. Hal ini dilakukan untuk meningkatkan kualitas gambar yang diperoleh. Setelah USG selesai, dokter akan membersihkan gel yang dioleskan.</p><p style=\"margin-left:0in;text-align:justify;\">Setelah hasil USG diperoleh, dokter akan mengevaluasi dan menjelaskan hasilnya kepada Anda. Dokter juga akan membuat laporan tentang hasil pemeriksaan USG.</p><p style=\"margin-left:0in;text-align:justify;\"><strong>Kelebihan dan Kekurangan USG</strong></p><p style=\"margin-left:0in;text-align:justify;\">USG bisa dilakukan di&nbsp;<a href=\"https://www.alodokter.com/cari-rumah-sakit\"><span style=\"color:windowtext;\">klinik atau rumah sakit</span></a>. Prosedur ini sendiri biasanya memakan waktu sekitar 3060 menit. Tidak ada larangan setelah melakukan USG, sehingga Anda dapat melakukan aktivitas seperti biasa.</p><p style=\"margin-left:0in;text-align:justify;\">USG juga memiliki beberapa kelebihan dan kekurangan. Berikut ini adalah beberapa kelebihan USG:</p><ul><li style=\"text-align:justify;\">Tidak menimbulkan rasa sakit</li><li style=\"text-align:justify;\">Tidak memerlukan jarum, suntikan, atau sayatan</li><li style=\"text-align:justify;\">Tidak menggunakan radiasi sehingga dinilai lebih aman</li><li style=\"text-align:justify;\">Dapat mendeteksi berbagai masalah pada jaringan tubuh,&nbsp;<a href=\"https://www.alodokter.com/ini-serius-jaga-baik-baik-kesehatan-pembuluh-darah\"><span style=\"color:windowtext;\">pembuluh darah</span></a>, dan organ tubuh</li><li style=\"text-align:justify;\">Dapat diakses secara luas dan lebih murah</li></ul><p style=\"margin-left:0in;text-align:justify;\">Sementara itu, kekurangan prosedur ini adalah potensinya dalam menghasilkan efek biologis pada tubuh karena penggunaan energi ultrasonik, seperti memanaskan jaringan dan menghasilkan kantong gas kecil di dalam cairan atau jaringan tubuh.</p><p style=\"margin-left:0in;text-align:justify;\">Namun, jika dilakukan oleh penyedia layanan kesehatan dan tenaga medis secara hati-hati, kemungkinan efek samping ini dapat dicegah.</p><p style=\"margin-left:0in;text-align:justify;\">Meski pemeriksaan dengan USG memiliki risiko yang minimal, tetap saja prosedur ini memiliki keterbatasan. Gelombang suara dari USG tidak mampu menembus organ atau jaringan yang terlindungi tulang, misalnya paru-paru dan otak.</p><p style=\"margin-left:0in;text-align:justify;\">Untuk bagian yang terhalang tulang, dokter akan melakukan metode pemeriksaan lain, seperti&nbsp;<a href=\"https://www.alodokter.com/ct-scan-ini-yang-harus-anda-ketahui\"><span style=\"color:windowtext;\">CT scan</span></a><i>,&nbsp;</i>MRI<i>,</i>&nbsp;atau foto Rontgen<i>.</i></p><p style=\"margin-left:0in;text-align:justify;\">Jika Anda mengalami cedera atau memiliki keluhan gangguan kesehatan tertentu, konsultasikan ke&nbsp;<a href=\"https://www.alodokter.com/cari-dokter/dokter-umum\"><span style=\"color:windowtext;\">dokter</span></a>. Dokter akan melakukan pemeriksaan terhadap kondisi Anda dan melakukan prosedur USG jika memang diperlukan.</p><p style=\"text-align:justify;\">&nbsp;</p>", "view_count": 130, "word_count": 869, "status": "published", "created_at": "2024-01-08T06:14:33.209Z", "updated_at": "2024-07-06T22:17:17.043Z"}, "m2m": {"tags": [], "photo": [14758]}}, {"condition": {"id": 5023}, "defaults": {"kategori_id": 3, "site_id": 63, "admin_id": 81, "judul": "Minilokakarya perdana UPT Puskesmas Sigerongan  tahun 2024", "judul_seo": "minilokakarya-perdana-upt-puskesmas-sigerongan-tahun-2024", "isi_berita": "<p style=\"margin-left:0px;\">Kamis 11 januari 2024 UPT Puskesmas Sigerongan menggelar Minilokakaryan bulanan &nbsp;di aula UPT Puskesmas Sigerongan dengan fokus utama membahas penerapan Integrasi Layanan Primer (ILP) di puskesmas. Kegiatan ini dihadiri oleh seluruh staf dan tenaga kesehatan, serta merupakan langkah penting dalam menyongsong integrasi pelayanan kesehatan di seluruh puskesmas.</p><p style=\"margin-left:0px;\">Dalam minilokakarya ini, tiga hal menjadi fokus utama terkait Integrasi Pelayanan Kesehatan Primer:</p><p style=\"margin-left:0px;\"><strong>Penerapan Siklus Hidup Sebagai Fokus Integrasi Pelayanan Kesehatan</strong></p><ul><li>Mendorong pendekatan holistik dalam memberikan pelayanan kesehatan, dengan mempertimbangkan siklus hidup individu dari masa bayi hingga lansia.</li><li>Menyusun strategi pelayanan yang lebih terpersonal dan sesuai dengan kebutuhan masing-masing fase siklus hidup.</li></ul><p style=\"margin-left:0px;\"><strong>Mendekatkan Pelayanan Kesehatan Melalui Jejaring Hingga Tingkat Desa dan Dusun</strong></p><ul><li>Memperluas cakupan pelayanan kesehatan hingga ke tingkat desa dan dusun.</li><li>Memperkuat promosi dan pencegahan penyakit dengan melibatkan masyarakat setempat, termasuk deteksi dan screening penyakit secara rutin.</li></ul><p style=\"margin-left:0px;\"><strong>Memperkuat Pemantauan Wilayah Melalui Digitalisasi dan Dashboard Situasi Kesehatan Perdesaan</strong></p><ul><li>Mengintegrasikan teknologi digital untuk memperkuat pemantauan kesehatan di wilayah.</li><li>Penggunaan dashboard situasi kesehatan perdesaan untuk memantau secara real-time perkembangan kesehatan masyarakat.</li></ul><p style=\"margin-left:0px;\">Selain itu, dalam kesempatan ini, juga dibahas mengenai kegiatan-kegiatan yang bersumber dari Dana Bantuan Operasional Kesehatan (BOK) yang belum terlaksana. Kegiatan-kegiatan ini dianggap penting untuk segera dilaksanakan mengingat situasi telah memasuki minggu ke dua, dan pelaksanaannya diharapkan dapat memberikan dampak positif yang signifikan terhadap pelayanan kesehatan di wilayah ini.</p><p style=\"margin-left:0px;\">Kepala UPT Puskesmas Sigerongan, bapak Ns. Zaenal Abidin, S.Kep, menyampaikan, \"Minilokakarya ini adalah langkah strategis dalam meningkatkan kualitas pelayanan kesehatan di puskesmas kami. Kami berharap Integrasi Layanan Primer dan strategi yang diimplementasikan dapat memberikan manfaat besar bagi masyarakat.\"</p><p style=\"margin-left:0px;\">Dengan adanya upaya integrasi pelayanan kesehatan, diharapkan setiap individu dapat memperoleh pelayanan yang lebih holistik dan terjangkau. UPT Puskesmas Sigerongan berkomitmen untuk terus meningkatkan inovasi dalam pelayanan kesehatan, dengan harapan dapat menjadi contoh bagi puskesmas lain di Indonesia.</p>", "view_count": 480, "word_count": 261, "status": "published", "created_at": "2024-01-11T07:18:11.410Z", "updated_at": "2024-07-11T01:40:14.146Z"}, "m2m": {"tags": [6], "photo": [14890, 14891, 14892]}}, {"condition": {"id": 5044}, "defaults": {"kategori_id": 3, "site_id": 63, "admin_id": 81, "judul": "Opersai Mata Katarak, Gratis ", "judul_seo": "opersai-mata-katarak-gratis", "isi_berita": "<p style=\"margin-left:0px;\"> BAKTI SOSIAL OPERASI KATARAK GRATIS </p><p style=\"margin-left:0px;\">Dalam upaya meningkatkan kesehatan mata masyarakat, Dinas Kesehatan Kota Mataram bersama Rumah Sakit Mata Mataram dengan gembira mengumumkan kegiatan Bakti Sosial Operasi Mata Katarak Gratis.</p><p style=\"margin-left:0px;\"> Tanggal: 19 Januari 2024&nbsp;</p><p style=\"margin-left:0px;\"> Waktu: 08.00 sampai selesai&nbsp;</p><p style=\"margin-left:0px;\"> Tempat: Ruang Operasi, Rumah Sakit Mata Mataram</p><p style=\"margin-left:0px;\"> Tim medis terbaik akan menangani proses operasi katarak dengan teknologi terkini, membantu memulihkan kualitas penglihatan Anda. Jangan lewatkan kesempatan ini untuk mendapatkan pelayanan kesehatan mata yang berkualitas secara GRATIS.</p><p style=\"margin-left:0px;\">untuk pendaftaran dan informasi &nbsp;lebih lanjut bisa menghubungi contac person saudari rina ekayanti di : 0823-4006-1952 ( Programer. Indra UPT Puskesmas Sigerongan)</p><p style=\"margin-left:0px;\">Mari bersama-sama menjaga kesehatan mata kita untuk masa depan yang lebih cerah! Bagikan informasi ini kepada keluarga, teman, dan tetangga yang membutuhkan.</p><p style=\"margin-left:0px;\">Terima kasih atas partisipasi dan dukungan Anda dalam menjadikan kegiatan ini sukses.</p>", "view_count": 605, "word_count": 117, "status": "published", "created_at": "2024-01-13T06:15:18.608Z", "updated_at": "2024-07-09T17:19:54.977Z"}, "m2m": {"tags": [6], "photo": [14948]}}, {"condition": {"id": 5122}, "defaults": {"kategori_id": 3, "site_id": 63, "admin_id": 81, "judul": "Pentingnya Imunisasi Hepatitis B Bagi Tenaga kesehatan", "judul_seo": "pentingnya-imunisasi-hepatitis-b-bagi-tenaga-kesehatan", "isi_berita": "<p style=\"margin-left:0px;\"><strong>Sigerongan</strong> - Sebagai upaya untuk meningkatkan tingkat keamanan dan kesehatan para tenaga kesehatan, UPT Puskesmas Sigerongan menggelar kegiatan Imunisasi Hepatitis B pada tanggal 17 Januari 2024. Kegiatan ini diarahkan kepada seluruh tenaga medis yang terlibat langsung atau memiliki kontak intensif dengan pasien.&nbsp;</p><p style=\"margin-left:0px;\">Imunisasi Hepatitis B dipandang sebagai langkah yang krusial dalam melindungi para tenaga kesehatan dari risiko penularan penyakit serius ini. Dalam pelaksanaannya, kegiatan imunisasi di UPT Puskesmas Sigerongan dilakukan secara rutin sebagai bagian dari program kesehatan preventif yang mendukung kesejahteraan para petugas kesehatan.</p><p style=\"margin-left:0px;\">Kepala UPT Puskesmas Sigerongan, Ns. Zainal Abidin, Skep menyatakan bahwa imunisasi Hepatitis B adalah investasi penting untuk keamanan tenaga kesehatan yang pada gilirannya akan mendukung layanan kesehatan yang lebih baik bagi masyarakat. \"Kami sangat memahami bahwa para tenaga medis berada di garis terdepan dalam memberikan pelayanan kesehatan kepada masyarakat. Oleh karena itu, melindungi mereka dari risiko penyakit yang dapat dicegah adalah prioritas utama kami,\" ujarnya.</p><p style=\"margin-left:0px;\">Pelaksanaan kegiatan ini melibatkan tim medis yang terlatih dan mematuhi protokol kebersihan yang ketat, mengikuti pedoman kesehatan yang disarankan. Para tenaga kesehatan yang menjadi peserta diwajibkan untuk mengikuti imunisasi sebagai bagian dari tanggung jawab profesional dan etika kerja.</p><p style=\"margin-left:0px;\">Selain itu, kegiatan ini juga menjadi ajang edukasi tentang pentingnya imunisasi Hepatitis B bagi tenaga kesehatan. Informasi mengenai manfaat imunisasi, jangkauan perlindungan, serta dampak positifnya terhadap kesehatan individu dan masyarakat disampaikan untuk meningkatkan pemahaman dan kesadaran.</p><p style=\"margin-left:0px;\">Dengan terselenggaranya kegiatan imunisasi ini, diharapkan para tenaga kesehatan di UPT Puskesmas Sigerongan dapat bekerja dengan lebih tenang dan efektif, sementara risiko penularan penyakit menular melalui darah dapat diminimalkan, mendukung terciptanya lingkungan kesehatan yang lebih aman dan terjaga.</p>", "view_count": 256, "word_count": 250, "status": "published", "created_at": "2024-01-17T06:31:59.005Z", "updated_at": "2024-07-11T00:17:57.973Z"}, "m2m": {"tags": [6], "photo": [15139, 15140, 15141]}}, {"condition": {"id": 5156}, "defaults": {"kategori_id": 3, "site_id": 63, "admin_id": 81, "judul": "Bhakti Sosial Operasi Mata Katarak Rumah Sakit Mata Mataram", "judul_seo": "bhakti-sosial-operasi-mata-katarak-rumah-sakit-mata-mataram", "isi_berita": "<p style=\"margin-left:0px;\">Mataram, 19 Januari 2024 - Hari ini, Rumah Sakit Mata Mataram dalam rangka Bakhti Sosial bersama Bank NTB menggelar kegiatan operasi katarak yang melibatkan pasien dari puskesmas kabupaten lombok barat, termasuk 6 orang pasien yang dikirimkan oleh UPT Puskesmas Sigerongan. Kegiatan ini bertujuan untuk memberikan akses pelayanan kesehatan mata yang berkualitas kepada masyarakat.</p><figure class=\"image\"><img src=\"https://cdn.lombokbaratkab.go.id/media/image_F8vsek3.png\"></figure><p style=\"margin-left:0px;\">UPT Puskesmas Sigerongan, sebagai bagian dari upayanya dalam meningkatkan pelayanan kesehatan kepada masyarakat, telah mengirimkan 6 pasien untuk mengikuti operasi katarak di Rumah Sakit Mata Mataram. Pasien-pasien ini telah menjalani proses pemeriksaan sebelumnya di Puskesmas untuk memastikan kelayakan mereka dalam menjalani operasi tersebut.</p><figure class=\"image\"><img src=\"https://cdn.lombokbaratkab.go.id/media/image_TatG9j0.png\"></figure><p style=\"margin-left:0px;\">Proses operasi katarak di Rumah Sakit Mata Mataram dilakukan oleh tim dokter ahli mata yang berpengalaman dan didukung oleh peralatan medis canggih. Pasien yang menjalani operasi akan mendapatkan perawatan yang komprehensif sebelum, selama, dan setelah prosedur untuk memastikan pemulihan yang optimal.</p><p style=\"margin-left:0px;\">Kegiatan operasi katarak ini diharapkan dapat menjadi langkah positif dalam upaya penanggulangan masalah katarak di masyarakat. Semoga melalui kerjasama antara Puskesmas Sigerongan dan Rumah Sakit Mata Mataram, lebih banyak lagi masyarakat yang dapat menikmati manfaat dari pelayanan kesehatan mata yang berkualitas.</p>", "view_count": 375, "word_count": 166, "status": "published", "created_at": "2024-01-19T06:03:58.684Z", "updated_at": "2024-07-11T23:53:42.712Z"}, "m2m": {"tags": [6], "photo": [15230, 15231]}}, {"condition": {"id": 5158}, "defaults": {"kategori_id": 3, "site_id": 63, "admin_id": 81, "judul": "PE Kasus Malaria sebagai Upaya Pemberantasan Malaria di Dusun Murpeji, Desa Dasan Geria", "judul_seo": "pe-kasus-malaria-sebagai-upaya-pemberantasan-malaria-di-dusun-murpeji-desa-dasan-geria", "isi_berita": "<p><span style=\"color:rgb(55,65,81);\">Sigerongan, 19 Januari 2024 - UPT Puskesmas Sigerongan, bekerja sama dengan Dinas Kesehatan Lombok Barat, melaksanakan kegiatan Pemetaan Epidemiologi (PE) kasus malaria di Dusun Murpeji, Desa Dasan Geria, Kecamatan Lingsar pada tanggal 19 Januari 2024. Kegiatan ini merupakan bagian dari upaya bersama untuk mengendalikan dan memberantas penyebaran penyakit malaria di wilayah tersebut.</span></p><p><span style=\"color:rgb(55,65,81);\">Program Surveillance Malaria yang diinisiasi oleh Puskesmas Sigerongan melibatkan tenaga ahli dan programer surveillance malaria serta tim ATML yang telah terlatih dengan baik. untuk memetakan dan menganalisis data kasus malaria di wilayah tersebut. Kegiatan ini mencakup identifikasi kasus aktif, pemeriksaan darah massal, dan pemetaan wilayah yang memiliki risiko tinggi penularan malaria. Selain itu, Dinas Kesehatan Lombok Barat juga turut berperan aktif dalam memberikan dukungan dan fasilitas untuk kelancaran kegiatan ini.</span></p><figure class=\"image\"><img src=\"https://cdn.lombokbaratkab.go.id/media/image_wqe3z2G.png\"></figure><p><span style=\"color:rgb(55,65,81);\">Penduduk Dusun Murpeji turut berperan dalam kegiatan ini dengan memberikan kerjasama dan partisipasi aktif. Kegiatan Pemetaan Epidemiologi kasus malaria diharapkan dapat menjadi langkah strategis dalam menciptakan lingkungan yang bebas dari penyakit malaria di masa yang akan datang.</span></p>", "view_count": 757, "word_count": 150, "status": "published", "created_at": "2024-01-19T06:15:27.980Z", "updated_at": "2024-07-11T20:30:37.025Z"}, "m2m": {"tags": [6], "photo": [15234, 15235]}}, {"condition": {"id": 5165}, "defaults": {"kategori_id": 3, "site_id": 63, "admin_id": 81, "judul": "Penyelidikan Epidemiologi Kasus Malaria di Dusun Murpeji Batu Kijuk", "judul_seo": "penyelidikan-epidemiologi-kasus-malaria-di-dusun-murpeji-batu-kijuk", "isi_berita": "<p><i>Murpeji Batu Kijuk</i><span style=\"color:rgb(55,65,81);\">, </span><i>20 Januari 2024</i><span style=\"color:rgb(55,65,81);\"> - Hari ini, UPT Puskesmas Sigerongan yang terdiri dari surveilance &nbsp; puskesmas, programer malaria, petugas laboratorium, dokter dan kader posyandu melaksanakan kegiatan penyelidikan epidemiologi kasus malaria di wilayah Murpeji Batu Kijuk. Fokus utama kegiatan ini adalah semua kontak erat dari pasien yang terkonfirmasi mengidap malaria.</span></p><p><span style=\"color:rgb(55,65,81);\">Tujuan utama penyelidikan ini adalah untuk mengetahui tingkat penularan penyakit di antara kontak erat dan mencegah potensi terjadinya wabah. Selain itu, tim juga bertujuan untuk mengidentifikasi sumber penularan guna memberikan langkah-langkah preventif yang lebih tepat.</span></p><figure class=\"image\"><img src=\"https://cdn.lombokbaratkab.go.id/media/image_07rDBBq.png\"></figure><p><span style=\"color:rgb(55,65,81);\">Tim penyelidikan terdiri dari berbagai petugas kesehatan yang ahli di bidangnya, antara lain surveilance puskesmas, programer malaria, perugas laboratorium, dokter, dan kader posyandu. Mereka bekerja sama untuk mengumpulkan data, melakukan survei lingkungan, serta melakukan pengujian laboratorium guna mendapatkan informasi yang akurat.&nbsp;</span></p><p><span style=\"color:rgb(55,65,81);\">hasil dari kegiatan ini adalah pengambilan sampel darah dari 27 kontak erat pasien malaria anak dengan inisial S. Hasil ini diharapkan dapat memberikan gambaran yang lebih jelas tentang penularan malaria di wilayah ini. Sampel darah tersebut akan digunakan untuk membuat apusan yang akan dianalisis lebih lanjut di laboratorium.</span></p><figure class=\"image\"><img src=\"https://cdn.lombokbaratkab.go.id/media/image_bHsVnIR.png\"></figure><p><span style=\"color:rgb(55,65,81);\">kegiatan ini merupakan langkah yang sangat penting untuk memahami tingkat keparahan penyakit dan untuk memberikan penanganan yang tepat kepada pasien yang terinfeksi. Selain itu, informasi yang diperoleh dari hasil apusan darah ini akan membantu dalam menentukan langkah-langkah preventif yang lebih spesifik.</span></p><p style=\"margin-left:0px;\">kepala dusun setempat mengimbau masyarakat agar tetap tenang dan memberikan kerjasama penuh kepada tim kesehatan selama proses penyelidikan ini. Langkah-langkah pencegahan seperti menggunakan kelambu, menghindari genangan air, dan memberikan informasi tentang gejala malaria kepada petugas kesehatan juga ditekankan.</p><p style=\"margin-left:0px;\">Dengan adanya kegiatan ini, diharapkan dapat segera diambil langkah-langkah yang efektif untuk mencegah penyebaran lebih lanjut dan menjaga kesehatan masyarakat Murpeji Batu Kijuk.</p>", "view_count": 793, "word_count": 258, "status": "published", "created_at": "2024-01-20T07:07:22.691Z", "updated_at": "2024-07-11T18:15:20.533Z"}, "m2m": {"tags": [6], "photo": [15253, 15254, 15255]}}, {"condition": {"id": 5181}, "defaults": {"kategori_id": 3, "site_id": 63, "admin_id": 81, "judul": "Penyelidikan Epidemiologi Kasus Suspek DBD di Dusun EPT, Desa Sigerongan", "judul_seo": "penyelidikan-epidemiologi-kasus-suspek-dbd-di-dusun-ept-desa-sigerongan", "isi_berita": "<p style=\"margin-left:0px;\"><i>Tanggal: 22 Januari 2024</i></p><p style=\"margin-left:0px;\">Dusun EPT, Desa Sigerongan - Hari ini, tim penyelidikan epidemiologi melaksanakan kegiatan untuk mengidentifikasi dan mengatasi potensi wabah Demam Berdarah Dengue (DBD) di wilayah ini. Kegiatan ini melibatkan petugas surveilans dan petugas Poskesdes yang bertujuan untuk mengetahui tingkat penularan serta mencegah terjadinya wabah DBD di masyarakat.</p><p style=\"margin-left:0px;\"><strong>Sasaran Kegiatan:</strong> Sasaran kegiatan melibatkan seluruh rumah yang berada dalam radius 200 meter dari rumah pasien yang diduga menderita DBD.</p><p style=\"margin-left:0px;\"><strong>Tempat Kegiatan:</strong> Kegiatan dilaksanakan di Dusun EPT, Desa Sigerongan.</p><p style=\"margin-left:0px;\"><strong>Tujuan Kegiatan:</strong></p><ol><li>Mengetahui tingkat penularan DBD di wilayah tersebut.</li><li>Mencegah terjadinya wabah DBD.</li><li>Mengidentifikasi sumber penularan DBD di masyarakat.</li></ol><p style=\"margin-left:0px;\"><strong>Petugas yang Terlibat:</strong></p><ol><li>Tim surveilans</li><li>Petugas Poskesdes</li></ol><p style=\"margin-left:0px;\"><strong>Hasil Kegiatan:</strong> Tim berhasil mengunjungi 45 kepala keluarga di wilayah tersebut. Dari kunjungan tersebut, ditemukan bahwa 3 keluarga memiliki jentik nyamuk dengan persentase positif sebesar 95,5%. Namun, tidak ditemukan adanya keluarga atau tetangga yang mengalami gejala demam.</p><p style=\"margin-left:0px;\">Sebelum pasien dirawat, ada riwayat sakit parotitis (gondongan) di satu keluarga. Kesimpulan sementara menunjukkan kemungkinan pasien terkena DBD saat bepergian ke rumah orangtuanya di Kota Mataram.</p><p style=\"margin-left:0px;\"><strong>Upaya yang Sudah Dilakukan:</strong> Upaya yang telah dilakukan oleh masyarakat setempat termasuk Kampanye Informasi Edukasi (KIE) untuk membersihkan lingkungan masing-masing dengan prinsip 3Mplus (Menguras, Menutup, Mengubur, dan Plus: memakai obat nyamuk). Selain itu, jika ada keluarga yang mengalami keluhan demam, mereka diimbau untuk segera berobat ke Puskesmas setempat.</p><p style=\"margin-left:0px;\">Melalui langkah-langkah ini, diharapkan dapat mengendalikan penularan DBD di wilayah tersebut dan mencegah penyebaran lebih lanjut. Tim penyelidikan terus memantau situasi dan memberikan edukasi kepada masyarakat untuk menciptakan lingkungan yang bersih dan aman dari nyamuk pembawa virus DBD.</p><p style=\"margin-left:-0.25rem;\">&nbsp;</p><p style=\"margin-left:auto;\">&nbsp;</p><p style=\"margin-left:auto;\"><br>&nbsp;</p>", "view_count": 141, "word_count": 219, "status": "published", "created_at": "2024-01-22T07:18:14.317Z", "updated_at": "2024-07-07T14:37:50.705Z"}, "m2m": {"tags": [5], "photo": [15357, 15358]}}, {"condition": {"id": 5183}, "defaults": {"kategori_id": 3, "site_id": 63, "admin_id": 81, "judul": "Kegiatan Kelas Ibu Hamil di Desa Dasan Geria Menjadi Sarana Edukasi Kesehatan", "judul_seo": "kegiatan-kelas-ibu-hamil-di-desa-dasan-geria-menjadi-sarana-edukasi-kesehatan", "isi_berita": "<p style=\"margin-left:0px;\"><i>Tanggal: 22 Januari 2024</i></p><p style=\"margin-left:0px;\">Desa Dasan Geria - Dalam rangka meningkatkan pengetahuan dan kesehatan ibu hamil, Bidan Desa setempat menggelar kegiatan kelas ibu hamil yang diikuti dengan antusias oleh para calon ibu. Kegiatan ini berlangsung pada tanggal 22 Januari 2024, bertempat di Balai Desa Dasan Geria.</p><p style=\"margin-left:0px;\"><strong>Sasaran Kegiatan:</strong> Kegiatan ini diikuti oleh para ibu hamil di Desa Dasan Geria yang sedang mengandung. Mereka hadir untuk mendapatkan informasi dan pembelajaran yang berguna terkait dengan kehamilan, persalinan, dan perawatan bayi.</p><p style=\"margin-left:0px;\"><strong>Pembina Kegiatan:</strong> Kelas ibu hamil ini dipandu oleh Bidan Desa setempat, yang memberikan wawasan dan pengetahuan kepada para ibu hamil mengenai perawatan kesehatan selama kehamilan, persiapan persalinan, serta perawatan ibu dan bayi pasca melahirkan.</p><p style=\"margin-left:0px;\"><strong>Materi yang Diberikan:</strong></p><ol><li><strong>Perkembangan Kehamilan:</strong> Penjelasan mengenai tahapan perkembangan kehamilan dan pentingnya perawatan prenatal.</li><li><strong>Persiapan Persalinan:</strong> Informasi mengenai persiapan mental dan fisik menjelang persalinan.</li><li><strong>Perawatan Bayi Baru Lahir:</strong> Panduan perawatan ibu dan bayi setelah melahirkan, termasuk pemberian ASI eksklusif.</li><li><strong>Nutrisi Seimbang:</strong> Penekanan pada pentingnya konsumsi nutrisi seimbang selama kehamilan.</li></ol><p style=\"margin-left:0px;\"><strong>Antusiasme Peserta:</strong> Para peserta menunjukkan antusiasme yang tinggi dalam mengikuti kelas ini. Mereka berpartisipasi aktif dengan bertanya dan berbagi pengalaman, menciptakan suasana yang interaktif dan ramah.</p><p style=\"margin-left:0px;\"><strong>Respon Positif dari Peserta:</strong> Beberapa peserta mengungkapkan bahwa kelas ini memberikan wawasan yang berharga dan membantu mereka merasa lebih siap menghadapi proses kehamilan dan persalinan. Mereka juga berterima kasih kepada Bidan Desa atas kesempatan ini.</p><p style=\"margin-left:0px;\"><strong>Harapan ke Depan:</strong> Kegiatan ini diharapkan dapat menjadi langkah awal menuju peningkatan kesehatan ibu hamil di Desa Dasan Geria. Dengan pemahaman yang lebih baik tentang perawatan kesehatan selama kehamilan, diharapkan angka kesehatan ibu dan bayi dapat ditingkatkan.</p><p style=\"margin-left:0px;\">Kelas ibu hamil ini adalah bukti nyata dari komitmen Desa Dasan Geria dalam meningkatkan kesejahteraan masyarakatnya melalui pendekatan preventif dan edukatif dalam bidang kesehatan.</p>", "view_count": 163, "word_count": 255, "status": "published", "created_at": "2024-01-22T07:25:01.349Z", "updated_at": "2024-07-09T19:40:28.184Z"}, "m2m": {"tags": [5], "photo": [15355, 15356]}}, {"condition": {"id": 5209}, "defaults": {"kategori_id": 3, "site_id": 63, "admin_id": 81, "judul": "Mahasiswa DIII Keperawatan Poltekkes Mataram Memulai Praktek Klinik di UPT Puskesmas Sigerongan", "judul_seo": "mahasiswa-diii-keperawatan-poltekkes-mataram-memulai-praktek-klinik-di-upt-puskesmas-sigerongan", "isi_berita": "<p style=\"margin-left:0px;\"><i>Sigerongan, 22 Januari 2024</i> - UPT Puskesmas Sigerongan menjadi salah satu lahan praktek klinik mahasiswa Diploma III (DIII) Keperawatan dari Politeknik Kesehatan Mataram. Pada tanggal 22 Januari 2024, sebanyak 8 mahasiswa DIII Keperawatan memulai praktek klinik mereka di UPT Puskesmas Sigerongan.</p><p style=\"margin-left:0px;\">Acara pembukaan praktek klinik ini dihadiri oleh Kepala UPT Puskesmas Sigerongan, Bapak Ns. Zaenal Abidin, S.Kep, dan Pembimbing Praktek dari Puskesmas, Ns. Ni Wayan Warti, S.Kep. Dalam sambutannya, Bapak Ns. Zaenal Abidin menyambut hangat kedatangan mahasiswa DIII Keperawatan dan menyatakan komitmen Puskesmas Sigerongan untuk mendukung pendidikan dan pengembangan kompetensi para calon perawat.</p><p style=\"margin-left:0px;\">\"Begitu pentingnya praktek klinik ini untuk pengembangan keterampilan dan pengetahuan mahasiswa. Kami siap memberikan dukungan penuh agar mereka dapat merasakan atmosfer kerja di Puskesmas dan mengasah kemampuan klinis mereka di dunia nyata,\" kata Bapak Ns. Zaenal Abidin.</p><p style=\"margin-left:0px;\">Pembimbing Praktek, Ns. Ni Wayan Warti, S.Kep, juga memberikan arahan kepada mahasiswa DIII Keperawatan terkait ekspektasi selama praktek klinik. \"Kami berharap agar mahasiswa dapat aktif belajar dan mengambil kesempatan ini dengan serius. Puskesmas Sigerongan memiliki beragam kasus yang dapat menjadi pembelajaran berharga bagi mereka,\" ujar Ns. Ni Wayan Warti.</p><p style=\"margin-left:0px;\">Selama praktek klinik, mahasiswa DIII Keperawatan dijadwalkan akan terlibat dalam berbagai kegiatan, seperti pelayanan kesehatan masyarakat, pengamatan kasus kesehatan, dan berpartisipasi dalam program-program kesehatan yang sedang berlangsung di Puskesmas Sigerongan.</p>", "view_count": 92, "word_count": 191, "status": "published", "created_at": "2024-01-23T06:43:34.853Z", "updated_at": "2024-07-10T13:22:25.084Z"}, "m2m": {"tags": [5], "photo": [15368, 15369]}}, {"condition": {"id": 5211}, "defaults": {"kategori_id": 3, "site_id": 63, "admin_id": 81, "judul": "UNICEF dan DIKES Lombok Barat melaksanakan giat TOT KAP di posyandu Orong Puncak", "judul_seo": "unicef-dan-dikes-lombok-barat-melaksanakan-giat-tot-kap-di-posyandu-orong-puncak", "isi_berita": "<p style=\"margin-left:0px;\">&nbsp;Kegiatan TOT Komunikasi Antar Pribadi (KAP) diadakan di Posyandu Orong Puncak Desa Gegerung, yang terletak di wilayah kerja UPT Puskesmas Sigerongan. kegiatan ini diselenggarakan oleh UNICEF bekerja sama dengan Dinas Kesehatan (DIKES) Lombok Barat dan dihadiri oleh kepala UPT Puskesmas Sigerongan, Bapak Ns. Zaenal Abidin, S.Kep.</p><p style=\"margin-left:0px;\">Kegiatan ini berlangsung pada hari Selasa, 23 Januari 2024, ini bertujuan untuk meningkatkan keterampilan komunikasi antar pribadi para tenaga kesehatan, khususnya yang terlibat dalam pelayanan kesehatan masyarakat di Desa Gegerung. Di bawah arahan kepala UPT Puskesmas Sigerongan, Bapak Ns. Zaenal Abidin, S.Kep, sekitar 30 peserta dari berbagai lapisan tenaga kesehatan, termasuk petugas vaksinator Ns. Sari Murni,S.Kep turut serta dalam kegiatan ini.</p><p style=\"margin-left:0px;\">Kepala UPT Puskesmas Sigerongan, Bapak Ns. Zaenal Abidin, S.Kep, mengungkapkan pentingnya peningkatan keterampilan komunikasi dalam memberikan informasi kesehatan kepada masyarakat. \"Komunikasi yang baik antara petugas kesehatan dan masyarakat adalah kunci keberhasilan program-program kesehatan. Dengan adanya pelatihan ini, kami berharap dapat melahirkan tenaga kesehatan yang mampu berkomunikasi secara efektif dan sensitif,\" ujar Bapak Ns. Zaenal Abidin.</p><p style=\"margin-left:0px;\">Pada kesempatan tersebut, petugas vaksinator Sari Murni bersama dengan petugas lainnya turut mendampingi para peserta hingga kegiatan selesai. Semoga dengan dilaksanakannya TOT KAP ini, mendorong peningkatan pemahaman dan partisipasi dalam upaya kesehatan di wilayah UPT Puskesmas Sigerongan.</p>", "view_count": 118, "word_count": 186, "status": "published", "created_at": "2024-01-23T06:55:43.329Z", "updated_at": "2024-07-09T10:35:52.671Z"}, "m2m": {"tags": [5], "photo": [15363, 15364, 15365]}}, {"condition": {"id": 5231}, "defaults": {"kategori_id": 3, "site_id": 63, "admin_id": 81, "judul": "Penyelidikan Epidemiologi Kasus DBD di Dusun Sangiang Desa Langko", "judul_seo": "penyelidikan-epidemiologi-kasus-dbd-di-dusun-sangiang-desa-langko", "isi_berita": "<p>Sangiang, 24 Januari 2024 - Dalam upaya pencegahan dan penanganan penyakit Demam Berdarah Dengue (DBD), tim surveilance dan programer DBD UPT Puskesmas Sigerongan melaksanakan kegiatan penyelidikan epidemiologi (PE) didusun sangiang Desa Langko, Kegiatan ini bertujuan untuk mengetahui tingkat penularan, mencegah potensi wabah, serta mengidentifikasi sumber penularan penyakit.</p><p>Penyelidikan epidemiologi ini dipimpin oleh petugas surveilance dan programer DBD, yang bekerja sama dengan kader dusun setempat untuk melakukan penyelidikan di sekitar radius 200 meter dari rumah pasien yang terkonfirmasi DBD.</p><p>Hasil kegiatan ini mencatat bahwa dari 40 kepala keluarga yang dikunjungi, tidak ditemukan adanya jentik dengan ABJ 100 %. &nbsp;Selain itu, tidak ada keluarga atau tetangga yang melaporkan gejala demam yang dapat terkait dengan DBD.</p><p>Kesimpulan dari penyelidikan ini menyebutkan bahwa kemungkinan pasien terkena DBD saat bepergian ke tempat kerja di Kota Mataram. Oleh karena itu, penting untuk terus memonitor dan meningkatkan kebersihan lingkungan, serta melakukan upaya pencegahan lebih lanjut untuk menghindari penularan yang lebih luas.</p><p>Upaya yang telah dilakukan oleh tim penyelidikan epidemiologi melibatkan Kampanye Informasi Edukasi (KIE) kepada masyarakat. Masyarakat diimbau untuk membersihkan lingkungan masing-masing dengan konsep 3Mplus, yaitu Menguras, Menutup, dan Mengubur tempat-tempat yang dapat menjadi tempat berkembangbiaknya nyamuk Aedes aegypti. Selain itu, apabila ada keluarga yang mengalami gejala panas, mereka diimbau untuk segera berobat ke Puskesmas terdekat.</p><p>Tim penyelidikan epidemiologi berkomitmen untuk terus memantau situasi dan bekerja sama dengan pihak berwenang guna menjaga kesehatan masyarakat dan mencegah penyebaran penyakit DBD di Desa Langko, Sangiang.</p>", "view_count": 346, "word_count": 216, "status": "published", "created_at": "2024-01-25T06:38:32.548Z", "updated_at": "2024-07-11T06:06:18.380Z"}, "m2m": {"tags": [5], "photo": [15413, 15414, 15415]}}, {"condition": {"id": 5248}, "defaults": {"kategori_id": 3, "site_id": 63, "admin_id": 81, "judul": "Puncak Perayaan HGN ke-64 UPT Puskesmas Sigerongan", "judul_seo": "puncak-perayaan-hgn-ke-64-upt-puskesmas-sigerongan", "isi_berita": "<p><span style=\"color:rgb(55,65,81);\">Jumat, 26 Januari 2024, UPT Puskesmas Sigerongan meriahkan peringatan Hari Gizi Nasional ke-64 dengan berbagai kegiatan yang bertujuan meningkatkan kesadaran masyarakat akan pentingnya gizi dalam kehidupan sehari-hari. Acara ini diikuti oleh karyawan Puskesmas, dan kader posyandu di wilayah kerja puskesmas sigerongan.</span></p><p><span style=\"color:rgb(55,65,81);\">Rangkaian acara tersebut dimulai pada pukul 07.00 WITA dan berlangsung dengan meriah hingga siang hari. Berikut adalah rangkaian kegiatan yang telah dilaksanakan:</span></p><ol><li><strong>Senam Bersama :</strong> Pukul 07.00 WITA, kegiatan ini diikuti oleh seluruh staf dan kader yang hadir&nbsp;</li><li><strong>Pembukaan oleh Kepala UPT Puskesmas Sigerongan:</strong> Kepala UPT Puskesmas Sigerongan, Ns. Zaenal Abidin, S.Kep, dalam sambutannya menyampaikan pentingnya gizi dalam mendukung pertumbuhan dan perkembangan masyarakat, khususnya anak-anak. Beliau mengajak seluruh peserta untuk bersama-sama mewujudkan masyarakat yang sehat dan bugar.dan bagaimana membebaskan anak-anak di wilayah sigerongan dari stunting dengan MP-ASI Lokal yang tinggi atau kaya protein hewani.</li><li>Penilaian Lomba Kreasi menu MP-ASI Kaya Protein hewani&nbsp;</li><li>Pengumuman pemenang lomba serta pembagian hadiah</li><li>Pemotongan Tumpeng bersama seluruh peserta dan&nbsp;</li><li>Pembagian MP-Asi Kesuluh peserta yang hadir</li></ol><p style=\"margin-left:0px;\"><span style=\"color:rgb(55,65,81);\">Melalui kegiatan-kegiatan ini, UPT Puskesmas Sigerongan berharap dapat meningkatkan pemahaman masyarakat tentang pentingnya gizi serta mendorong perubahan perilaku menuju pola makan yang lebih sehat. Terima kasih kepada seluruh pihak yang telah berpartisipasi dalam peringatan Hari Gizi Nasional ini, semoga semangat kebersamaan untuk mewujudkan masyarakat sehat terus terjaga.</span></p>", "view_count": 150, "word_count": 184, "status": "published", "created_at": "2024-01-26T05:59:07.721Z", "updated_at": "2024-07-06T18:03:02.977Z"}, "m2m": {"tags": [5], "photo": [15449, 15450, 15451]}}, {"condition": {"id": 5326}, "defaults": {"kategori_id": 3, "site_id": 63, "admin_id": 81, "judul": "PT Telkom dan UPT Puskesmas Sigerongan Kolaborasi Peduli Stunting dalam Monthly Culture Event", "judul_seo": "pt-telkom-dan-upt-puskesmas-sigerongan-kolaborasi-peduli-stunting-dalam-monthly-culture-event", "isi_berita": "<p>&nbsp;</p><p>Sigerongan, 31 Januari 2024 - Dalam rangka Monthly Culture Event, PT Telkom Indonesia menjalin kolaborasi dengan Unit Pelaksana Teknis (UPT) Puskesmas Sigerongan untuk mengadakan kegiatan peduli stunting. Pada Rabu, 31 Januari 2024, aula UPT Puskesmas Sigerongan menjadi saksi kegiatan yang tidak hanya menyenangkan tetapi juga bermanfaat bagi balita yang mengalami stunting di wilayah tersebut.</p><p>Monthly Culture Event merupakan inisiatif PT Telkom untuk mempererat keterlibatan perusahaan dalam kehidupan masyarakat setempat. Kolaborasi kali ini difokuskan pada upaya pencegahan dan penanganan stunting, sebuah masalah kesehatan yang memerlukan perhatian serius.</p><p>Acara dimulai dengan sesi edukasi yang dipandu oleh tenaga medis dari UPT Puskesmas Sigerongan. Para ibu balita yang hadir diberikan informasi mendalam tentang apa itu stunting, penyebabnya, dan cara mengatasinya. Para peserta juga diajak untuk bertanya dan berdiskusi, menciptakan ruang bagi pertukaran pengetahuan yang bermanfaat.</p><p>Direktur HR dan Corporate Communications PT Telkom Mataram, Bapak Ryan Pratama menyampaikan, \"Monthly Culture Event kami kali ini menjadi momen penting untuk menggarap isu kesehatan yang memengaruhi pertumbuhan anak-anak. Kolaborasi dengan UPT Puskesmas Sigerongan adalah langkah konkret kami dalam memberikan dampak positif pada komunitas sekitar.\"</p><p>Puncak acara terjadi saat penyerahan bingkisan kepada balita stunting yang hadir bersama orang tua mereka. Bingkisan tersebut berisi kebutuhan pokok dan perlengkapan bayi yang diharapkan dapat meringankan beban keluarga. Para orang tua juga diberikan panduan perawatan dan pola makan yang tepat untuk membantu pertumbuhan optimal anak-anak mereka.</p><p>Ns. Zaenal Abidin, S.Kep, Kepala UPT Puskesmas Sigerongan, mengapresiasi kolaborasi ini, \"Kami berterima kasih atas perhatian PT Telkom dalam upaya penanggulangan stunting di desa kami. Semoga kegiatan seperti ini dapat terus berlanjut untuk meningkatkan kesehatan anak-anak kami.\"</p><p>Diharapkan, kegiatan ini dapat menjadi contoh bagi perusahaan-perusahaan lain untuk turut serta dalam upaya meningkatkan kesejahteraan masyarakat dan memberikan kontribusi positif pada penanggulangan masalah kesehatan seperti stunting.</p>", "view_count": 187, "word_count": 265, "status": "published", "created_at": "2024-01-31T07:24:55.547Z", "updated_at": "2024-07-07T04:33:05.755Z"}, "m2m": {"tags": [5], "photo": [15628, 15629]}}, {"condition": {"id": 5356}, "defaults": {"kategori_id": 3, "site_id": 63, "admin_id": 81, "judul": "Kolaborasi Puskesmas dan Kantor Camat: Senam Bersama Penyelenggara Pemilu Kecamatan Lingsar Menguatkan Kesehatan dan Kekompakan", "judul_seo": "kolaborasi-puskesmas-dan-kantor-camat-senam-bersama-penyelenggara-pemilu-kecamatan-lingsar-menguatkan-kesehatan-dan-kekompakan", "isi_berita": "<p style=\"margin-left:0px;\"><strong>Sigerongan, 02 Februari 2024</strong> - Sukses dengan kolaborasi yang dilakukan, Puskesmas Sigerongan bersama Kantor Camat Kecamatan Lingsar menggelar kegiatan senam bersama bagi penyelenggara pemilu di UPT Puskesmas Sigerongan pada hari Jumat, 02 Februari 2024. Kegiatan ini dihadiri oleh para penyelenggara pemilu, termasuk anggota KPPS, PPK, dan petugas staff UPT PUskesmas Sigerongan dan Puskesmas Lingsar.</p><p style=\"margin-left:0px;\">Kolaborasi ini bertujuan untuk mempromosikan gaya hidup sehat dan membangun kekompakan antarinstansi dalam menjalankan tugas mereka. Acara dimulai pukul 08.00 pagi dengan sambutan dari Kepala Puskesmas Sigerongan, Bapak Ns. Zaenal Abidin, S.Kep dan Camat Kecamatan Lingsar, Bapak Marzuqi, yang menyampaikan apresiasi atas partisipasi aktif para penyelenggara pemilu dalam memelihara kesehatan dan kebersamaan.</p><p style=\"margin-left:0px;\">Instruktur senam yang ahli dipercayakan untuk memandu para peserta dengan gerakan-gerakan yang tidak hanya bermanfaat untuk kesehatan fisik, tetapi juga menciptakan suasana keakraban di antara mereka. Kegiatan senam tersebut dilakukan dalam suasana penuh semangat dan keceriaan, menciptakan energi positif yang dirasakan oleh semua peserta.</p><p style=\"margin-left:0px;\">\"Kami sangat mengapresiasi kerjasama antara Puskesmas Sigerongan dan Kantor Camat dalam menyelenggarakan kegiatan ini. Selain memperkuat kesehatan, senam bersama ini juga menjadi sarana untuk membangun sinergi yang lebih baik dalam melaksanakan tugas penyelenggara pemilu,\" ujar Bapak Marzuqi.</p><p style=\"margin-left:0px;\">Kepala Puskesmas Sigerongan, Bapak Ns. Zaenal Abidin, S.Kep &nbsp;menambahkan bahwa kegiatan ini merupakan bagian dari upaya untuk meningkatkan kesehatan mental dan fisik para penyelenggara pemilu yang memiliki tugas yang cukup menantang. \"Kesehatan adalah modal utama untuk menjalankan tugas dengan baik. Kolaborasi seperti ini memperkuat hubungan antarinstansi dan mengingatkan kita semua akan pentingnya menjaga kesehatan,\" &nbsp;</p><p style=\"margin-left:0px;\">Setelah kegiatan senam, peserta diberikan waktu untuk bersantai dan Cek Kesehatan gratis, guna mempersiapkan fisik dan mental yang sehat serta mempererat hubungan antaranggota penyelenggara pemilu. Semoga kolaborasi seperti ini dapat menjadi inspirasi bagi instansi lainnya untuk terus membangun sinergi dan menjaga kesehatan bersama dalam menjalankan tugas masing-masing.</p>", "view_count": 210, "word_count": 270, "status": "published", "created_at": "2024-02-02T06:03:09.968Z", "updated_at": "2024-07-07T07:06:37.964Z"}, "m2m": {"tags": [5], "photo": [15719, 15720, 15721]}}, {"condition": {"id": 5639}, "defaults": {"kategori_id": 3, "site_id": 63, "admin_id": 81, "judul": "Minum Obat Cacing di Sekolah Wilayah Kerja UPT Puskesmas Sigerongan Berlangsung Lancar", "judul_seo": "minum-obat-cacing-di-sekolah-wilayah-kerja-upt-puskesmas-sigerongan-berlangsung-lancar", "isi_berita": "<p style=\"margin-left:0px;\">Hari ini, Senin tanggal 26 Februari 2024, telah dilaksanakan kegiatan program minum obat cacing di sekolah-sekolah yang berada di wilayah kerja Unit Pelaksana Teknis (UPT) Puskesmas Sigerongan. Kegiatan ini merupakan bagian dari upaya pencegahan penyakit cacingan yang dapat memengaruhi kesehatan anak-anak.</p><p style=\"margin-left:0px;\">Dalam pelaksanaannya, tim kesehatan dari UPT Puskesmas Sigerongan telah melakukan kunjungan ke beberapa sekolah yang telah terjadwal sebelumnya. Tim tersebut terdiri dari tenaga kesehatan yang terlatih dalam memberikan penyuluhan tentang pentingnya minum obat cacing secara berkala.</p><p style=\"margin-left:0px;\">Selama kunjungan, para siswa diberikan penjelasan mengenai manfaat minum obat cacing untuk kesehatan mereka. Mereka juga diberikan pemahaman tentang cara minum obat dengan benar dan perluasan pengetahuan tentang pentingnya menjaga kebersihan pribadi serta lingkungan sekitar.</p><figure class=\"image image_resized\" style=\"width:66.97%;\"><img src=\"https://scontent.fdps5-1.fna.fbcdn.net/v/t39.30808-6/429504463_2386545291735395_5176883971620097373_n.jpg?_nc_cat=106&amp;ccb=1-7&amp;_nc_sid=3635dc&amp;_nc_eui2=AeGCkISg22WN-nlcNQbTl1RhaCT7JK7ojA9oJPskruiMD35urr1-J7PjPDuR62L_0kM&amp;_nc_ohc=Sy57dyFBfScAX-cFdrB&amp;_nc_ht=scontent.fdps5-1.fna&amp;oh=00_AfB06Rwn1Rc8IenEISVVj4wNahnFgfkhIPj4SSLuhmsAJg&amp;oe=65E0A497\" alt=\"Mungkin gambar 11 orang dan teks\"></figure><p><span style=\"background-color:rgb(255,255,255);color:rgb(13,13,13);\">Dalam suasana yang penuh semangat dan antusiasme, para siswa secara sukarela minum obat cacing yang telah disediakan oleh tim kesehatan. Proses ini diawasi secara ketat oleh para petugas kesehatan untuk memastikan bahwa setiap anak menerima dosis yang sesuai.</span></p><p><span style=\"background-color:rgb(255,255,255);color:rgb(13,13,13);\">Kegiatan ini diharapkan dapat menjadi langkah awal yang baik dalam upaya pencegahan penyakit cacingan di kalangan anak-anak sekolah. UPT Puskesmas Sigerongan berencana untuk terus melakukan monitoring dan evaluasi untuk memastikan efektivitas dari program ini dalam menjaga kesehatan anak-anak di wilayah mereka.</span></p>", "view_count": 596, "word_count": 178, "status": "published", "created_at": "2024-02-26T06:38:02.735Z", "updated_at": "2024-07-11T18:35:25.228Z"}, "m2m": {"tags": [5], "photo": [16459]}}, {"condition": {"id": 5865}, "defaults": {"kategori_id": 3, "site_id": 63, "admin_id": 81, "judul": "Pelayanan IGD Puskesmas Sigerongan Tetap Berjalan Selama Libur Nasional dan Cuti Bersama", "judul_seo": "pelayanan-igd-puskesmas-sigerongan-tetap-berjalan-selama-libur-nasional-dan-cuti-bersama", "isi_berita": "<p style=\"margin-left:0px;\">Pada hari libur nasional dan cuti bersama tanggal 12 Maret 2024, Puskesmas Sigerongan tetap memberikan pelayanan yang prima melalui Unit Gawat Darurat (IGD) untuk memastikan kebutuhan kesehatan masyarakat tetap terpenuhi.</p><p style=\"margin-left:0px;\">Puskesmas Sigerongan, yang terletak di Jalan Karang Bayan Desa Sigerongan, telah mempersiapkan segala kebutuhan untuk menangani keadaan darurat selama libur nasional dan cuti bersama. Tim medis yang terlatih dan profesional siap menerima pasien yang membutuhkan perawatan medis mendesak.</p><p style=\"margin-left:0px;\">Menurut Kepala Puskesmas Sigerongan, Bapak Ns. Zaenal Abidin, S.Kep. M.Kes, \"Kami memahami pentingnya memberikan pelayanan kesehatan yang terus menerus kepada masyarakat, terutama dalam kondisi darurat. Oleh karena itu, kami telah menyiapkan tim medis yang siap bekerja selama libur nasional dan cuti bersama untuk menangani keadaan darurat.\"</p><p style=\"margin-left:0px;\">Puskesmas Sigerongan juga telah melakukan koordinasi dengan rumah sakit terdekat untuk menangani kasus yang memerlukan perawatan lanjutan. Dengan demikian, diharapkan masyarakat dapat merasa tenang dan aman saat menghadapi keadaan darurat kesehatan selama libur nasional dan cuti bersama.</p><p style=\"margin-left:0px;\">Puskesmas Sigerongan mengimbau masyarakat untuk tetap mematuhi protokol kesehatan, termasuk penggunaan masker, menjaga jarak, dan mencuci tangan secara teratur.</p><p style=\"margin-left:0px;\">Dengan pelayanan yang tetap berjalan selama libur nasional dan cuti bersama, Puskesmas Sigerongan berkomitmen untuk terus mendukung kesehatan dan keselamatan masyarakat setempat.</p>", "view_count": 716, "word_count": 178, "status": "published", "created_at": "2024-03-15T05:23:14.952Z", "updated_at": "2024-07-11T13:33:28.164Z"}, "m2m": {"tags": [5], "photo": [17064, 17065]}}, {"condition": {"id": 5978}, "defaults": {"kategori_id": 3, "site_id": 63, "admin_id": 81, "judul": "ACARA PENARIKAN MAHASISWA KKN POLTEKES MATARAM DI DESA LANGKO", "judul_seo": "acara-penarikan-mahasiswa-kkn-poltekes-mataram-di-desa-langko", "isi_berita": "<p style=\"margin-left:0px;\">Pada tanggal 22 Maret 2024, telah dilaksanakan acara penarikan mahasiswa KKN (Kuliah Kerja Nyata) dari Poltekkes Mataram di Desa Langko, yang merupakan wilayah kerja Puskesmas Sigerongan. Acara ini dihadiri oleh Kepala Puskesmas Sigerongan, Bapak Ns. Zaenal Abidin, S.Kep, serta pihak terkait lainnya.</p><p style=\"margin-left:0px;\">Acara tersebut bertujuan untuk mengakhiri masa kegiatan KKN mahasiswa Poltekkes Mataram yang telah berlangsung dalam kurun waktu tertentu di Desa Langko. Kegiatan KKN ini merupakan bagian dari program pendidikan mahasiswa dalam menerapkan ilmu yang telah dipelajari di kampus ke dalam masyarakat.</p><p style=\"margin-left:0px;\"><span style=\"background-color:rgb(255,255,255);color:rgb(13,13,13);\">Bapak Ns. Zaenal Abidin, S.Kep. Beliau menyampaikan sambutan kepada seluruh peserta dan mengungkapkan apresiasinya atas kontribusi yang telah diberikan oleh mahasiswa selama menjalankan kegiatan KKN di Desa Langko.</span></p><p style=\"margin-left:0px;\">Acara ditutup dengan doa bersama serta ucapan terima kasih kepada semua pihak yang telah terlibat dalam kelancaran kegiatan KKN di Desa Langko.</p><p style=\"margin-left:0px;\">&nbsp;</p><figure class=\"image image_resized\" style=\"width:72.61%;\"><img src=\"https://cdn.lombokbaratkab.go.id/media/WhatsApp%20Image%202024-03-22%20at%2017.44.35.jpeg\"></figure>", "view_count": 277, "word_count": 123, "status": "published", "created_at": "2024-03-25T02:42:36.744Z", "updated_at": "2024-07-11T13:20:47.013Z"}, "m2m": {"tags": [5], "photo": [17352]}}, {"condition": {"id": 5986}, "defaults": {"kategori_id": 3, "site_id": 63, "admin_id": 81, "judul": "Kepala Puskesmas Zaenal Abidin Bersama Petugas Pustu Hadiri Safari Ramadhan di Wilayah Sigerongan", "judul_seo": "kepala-puskesmas-zaenal-abidin-bersama-petugas-pustu-hadiri-safari-ramadhan-di-wilayah-sigerongan", "isi_berita": "<figure class=\"image image-style-align-center\"><img src=\"https://cdn.lombokbaratkab.go.id/media/image_czdBxT6.png\"></figure><p style=\"margin-left:0px;\">Pada tanggal 22 Maret 2024, Kepala Puskesmas Sigerongan, Bapak Ns. Zaenal Abidin, S.Kep, bersama dengan petugas Pustu setempat, turut serta dalam kegiatan Safari Ramadhan di beberapa wilayah kerja Puskesmas Sigerongan. Kegiatan ini merupakan bagian dari upaya pemerintah untuk memberikan pelayanan kesehatan yang lebih luas dan menyeluruh kepada masyarakat, terutama selama bulan suci Ramadan.</p><p style=\"margin-left:0px;\">Dalam safari ini, Bapak Zaenal Abidin dan timnya berkeliling ke beberapa desa yang berada di bawah naungan Puskesmas Sigerongan. Mereka memberikan penyuluhan kesehatan, Selama kegiatan tersebut, Bapak Zaenal Abidin menyampaikan pentingnya menjaga kesehatan, terutama selama menjalani ibadah puasa. Dia juga memberikan tips-tips seputar pola makan sehat dan cara menjaga kebugaran tubuh selama bulan Ramadan. Selain itu, petugas Pustu setempat juga turut aktif memberikan informasi-informasi terkait layanan kesehatan yang tersedia di Pustu mereka.</p><figure class=\"image image-style-align-center\"><img src=\"https://cdn.lombokbaratkab.go.id/media/image_xab0xDh.png\"></figure><p style=\"margin-left:0px;\">Menurut Bapak Zaenal Abidin, kegiatan Safari Ramadhan ini merupakan bentuk komitmen Puskesmas Sigerongan dalam mendekatkan layanan kesehatan kepada masyarakat, termasuk di wilayah-wilayah yang sulit dijangkau. Dia juga mengungkapkan harapannya agar melalui kegiatan ini, kesadaran masyarakat akan pentingnya menjaga kesehatan semakin meningkat, serta terciptanya lingkungan yang sehat dan berdaya.</p><figure class=\"image\"><img src=\"https://cdn.lombokbaratkab.go.id/media/image_AIGkGE1.png\"></figure><p style=\"margin-left:0px;\">Masyarakat yang hadir dalam kegiatan ini memberikan apresiasi yang tinggi atas upaya yang dilakukan oleh tim Puskesmas Sigerongan. Mereka menyambut baik penyuluhan kesehatan yang diberikan dan merasa terbantu dengan adanya pemeriksaan kesehatan gratis. Kegiatan ini diharapkan dapat menjadi langkah awal untuk meningkatkan kualitas kesehatan masyarakat di wilayah Sigerongan, terutama dalam menyongsong bulan Ramadan yang penuh berkah.</p>", "view_count": 476, "word_count": 217, "status": "published", "created_at": "2024-03-25T06:23:08.898Z", "updated_at": "2024-07-12T01:58:50.637Z"}, "m2m": {"tags": [5], "photo": [17361, 17362, 17363]}}, {"condition": {"id": 5987}, "defaults": {"kategori_id": 3, "site_id": 63, "admin_id": 81, "judul": "Kunjungan Kepala Dinas Kesehatan Bapak Arief Suryawirawan dan Tim Dinkes Lobar ke Pustu di Wilayah Puskesmas Sigerongan", "judul_seo": "kunjungan-kepala-dinas-kesehatan-bapak-arief-suryawirawan-dan-tim-dinkes-lobar-ke-pustu-di-wilayah-puskesmas-sigerongan", "isi_berita": "<figure class=\"image\"><img src=\"https://cdn.lombokbaratkab.go.id/media/image_gyC1xL9.png\"></figure><p style=\"margin-left:0px;\">Pada tanggal 23 Maret 2024, Kepala Dinas Kesehatan Kabupaten Lobar, Bapak Arief Suryawirawan, S.Si.,Apt.,MPH, beserta tim dari Dinas Kesehatan (Dinkes) Lobar melakukan kunjungan ke beberapa Pustu (Pusat Kesehatan Masyarakat) yang berada di wilayah kerja Puskesmas Sigerongan. Kunjungan ini bertujuan untuk melakukan evaluasi dan pemantauan langsung terhadap pelayanan kesehatan di tingkat paling dasar, serta untuk memastikan bahwa standar pelayanan kesehatan di Pustu tersebut tetap terjaga dengan baik.</p><p style=\"margin-left:0px;\">Bapak Arief dan tim Dinkes Lobar mengunjungi beberapa Pustu yang tersebar di wilayah Sigerongan. Mereka melakukan peninjauan terhadap fasilitas-fasilitas kesehatan yang ada, termasuk sarana dan prasarana, serta melihat langsung kondisi layanan yang disediakan bagi masyarakat.</p><p style=\"margin-left:0px;\">Selama kunjungan tersebut, Bapak Arief memberikan arahan dan masukan kepada petugas Pustu terkait dengan upaya meningkatkan kualitas pelayanan kesehatan, termasuk dalam hal peningkatan promosi kesehatan dan pencegahan penyakit. Dia juga menyoroti pentingnya koordinasi antara Puskesmas Sigerongan dengan Pustu dalam memberikan pelayanan yang terintegrasi dan efektif kepada masyarakat.</p><p style=\"margin-left:0px;\">Dalam kesempatan tersebut, Bapak Arief juga mendengarkan masukan dan kendala-kendala yang dihadapi oleh petugas Pustu dalam menjalankan tugas mereka sehari-hari. Dia menegaskan komitmen Dinkes Lobar untuk terus mendukung dan memperhatikan kebutuhan-kebutuhan tersebut guna meningkatkan kualitas layanan kesehatan di tingkat paling mendasar.</p><p><br>&nbsp;</p>", "view_count": 940, "word_count": 176, "status": "published", "created_at": "2024-03-25T06:44:28.040Z", "updated_at": "2024-07-12T01:54:50.641Z"}, "m2m": {"tags": [5, 6], "photo": [17364, 17365, 17366]}}, {"condition": {"id": 6115}, "defaults": {"kategori_id": 3, "site_id": 63, "admin_id": 81, "judul": "UPT Puskesmas Sigerongan Berperan Aktif dalam Pelayanan Kesehatan bagi Pemudik di Pos Narmada", "judul_seo": "upt-puskesmas-sigerongan-berperan-aktif-dalam-pelayanan-kesehatan-bagi-pemudik-di-pos-narmada", "isi_berita": "<p style=\"margin-left:0px;\">Pos Narmada, 16 April 2024 - UPT Puskesmas Sigerongan menunjukkan komitmennya dalam mendukung pelayanan kesehatan bagi pemudik dengan berpartisipasi aktif dalam kegiatan di Pos Narmada. Melalui berbagai inisiatif dan upaya, UPT Puskesmas Sigerongan telah menjadi salah satu pilar utama dalam memastikan kesehatan dan keselamatan para pemudik yang melintas di wilayah tersebut.</p><p style=\"margin-left:0px;\">Tidak hanya itu, UPT Puskesmas Sigerongan juga terlibat dalam penyuluhan kesehatan kepada para pemudik. Melalui sesi penyuluhan yang informatif dan interaktif, para pemudik diberikan pemahaman tentang pentingnya menjaga kesehatan, mengenali gejala penyakit umum, serta langkah-langkah pencegahan yang dapat mereka lakukan selama perjalanan.</p><p style=\"margin-left:0px;\">Selain itu, UPT Puskesmas Sigerongan juga berperan dalam mendistribusikan alat kesehatan dan obat-obatan ke Pos Narmada. Hal ini bertujuan untuk memastikan ketersediaan dan aksesibilitas terhadap peralatan medis penting serta obat-obatan yang dibutuhkan oleh para pemudik dalam menghadapi berbagai kondisi kesehatan yang mungkin terjadi selama perjalanan mereka.</p><p style=\"margin-left:0px;\">Keterlibatan UPT Puskesmas Sigerongan dalam kegiatan pelayanan kesehatan bagi pemudik di Pos Narmada tidak hanya sekadar upaya rutin, tetapi juga merupakan wujud dari komitmen nyata dalam memberikan kontribusi positif bagi masyarakat, khususnya dalam hal pelayanan kesehatan. Dengan adanya kerja sama antara UPT Puskesmas Sigerongan, pemerintah daerah, dan berbagai pihak terkait lainnya, diharapkan pelayanan kesehatan bagi pemudik di Pos Narmada dapat terus ditingkatkan serta menjadi contoh yang baik bagi wilayah lain dalam memberikan perhatian terhadap kesehatan masyarakat yang lebih luas.</p><figure class=\"image\"><img src=\"https://cdn.lombokbaratkab.go.id/media/image_UHjuYtx.png\"></figure>", "view_count": 203, "word_count": 206, "status": "published", "created_at": "2024-04-16T05:52:05.454Z", "updated_at": "2024-07-11T07:26:27.059Z"}, "m2m": {"tags": [5], "photo": [17737]}}, {"condition": {"id": 6165}, "defaults": {"kategori_id": 3, "site_id": 63, "admin_id": 81, "judul": " Bimbingan Manasik Haji di Lingsar Memperlengkapi Jamaah Calon Haji untuk Perjalanan Suci", "judul_seo": "bimbingan-manasik-haji-di-lingsar-memperlengkapi-jamaah-calon-haji-untuk-perjalanan-suci", "isi_berita": "<p style=\"margin-left:0px;\"><i>Lingsar, 22 April 2024</i> - Dalam upaya mempersiapkan jamaah calon haji secara optimal untuk melaksanakan ibadah haji, sebuah acara bimbingan manasik haji telah diselenggarakan di Lingsar. Acara ini dihadiri oleh berbagai pihak terkait, termasuk Kepala UPT Puskesmas Sigerongan, Bapak Ns. Zaenal Abidin, S.Kep. MM, serta Kepala Kantor Urusan Agama (KUA) dan Camat Lingsar.</p><p style=\"margin-left:0px;\">Dalam sambutannya, Bapak Ns. Zaenal Abidin, S.Kep. MM menekankan pentingnya kesiapan fisik dan mental bagi para jamaah calon haji. \"Haji adalah ibadah yang sakral dan memerlukan persiapan yang matang. Kesehatan jasmani dan rohani sangat penting dalam menunaikan ibadah ini dengan baik,\" ujarnya.</p><p style=\"margin-left:0px;\">Acara bimbingan manasik haji ini menjadi platform bagi jamaah calon haji untuk memperdalam pengetahuan mereka tentang pelaksanaan haji, tata cara pelaksanaan, serta pemahaman tentang makna spiritual dari setiap tahapan ibadah haji. Materi-materi tersebut disampaikan dengan mendalam dan disesuaikan dengan kebutuhan serta tingkat pemahaman para jamaah.</p><p style=\"margin-left:0px;\">Turut hadir pula dalam acara ini adalah kepala KUA kecamatan Lingsar dan Camat Lingsar. Mereka memberikan dukungan penuh terhadap upaya pemersatuhan dalam persiapan jamaah calon haji, serta menekankan pentingnya sikap kesabaran, keikhlasan, dan kerendahan hati dalam menjalani perjalanan haji.</p><p style=\"margin-left:0px;\">Selain itu, dalam sesi diskusi interaktif, para jamaah calon haji juga diberikan kesempatan untuk bertanya dan berbagi pengalaman. Hal ini diharapkan dapat meningkatkan pemahaman mereka secara praktis serta membangun solidaritas di antara sesama jamaah.</p><p style=\"margin-left:0px;\">Acara bimbingan manasik haji ini diakhiri dengan doa bersama untuk keselamatan dan kelancaran perjalanan para jamaah calon haji dari kecamatan Lingsar. Semangat dan antusiasme untuk menjalani ibadah haji dengan penuh kekhusyukan sangat terasa di antara peserta. Dengan persiapan yang matang dan doa yang tulus, diharapkan para jamaah calon haji dari Lingsar dapat melaksanakan ibadah haji dengan lancar dan mendapatkan keberkahan yang melimpah.</p>", "view_count": 578, "word_count": 259, "status": "published", "created_at": "2024-04-22T05:25:20.001Z", "updated_at": "2024-07-11T22:58:44.651Z"}, "m2m": {"tags": [5], "photo": [17862, 17863, 17864]}}, {"condition": {"id": 6355}, "defaults": {"kategori_id": 3, "site_id": 63, "admin_id": 81, "judul": "Perayaan HUT Puskesmas Sigerongan ke-15: Momentum Loyalitas dan Komitmen untuk Kesehatan Masyarakat", "judul_seo": "perayaan-hut-puskesmas-sigerongan-ke-15-momentum-loyalitas-dan-komitmen-untuk-kesehatan-masyarakat", "isi_berita": "<figure class=\"image\"><img src=\"https://cdn.lombokbaratkab.go.id/media/image_7kFht3S.png\"></figure><p style=\"margin-left:0px;\">Pada tanggal 20 April 2024, Puskesmas Sigerongan merayakan tonggak sejarahnya yang ke-15 dengan penuh semangat dan kebanggaan. Acara yang diselenggarakan di aula utama puskesmas ini menjadi momen yang istimewa bagi seluruh keluarga besar UPT Puskesmas Sigerongan dan masyarakat sekitar. Namun, kehadiran Bapak Kepala Dinas Kesehatan Kabupaten Lombok Barat, Arief &nbsp;Suryawirawan, S.SI, Apt.M.Ph. &nbsp;memberikan warna tersendiri pada perayaan tersebut.</p><figure class=\"image image_resized\" style=\"width:55.8%;\"><img src=\"https://cdn.lombokbaratkab.go.id/media/image_tlqN7ng.png\"></figure><p style=\"margin-left:0px;\">Dalam sambutannya, beliau tidak hanya sekadar memberikan ucapan selamat, tetapi juga menggarisbawahi pentingnya loyalitas terhadap pimpinan dalam mendukung setiap program yang dilaksanakan di puskesmas. \"Loyalitas terhadap pimpinan adalah fondasi utama yang memperkuat sinergi dan keberhasilan setiap langkah yang kita ambil dalam mewujudkan kesehatan masyarakat yang lebih baik,\"&nbsp;</p><figure class=\"image\"><img src=\"https://cdn.lombokbaratkab.go.id/media/image_SZebv8f.png\"></figure><p style=\"margin-left:0px;\">Beliau juga menekankan pentingnya komitmen untuk mencapai Standar Pelayanan Minimal (SPM) dalam setiap layanan yang disediakan oleh Puskesmas Sigerongan. \"Komitmen kita untuk memenuhi SPM tidak hanya menjadi tugas, tetapi juga tanggung jawab moral kita sebagai pelayan masyarakat. Kesehatan adalah hak setiap individu, dan kita memiliki peran penting dalam menjaga dan meningkatkannya,\" tambah beliau.</p><p style=\"margin-left:0px;\">Selain itu, Beliau juga mengapresiasi dedikasi dan kerja keras seluruh pegawai Puskesmas Sigerongan dalam memberikan pelayanan kesehatan yang berkualitas kepada masyarakat. \"Keberhasilan Puskesmas Sigerongan dalam mencapai usia ke-15 ini tidak terlepas dari kerja keras dan komitmen semua pihak. Saya berharap semangat ini terus terjaga dan kita terus berinovasi untuk meningkatkan kualitas layanan,\" ujar beliau.</p><figure class=\"image\"><img src=\"https://cdn.lombokbaratkab.go.id/media/image_WUrzlFD.png\"></figure><p style=\"margin-left:0px;\">Acara perayaan ini juga dirangkaikan dengan perpisahan staf Puskesmas yang Purna tugas serta pelepasan dan penerimaan staf yang lulus P3K di UPT puskesmas Sigerongan. Dengan semangat kebersamaan dan komitmen yang tinggi, Puskesmas Sigerongan siap melangkah ke depan untuk terus menjadi garda terdepan dalam memberikan pelayanan kesehatan yang bermutu dan merangkul masyarakat dalam mewujudkan visi kesehatan yang lebih baik bagi semua.</p><p>&nbsp;</p><p>&nbsp;</p><p style=\"margin-left:-0.25rem;\">&nbsp;</p><p style=\"margin-left:-0.25rem;\">&nbsp;</p><p style=\"margin-left:auto;\">&nbsp;</p><p style=\"margin-left:auto;\"><br>&nbsp;</p>", "view_count": 172, "word_count": 259, "status": "published", "created_at": "2024-05-06T06:48:12.859Z", "updated_at": "2024-07-08T16:55:36.859Z"}, "m2m": {"tags": [5], "photo": [18328, 18329, 18330]}}, {"condition": {"id": 6543}, "defaults": {"kategori_id": 3, "site_id": 63, "admin_id": 81, "judul": "Penyuluhan PSN Sebagai Langkah Penanggulangan DBD di Dusun Orong Utara", "judul_seo": "penyuluhan-psn-sebagai-langkah-penanggulangan-dbd-di-dusun-orong-utara", "isi_berita": "<p><i>Orong Utara, 17 Mei 2024</i> - Tim Surveilans Penyakit dan Tim Promosi Kesehatan (Promkes) dari UPT Puskesmas Sigerongan mengadakan penyuluhan terkait Pemberantasan Sarang Nyamuk (PSN) sebagai upaya menanggulangi penyebaran Demam Berdarah Dengue (DBD) di Dusun Orong Utara. Kegiatan ini dihadiri oleh warga dusun dengan antusiasme tinggi, mengingat pentingnya informasi dan tindakan preventif dalam mencegah wabah DBD.</p><p><strong>Pentingnya PSN dalam Penanggulangan DBD</strong></p><p>DBD merupakan penyakit yang disebabkan oleh virus dengue yang dibawa oleh nyamuk Aedes aegypti. Penyakit ini menjadi ancaman serius, terutama di daerah tropis seperti Indonesia. Salah satu langkah efektif untuk menekan penyebaran DBD adalah dengan PSN, yang meliputi 3M Plus: Menguras, Menutup, Mendaur ulang, dan menghindari gigitan nyamuk.</p><p><strong>Kegiatan Penyuluhan</strong></p><p>Penyuluhan yang dilaksanakan pada 17 Mei 2024 ini dipandu oleh ahli kesehatan dari UPT Puskesmas Sigerongan. Acara dimulai dengan pemaparan materi tentang DBD, cara penularannya, serta pentingnya PSN dalam mencegah penyakit ini. Tim juga menampilkan video edukasi yang menjelaskan secara visual tentang siklus hidup nyamuk Aedes aegypti dan langkah-langkah yang bisa diambil oleh masyarakat untuk memutus rantai penularan.</p><p><strong>Praktik Langsung di Lapangan</strong></p><p>Setelah sesi pemaparan, tim mengajak warga untuk langsung praktik PSN di beberapa titik yang rawan menjadi tempat berkembang biak nyamuk. Warga diajari cara menguras bak mandi, menutup tempat penampungan air, dan mendaur ulang barang-barang bekas yang dapat menampung air hujan. Selain itu, tim juga membagikan bubuk abate untuk ditaburkan di tempat-tempat yang sulit dikuras.</p><p><strong>Kolaborasi dengan Masyarakat</strong></p><p>Kesuksesan penyuluhan ini tak lepas dari kolaborasi antara tim surveilans penyakit, tim promkes, dan masyarakat Dusun Orong Utara. Kepala Dusun Orong Utara, Bapak Ahmad, mengapresiasi kegiatan ini dan mengajak warganya untuk rutin melakukan PSN. \"Kegiatan ini sangat bermanfaat untuk meningkatkan kesadaran masyarakat tentang pentingnya menjaga kebersihan lingkungan dan melakukan PSN secara berkala,\" ujar Bapak Ahmad.</p><p><strong>Harapan ke Depan</strong></p><p>Dengan adanya penyuluhan ini, diharapkan masyarakat Dusun Orong Utara semakin sadar akan pentingnya PSN dan dapat menerapkannya dalam kehidupan sehari-hari. Tim dari UPT Puskesmas Sigerongan juga berencana untuk melakukan monitoring berkala untuk memastikan bahwa kegiatan PSN berjalan dengan baik dan efektif dalam menekan angka kasus DBD di wilayah tersebut.</p><p>Penyuluhan PSN ini merupakan langkah preventif yang penting dalam upaya bersama untuk menciptakan lingkungan yang sehat dan bebas dari DBD. Dengan kesadaran dan partisipasi aktif seluruh warga, ancaman DBD dapat diminimalisir dan kesehatan masyarakat terjaga.</p>", "view_count": 191, "word_count": 345, "status": "published", "created_at": "2024-05-18T06:17:34.268Z", "updated_at": "2024-07-10T21:35:47.477Z"}, "m2m": {"tags": [5], "photo": [18801, 18802, 18803]}}, {"condition": {"id": 6544}, "defaults": {"kategori_id": 3, "site_id": 63, "admin_id": 81, "judul": "Kunjungan Kepala Puskesmas Sigerongan dan Ibu Heri Dharma Wanita Persatuan Dinas Kesehatan Lombok Barat dalam Kegiatan Kelas Ibu Balita di Dusun Duman Dasan", "judul_seo": "kunjungan-kepala-puskesmas-sigerongan-dan-ibu-heri-dharma-wanita-persatuan-dinas-kesehatan-lombok-barat-dalam-kegiatan-kelas-ibu-balita-di-dusun-duman-dasan", "isi_berita": "<p><i>Duman Dasan, 18 Mei 2024</i> - Kepala Puskesmas Sigerongan bersama Ibu Heri dari Dharma Wanita Persatuan Dinas Kesehatan Lombok Barat melakukan kunjungan dalam rangka menghadiri kegiatan Kelas Ibu Balita di Dusun Duman Dasan. Acara ini bertujuan untuk meningkatkan pengetahuan dan keterampilan para ibu dalam merawat balita agar tumbuh kembang anak berjalan optimal.</p><p>Kelas Ibu Balita merupakan program rutin yang diselenggarakan oleh Puskesmas Sigerongan untuk memberikan edukasi kepada para ibu mengenai gizi, kesehatan, dan perkembangan anak. Pada kunjungan kali ini, Kepala Puskesmas Sigerongan dan Ibu Heri turut hadir untuk memberikan dukungan dan motivasi langsung kepada para peserta. dalam kegiatan ini peserta di berikan penyuluhan &nbsp;tentang pola makan sehat untuk balita, imunisasi, serta cara mengatasi masalah kesehatan umum pada anak. Pemateri dari tim kesehatan Puskesmas Sigerongan juga memberikan sesi tanya jawab yang interaktif, di mana para ibu bisa langsung berkonsultasi mengenai masalah kesehatan yang mereka hadapi.</p><p>Kunjungan ini diakhiri dengan pemberian paket bingkisan kecil kepada setiap peserta sebagai bentuk dukungan dan apresiasi dari Dinas Kesehatan Lombok Barat.</p><p>Kegiatan Kelas Ibu Balita ini diharapkan dapat menjadi contoh bagi dusun lain dalam upaya meningkatkan kesehatan masyarakat, terutama bagi balita yang merupakan aset masa depan bangsa. Dengan dukungan penuh dari berbagai pihak, kegiatan seperti ini dapat terus berkembang dan memberikan manfaat nyata bagi masyarakat.</p><p>&nbsp;</p>", "view_count": 228, "word_count": 200, "status": "published", "created_at": "2024-05-18T06:34:26.767Z", "updated_at": "2024-07-10T23:25:52.026Z"}, "m2m": {"tags": [5], "photo": [18804, 18805]}}, {"condition": {"id": 6545}, "defaults": {"kategori_id": 3, "site_id": 63, "admin_id": 81, "judul": "Bimbingan kepada Calon Peserta Nakes Teladan di Aula Puskesmas Sigerongan", "judul_seo": "bimbingan-kepada-calon-peserta-nakes-teladan-di-aula-puskesmas-sigerongan", "isi_berita": "<p><i>Sigerongan, 18 Mei 2024</i> - Pada hari ini, Puskesmas Sigerongan menyelenggarakan sesi bimbingan bagi calon peserta tenaga kesehatan (nakes) teladan yang dipimpin oleh Kepala Puskesmas Ns. Zaenal Abidin, S.Kep., M.Kes., beserta tim. Acara yang berlangsung di aula Puskesmas Sigerongan ini bertujuan untuk mempersiapkan para peserta menghadapi seleksi nakes teladan, sekaligus meningkatkan kompetensi dan profesionalisme dalam pelayanan kesehatan.</p><p>Kegiatan dibuka dengan sambutan dari Ns. Zaenal Abidin, S.Kep., M.Kes., yang menekankan pentingnya peran tenaga kesehatan dalam memberikan pelayanan yang berkualitas kepada masyarakat. Dalam sambutannya, beliau menyampaikan bahwa bimbingan ini merupakan salah satu upaya untuk memastikan bahwa setiap peserta memiliki kesiapan dan kemampuan yang optimal. \"Menjadi nakes teladan bukan hanya soal prestasi individu, tetapi juga tentang memberikan dampak positif bagi masyarakat luas,\" ujar Ns. Zaenal Abidin. kemudian kegiatan dilanjutkan dengan pemaparan makalah yg telah dibuat oleh para peserta yang di rangkaikan dengan sesi tanya jawab serta saran-saran dari para peserta lain.</p><p>Menjelang penutupan, Ns. Zaenal Abidin memberikan motivasi kepada para peserta agar terus bersemangat dan berkomitmen dalam menjalankan tugas mereka. Beliau juga menekankan bahwa prestasi sebagai nakes teladan merupakan hasil dari dedikasi dan kerja keras yang berkelanjutan. \"Kalian adalah ujung tombak dalam pelayanan kesehatan masyarakat. Jadilah contoh yang baik dan teruslah berinovasi untuk meningkatkan kualitas pelayanan,\" kata beliau.</p><p>Kegiatan bimbingan ini diakhiri dengan foto bersama dan pemberian cendera mata kepada para pemateri sebagai bentuk apresiasi atas kontribusi mereka. Para peserta diharapkan dapat menerapkan ilmu dan pengetahuan yang mereka peroleh selama sesi bimbingan ini, baik dalam proses seleksi nakes teladan maupun dalam praktik sehari-hari.</p><p>Dengan adanya bimbingan ini, Puskesmas Sigerongan berharap dapat melahirkan tenaga kesehatan yang tidak hanya kompeten secara teknis, tetapi juga memiliki integritas dan komitmen tinggi dalam memberikan pelayanan terbaik kepada masyarakat.</p>", "view_count": 271, "word_count": 264, "status": "published", "created_at": "2024-05-18T06:38:14.759Z", "updated_at": "2024-07-09T20:11:06.150Z"}, "m2m": {"tags": [5], "photo": [18806]}}, {"condition": {"id": 6606}, "defaults": {"kategori_id": 3, "site_id": 63, "admin_id": 81, "judul": "Kunjungan dan OJT Spesialis Anak dan Spesialis Obgyn dari RS Awet Muda Lombok Barat ke UPT Puskesmas Sigerongan", "judul_seo": "kunjungan-dan-ojt-spesialis-anak-dan-spesialis-obgyn-dari-rs-awet-muda-lombok-barat-ke-upt-puskesmas-sigerongan", "isi_berita": "<p>Lombok Barat, 22 Mei 2024 - Dalam upaya meningkatkan kualitas pelayanan kesehatan di daerah, RS Awet Muda Lombok Barat mengadakan kunjungan sekaligus On the Job Training (OJT) dari dokter spesialis anak dan spesialis obstetri dan ginekologi (Obgyn) ke UPT Puskesmas Sigerongan. Kegiatan ini bertujuan untuk memperkuat kapasitas tenaga kesehatan di puskesmas serta memberikan pelayanan kesehatan yang lebih baik kepada masyarakat</p><p>Dalam sambutannya, Kepala UPT Puskesmas Sigerongan, mengungkapkan apresiasinya atas kunjungan ini. \"Kami sangat berterima kasih atas kunjungan dan pelatihan yang diberikan oleh tim dari RS Awet Muda. Ini merupakan kesempatan yang sangat berharga bagi kami untuk meningkatkan kompetensi dan pengetahuan dalam memberikan pelayanan kesehatan kepada masyarakat,\"&nbsp;</p><p>Pelatihan yang diberikan mencakup berbagai aspek penting dalam bidang pediatri dan obstetri-ginekologi,penjelasan mengenai penanganan kasus-kasus infeksi pada anak, teknik resusitasi bayi, serta manajemen gizi pada anak dan penanganan kehamilan berisiko, teknik persalinan yang aman, serta penanganan kasus ginekologi umum.</p><p>Kegiatan kunjungan dan OJT ini diharapkan dapat terus dilakukan secara berkala sebagai bagian dari upaya sinergi antara rumah sakit rujukan dan fasilitas kesehatan primer. Dengan adanya transfer pengetahuan dan keterampilan dari dokter spesialis ke tenaga medis puskesmas, diharapkan kualitas pelayanan kesehatan di daerah dapat semakin meningkat, dan masyarakat mendapatkan pelayanan yang optimal.</p><p>Kunjungan ini juga menjadi bagian dari program pengabdian masyarakat RS Awet Muda, yang berkomitmen untuk mendukung peningkatan kesehatan masyarakat di wilayah Lombok Barat. Kegiatan ini mendapat sambutan positif dari masyarakat dan diharapkan dapat memberikan dampak yang signifikan dalam jangka panjang.</p><p>Dengan demikian, kunjungan dan OJT ini tidak hanya meningkatkan kapasitas tenaga medis, tetapi juga mempererat hubungan antara RS Awet Muda dan UPT Puskesmas Sigerongan dalam upaya bersama meningkatkan derajat kesehatan masyarakat.</p><p>&nbsp;</p>", "view_count": 47, "word_count": 256, "status": "published", "created_at": "2024-05-22T07:05:16.257Z", "updated_at": "2024-07-11T10:17:38.311Z"}, "m2m": {"tags": [5], "photo": [18962, 18963, 18964]}}, {"condition": {"id": 6759}, "defaults": {"kategori_id": 3, "site_id": 63, "admin_id": 81, "judul": "Membangun Kesadaran Komunitas: Sosialisasi Pencegahan dan Penanganan Penyakit TBC di Desa Duman", "judul_seo": "membangun-kesadaran-komunitas-sosialisasi-pencegahan-dan-penanganan-penyakit-tbc-di-desa-duman", "isi_berita": "<p>Penyakit Tuberkulosis (TBC) tetap menjadi masalah kesehatan masyarakat yang signifikan di banyak wilayah, termasuk di Desa Duman. Untuk mengatasi tantangan ini, selasa 04 Juni 2024 sebuah kegiatan sosialisasi telah diselenggarakan di Desa Duman, dengan dukungan langsung dari kepala UPT Puskesmas Sigerongan, Bapak Ns. Zaenal Abidin, S.Kep. M. Kes, serta Camat Lingsar, Bapak Marzuki, S.TP. Kegiatan ini bertujuan untuk meningkatkan pemahaman masyarakat tentang pencegahan dan penanganan penyakit TBC.</p><p>Sosialisasi ini menjadi wadah penting untuk berbagi informasi terkini tentang TBC, serta memperkenalkan praktik-praktik pencegahan yang efektif. Acara tersebut tidak hanya memberikan pengetahuan tentang gejala dan penularan TBC, tetapi juga menyoroti pentingnya diagnosis dini dan pengobatan yang tepat.</p><p>Salah satu fokus utama dari sosialisasi ini adalah edukasi mengenai langkah-langkah pencegahan yang dapat diadopsi oleh individu dan komunitas secara keseluruhan. Mulai dari menjaga kebersihan diri hingga pola hidup sehat, peserta diberikan wawasan yang mendalam tentang bagaimana mengurangi risiko terkena penyakit ini.</p><p>Kehadiran Bapak Ns. Zaenal Abidin, S.Kep. M. Kes dari UPT Puskesmas Sigerongan dan Bapak Marzuki, S.TP selaku Camat Lingsar, menjadi simbol komitmen pemerintah setempat dalam mengatasi permasalahan kesehatan masyarakat. Dukungan mereka memperkuat pentingnya kerjasama antara sektor kesehatan dan pemerintahan dalam upaya pencegahan dan penanganan penyakit menular.</p><p>Selain itu, kegiatan ini juga menjadi platform untuk mempromosikan akses layanan kesehatan yang lebih baik bagi masyarakat, termasuk pemeriksaan rutin dan pengobatan yang tepat bagi mereka yang terinfeksi TBC. Hal ini bertujuan untuk mengurangi disparitas dalam akses layanan kesehatan dan memastikan bahwa setiap individu memiliki kesempatan yang sama untuk mendapatkan perawatan yang diperlukan.</p>", "view_count": 138, "word_count": 230, "status": "published", "created_at": "2024-06-04T06:07:03.651Z", "updated_at": "2024-07-11T21:32:11.565Z"}, "m2m": {"tags": [5], "photo": [19359, 19360]}}, {"condition": {"id": 7012}, "defaults": {"kategori_id": 3, "site_id": 63, "admin_id": 81, "judul": "Pelaksanaan PSN Serentak untuk Penanggulangan DBD di Kabupaten Lombok Barat", "judul_seo": "pelaksanaan-psn-serentak-untuk-penanggulangan-dbd-di-kabupaten-lombok-barat", "isi_berita": "<p><strong>&nbsp;Lombok Barat, 20 Juni 2024</strong>  Kabupaten Lombok Barat menggelar Pemberantasan Sarang Nyamuk (PSN) Serentak di wilayah Kabupaten Lombok Barat sebagai bagian dari strategi penanggulangan Demam Berdarah Dengue (DBD). Kegiatan ini difokuskan di Kecamatan Lingsar, tepatnya di Desa Karang Bayan, dan dihadiri oleh sejumlah pejabat penting dalam bidang kesehatan.</p><p>Dalam acara ini, Bapak Ns. Zaenal Arifin, S.Kep, selaku Kepala UPT Puskesmas Sigerongan, memimpin TIM Promkes dan Surveillance Kesehatan dan Penanggung Jawab Kluster 4 Penaggulangan Penyakit Menular Mereka bersama-sama melakukan kegiatan lapangan untuk mengidentifikasi, mengendalikan, dan menghapus sarang nyamuk yang menjadi tempat berkembang biaknya vektor penyakit.</p><p style=\"text-align:center;\"><img src=\"https://cdn.lombokbaratkab.go.id/media/image_C8tu5q6.jpeg\"></p><p>Kegiatan ini juga dihadiri beberapa tim dari dinas kesehatan kabupaten Lombok dan tim dari kecamatan Lingsar, serta Kepala desa Karang bayan bersama tokoh-tokoh masyarakat setempat.</p><p><strong>Kegiatan PSN hari ini</strong> merupakan langkah proaktif dalam mengurangi risiko penularan DBD di wilayah tersebut. Dengan fokus di Desa Karang Bayan, kegiatan meliputi pemeriksaan sarang nyamuk, penyuluhan kepada masyarakat tentang cara pencegahan DBD, dan distribusi abate untuk mengontrol populasi larva nyamuk.</p><p style=\"text-align:center;\"><img src=\"https://cdn.lombokbaratkab.go.id/media/image_X6PSi2H.jpeg\"><img src=\"https://cdn.lombokbaratkab.go.id/media/image_u0G18if.jpeg\"></p><p>Dalam sambutannya, Bapak Ns. Zaenal Arifin menyampaikan pentingnya kolaborasi antara pemerintah daerah, puskesmas, dan masyarakat dalam menjaga lingkungan yang sehat serta mencegah penyebaran penyakit melalui vektor. Dia juga menekankan perlunya partisipasi aktif masyarakat dalam upaya ini.</p><p>Kegiatan berlangsung dengan lancar dan mendapat respons positif dari masyarakat setempat yang berharap upaya ini dapat memberikan dampak nyata dalam menekan kasus DBD di daerah mereka. Pemerintah daerah berkomitmen untuk terus menggelar kegiatan serupa guna menjaga kesehatan dan kesejahteraan masyarakat Kabupaten Lombok Barat.</p><p>Dengan demikian, PSN hari ini tidak hanya merupakan upaya preventif tetapi juga menjadi momentum untuk membangun kesadaran kolektif akan pentingnya menjaga kebersihan lingkungan demi kesehatan bersama.</p>", "view_count": 117, "word_count": 247, "status": "published", "created_at": "2024-07-06T04:30:31.334Z", "updated_at": "2024-07-11T01:00:06.930Z"}, "m2m": {"tags": [5], "photo": []}}, {"condition": {"id": 7014}, "defaults": {"kategori_id": 3, "site_id": 63, "admin_id": 81, "judul": "Kegiatan Pemberantasan Sarang Nyamuk di Desa Duman, Lombok Barat", "judul_seo": "kegiatan-pemberantasan-sarang-nyamuk-di-desa-duman-lombok-barat", "isi_berita": "<p><strong>Lombok Barat, 22Juni 2024</strong> Hari ini, Desa Duman menjadi pusat kegiatan pemberantasan sarang nyamuk yang dihadiri oleh para pejabat kesehatan terkemuka dari Kabupaten Lombok Barat. Kepala Dinas Kesehatan Kabupaten Lombok Barat, Bapak Arief Suryawirawan, S.Si, Apt., MPH, serta Bapak Ns. Zaenal Arifin, S.Kep, selaku Kepala UPT Puskesmas Sigerongan, turut aktif terlibat dalam kegiatan ini bersama tim lainnya.</p><p><strong>Kegiatan hari ini</strong> difokuskan pada dusun-dusun di Desa Duman, dimulai dari identifikasi dan pemeriksaan sarang nyamuk di berbagai lokasi strategis. Selain itu, dilakukan juga kegiatan pembagian bubuk abate kepada warga setempat. Bubuk abate tersebut bertujuan untuk mengontrol populasi larva nyamuk, sehingga dapat mengurangi risiko penularan penyakit seperti Demam Berdarah Dengue (DBD) dan penyakit lain yang ditularkan oleh vektor nyamuk.</p><p><img src=\"https://cdn.lombokbaratkab.go.id/media/image_vGUMZPr.jpeg\"></p><p>Dalam sambutannya, Bapak Arief Suryawirawan menekankan pentingnya upaya bersama dalam menjaga kesehatan lingkungan. \"Kegiatan pemberantasan sarang nyamuk ini merupakan langkah preventif yang sangat penting dalam menjaga kesehatan masyarakat,\" ujarnya. Ia juga mengapresiasi partisipasi aktif dari masyarakat dalam mendukung program ini.</p><p><img src=\"https://cdn.lombokbaratkab.go.id/media/image_CiXVUGG.jpeg\"><img src=\"https://cdn.lombokbaratkab.go.id/media/image_4HYqasn.jpeg\"><img src=\"https://cdn.lombokbaratkab.go.id/media/image_rqXfnRW.jpeg\"></p><p>Sementara itu, Bapak Ns. Zaenal Arifin menambahkan, \"Kami berkomitmen untuk terus melakukan langkah-langkah nyata dalam melindungi masyarakat dari ancaman penyakit yang dapat ditularkan melalui vektor nyamuk. Kolaborasi antara pemerintah daerah, puskesmas, dan masyarakat sangat diperlukan untuk mencapai tujuan ini.\"</p><p><img src=\"https://cdn.lombokbaratkab.go.id/media/image_jvsizF2.jpeg\"></p><p>Kegiatan di Desa Duman hari ini mendapat tanggapan positif dari masyarakat setempat, yang menyambut baik upaya pemerintah dalam menjaga kesehatan mereka. Harapan besar terletak pada efektivitas langkah-langkah preventif ini dalam mengurangi kasus penyakit yang dapat dicegah melalui pemberantasan sarang nyamuk.</p><p>Dengan demikian, kegiatan hari ini tidak hanya menunjukkan komitmen pemerintah dalam meningkatkan kesehatan masyarakat, tetapi juga menjadi contoh kerjasama yang harmonis antara berbagai pihak untuk menciptakan lingkungan yang sehat dan aman dari penyakit.</p><p>&nbsp;</p><p>&nbsp;</p>", "view_count": 115, "word_count": 251, "status": "published", "created_at": "2024-07-06T04:43:11.579Z", "updated_at": "2024-07-11T01:29:51.442Z"}, "m2m": {"tags": [5], "photo": [19957]}}]