[{"condition": {"id": 1}, "defaults": {"site_id": 25, "admin_id": 22, "judul": "LAUNCHING MESIN ROASTING KOPI BERBASIS ANDROID", "judul_seo": "launching-mesin-roasting-kopi-berbasis-android", "isi_artikel": "<div class=\"kvgmc6g5 cxmmr5t8 oygrvhab hcukyx3x c1et5uql ii04i59q\" style=\"overflow-wrap: break-word; margin: 0px; white-space: pre-wrap; font-family: &quot;Segoe UI Historic&quot;, &quot;Segoe UI&quot;, Helvetica, Arial, sans-serif; color: rgb(5, 5, 5); font-size: 15px;\">\r\n<div dir=\"auto\" style=\"font-family: inherit;\">&nbsp;</div>\r\n</div>\r\n\r\n<div class=\"o9v6fnle cxmmr5t8 oygrvhab hcukyx3x c1et5uql ii04i59q\" style=\"overflow-wrap: break-word; margin: 0.5em 0px 0px; white-space: pre-wrap; font-family: &quot;Segoe UI Historic&quot;, &quot;Segoe UI&quot;, Helvetica, Arial, sans-serif; color: rgb(5, 5, 5); font-size: 15px;\">\r\n<div dir=\"auto\" style=\"font-family: inherit;\">Di era industri 4.0 yang serba digital saat ini menuntut para IKM untuk terus melakukan inovasi jika tidak ingin tergilas persaingan. Akan tetapi perubahan harus di sambut bukan di lawan. Hal ini yang menginisiasi Dinas Perindustrian dan Perdagangan Kabupaten Lombok Barat melelui Bidang Industri Logam, Mesin, Elektro dan Aneka melaksanakan pelatihan pembuatan Mesin Roasting Kopi Berbasis Android dengan menggabungkan tiga ahli sekaligus yaitu IKM logam dan mesin binaan Disperindag Lobar, Praktisi Kopi Lombok Barat dan Ahli IoT SMK 2 Kuripan. 8 (delapan) bulan yang cukup melelahkan untuk melakukan research and development terbayar dengan karya yang luar biasa dan kami berani mengklaim bahwa ini Mesin Roasting satu-satunya di Indonesia dengan sistem kontrol android (Cofee Artisan) dengan fitur terlengkap. Tentunya kami sangat berbangga dengan prestasi ini semoga menjadi pelecut semangat kami dalam membina IKM di Lombok Barat. Dan terima kasih yang tak terhingga kami ucapkan buat Instruktur serta Para Peserta yang sangat hebat yang dengan sabar dan tekun melakukan serangkaian trial and eror terhadap mesin ini sehingga menghasilkan kopi roasting yang terstandar dan berkualitas export. Akhirnya dengan mengucapkan Bismillahirohmanirrohim kami dengan bangga mempersembahkan MESIN ROASTING KOPI BERBASIS ANDROID KARYA IKM LOGAM DAN MESIN BINAAN DISPERINDAG LOBAR</div>\r\n</div>\r\n", "view_count": 484, "share_count": 0, "word_count": 190, "status": "published", "created_at": "2021-06-04T10:02:58.417Z", "updated_at": "2024-07-11T14:59:09.206Z"}, "m2m": {"photo": [203, 204, 205]}}, {"condition": {"id": 2}, "defaults": {"site_id": 25, "admin_id": 22, "judul": "BLUE OCEAN STRATEGY IKM LOGAM LOMBOK BARAT", "judul_seo": "blue-ocean-strategy-ikm-logam-lombok-barat", "isi_artikel": "<div class=\"o9v6fnle cxmmr5t8 oygrvhab hcukyx3x c1et5uql ii04i59q\" style=\"overflow-wrap: break-word; margin: 0.5em 0px 0px; white-space: pre-wrap; font-family: &quot;Segoe UI Historic&quot;, &quot;Segoe UI&quot;, Helvetica, Arial, sans-serif; color: rgb(5, 5, 5); font-size: 15px;\">\r\n<div dir=\"auto\" style=\"font-family: inherit;\"><em><strong>Blue Ocean Stragtegy</strong></em> merupakan strategy untuk mencapai tujuan bisnis dengan cara keluar dari zona persaingan yang disebut dengan red zone menuju pasar yang belum ada saingannya yang disebut dengan blue ocean. Inti dari strategy ini adalah inovasi yang berkelanjutan sehingga tidak terkungkung dengan produk yang monoton yang pada ahkirnya akan mudah ditiru oleh orang lain dan selanjutnya akan menjadi pesaing yang akibatnya market place akan semakin sempit.</div>\r\n</div>\r\n\r\n<div class=\"o9v6fnle cxmmr5t8 oygrvhab hcukyx3x c1et5uql ii04i59q\" style=\"overflow-wrap: break-word; margin: 0.5em 0px 0px; white-space: pre-wrap; font-family: &quot;Segoe UI Historic&quot;, &quot;Segoe UI&quot;, Helvetica, Arial, sans-serif; color: rgb(5, 5, 5); font-size: 15px;\">\r\n<div dir=\"auto\" style=\"font-family: inherit;\">Strategy ini dipandang perlu untuk diadopsi oleh IKM Logam Lombok Barat kedepannya jika ingin merebut pasar yang besar untuk memenangkan persaingan, mengingat mayoritas produk IKM Logam binaan Disperindag Lobar masih berupa pagar, pintu, kanopi dan lain-lain. Dari hasil pemetaan produk IKM Logam yang dilakukan oleh Bidang Industri Logam, Mesin, Elektro, Aneka dan Tekstil (ILMEAT) Disperindag Lobar didapat hanya 6 (enam) dari 196 (Seratus Sembilan Puluh Enam) jumlah IKM logam binaan Disperindag Lobar yang sudah mulai merambah ke industri permesinan (Teknologi Tepat Guna / TTG).</div>\r\n</div>\r\n\r\n<div class=\"o9v6fnle cxmmr5t8 oygrvhab hcukyx3x c1et5uql ii04i59q\" style=\"overflow-wrap: break-word; margin: 0.5em 0px 0px; white-space: pre-wrap; font-family: &quot;Segoe UI Historic&quot;, &quot;Segoe UI&quot;, Helvetica, Arial, sans-serif; color: rgb(5, 5, 5); font-size: 15px;\">\r\n<div dir=\"auto\" style=\"font-family: inherit;\">Jumlah tersebut tentu sangat sedikit mengingat geliat ekonomi akibat adanya revolusi industri 4.0 merupakan tantangan sekaligus peluang tersendiri bagi IKM logam, karena kebutuhan akan mesin yang skala home industri tentu akan sangat meningkat kedepannya. Strategy ini tentunya tak akan berhasil tanpa adanya dukungan dari semua pihak, Oraganisasi Perangkat Daerah (OPD) dilingkup Pemerintah Daerah Kabupaten Lombok Barat hendaknya melibatkan IKM logam binaan Disperindag Lobar dalam setiap pengadaan sebagai upaya membantu IKM dalam mengatasi dampak perlambatan ekonomi akibat covid-19. Pengadaan barang dan jasa di masing-masing OPD selain sebagai pemberi manfaat bagi masyarakat hendaknya juga diarahkan sebagai stimulus ekonomi bagi IKM lokal. Hal ini sejalan dengan Peraturan Bupati Lombok Barat Nomor 21 Tahun 2017 Tentang Penggunaan Produk Lokal.</div>\r\n</div>\r\n\r\n<div class=\"o9v6fnle cxmmr5t8 oygrvhab hcukyx3x c1et5uql ii04i59q\" style=\"overflow-wrap: break-word; margin: 0.5em 0px 0px; white-space: pre-wrap; font-family: &quot;Segoe UI Historic&quot;, &quot;Segoe UI&quot;, Helvetica, Arial, sans-serif; color: rgb(5, 5, 5); font-size: 15px;\">\r\n<div dir=\"auto\" style=\"font-family: inherit;\">Melihat peluang tersebut Dinas Perindustrian dan Perdagangan Kabupaten Lombok Barat mencoba mengadopsi konsep Blue Ocean Stratgey sebagai upaya untuk menggiring IKM logam binaannya agar keluar dari zona persaingan. Berbagai terobosan telah dilakukan oleh Disperindag Lobar untuk membantu IKM logam binaannya diantaranya adalah menyelenggarakan Pameran Produk IKM Logam sebagai sarana promosi dengan berbagai macam produk yang ditampilkan diantaranya mesin pemipil jagung, mesin pencacah sampah, mesin kristalitator gula semut, mesin roasting kopi dan berbagai mesin lainnya. Tindak lanjut dari pameran tersebut, para IKM logam binaan Disperindag diundang untuk audiensi dengan Bupati Lombok Barat beserta jajaran yang diselenggarakan di Aula Rapat Jayengrane Kantor Bupati Lobar beberapa waktu yang lalu. Disepakati pada pertemuan tersebut untuk semua OPD Lombok Barat untuk melibatkan IKM logam Lobar disetiap pengadaan sebagai wujud keberpihakan kepada IKM lokal. Selain itu untuk meningkatkan kompetensi para IKM, pelatihan-pelatihan rutin diselenggarakan setiap tahunnya dengan target satu angkatan pelatihan menghasilkan satu produk mesin. Harapannya melalui upaya-upaya tersebut IKM logam binaan Diseprindag Lobar semakin banyak dan produknya menjadi tuan rumah di daerah sendiri sehingga cita-cita agar Lombok Barat menjadi Kabupaten Swasembada Mesin dapat terealisasikan.</div>\r\n\r\n<div dir=\"auto\" style=\"font-family: inherit;\">&nbsp;</div>\r\n\r\n<div dir=\"auto\" style=\"font-family: inherit;\">&nbsp;</div>\r\n\r\n<div dir=\"auto\" style=\"font-family: inherit;\"><em><strong>Penulis : Agus Putrawan Hardy, ST,.M.Eng</strong></em></div>\r\n</div>", "view_count": 340, "share_count": 0, "word_count": 437, "status": "published", "created_at": "2021-06-09T15:37:43.294Z", "updated_at": "2024-07-11T05:07:26.555Z"}, "m2m": {"photo": [588, 589, 590]}}, {"condition": {"id": 3}, "defaults": {"site_id": 25, "admin_id": 22, "judul": "JURUS JITU DISPERINDAG LOBAR MENGATASI ERA DISRUPSI DENGAN BLUE OCEAN STRATEGY", "judul_seo": "jurus-jitu-disperindag-lobar-mengatasi-era-disrupsi-dengan-blue-ocean-strategy", "isi_artikel": "<div class=\"o9v6fnle cxmmr5t8 oygrvhab hcukyx3x c1et5uql ii04i59q\" style=\"overflow-wrap: break-word; margin: 0.5em 0px 0px; white-space: pre-wrap; font-family: &quot;Segoe UI Historic&quot;, &quot;Segoe UI&quot;, Helvetica, Arial, sans-serif; color: rgb(5, 5, 5); font-size: 15px;\">\r\n<div dir=\"auto\" style=\"font-family: inherit;\">Ditahun 2020, banyak orang yang mengatakan sebagai era disrupsi, dimana banyak hal-hal baru bermunculan yang sebelumnya tidak pernah terfikirkan oleh cara konvensional dan sebaliknya tak kalah banyak juga IKM yang terlempar dari pasar. Kondisi dan kejadian seperti inilah yang melatar belakangi banyaknya orang menyebut tahun 2020 sebagai era disrupsi.</div>\r\n</div>\r\n\r\n<div class=\"o9v6fnle cxmmr5t8 oygrvhab hcukyx3x c1et5uql ii04i59q\" style=\"overflow-wrap: break-word; margin: 0.5em 0px 0px; white-space: pre-wrap; font-family: &quot;Segoe UI Historic&quot;, &quot;Segoe UI&quot;, Helvetica, Arial, sans-serif; color: rgb(5, 5, 5); font-size: 15px;\">\r\n<div dir=\"auto\" style=\"font-family: inherit;\">Secara bahasa, disrupsi artinya gangguan atau kekacuan yang mengganggu suatu pristiwa, aktivitas atau proses. Sedangkan menurut istilah disrupsi didefinisikan sebagai era terjadinya inovasi dan perubahan besar-besaran yang secara fundamental mengubah semua sistem, tatanan, dan landscape yang ada ke cara-cara baru. Pemantik utama dari munculnya disrupsi ini adalah adanya revolusi industri 4.0 yang kiblatnya adalah standarisasi dan digitalisasi selain itu adanya wabah pandemi covid-19 yang terjadi saat ini menyebabkan terjadinya tatanan kehidupan baru atau yang disebut dengan new normal. Akibat dari disrupsi ini IKM-IKM konvensional yang masih menggunakan cara dan sistem lama atau yang risisten terhadap perkembangan zaman akan kalah bersaing dengan IKM yang sigap dalam menghadapi perubahan zaman.</div>\r\n</div>\r\n\r\n<div class=\"o9v6fnle cxmmr5t8 oygrvhab hcukyx3x c1et5uql ii04i59q\" style=\"overflow-wrap: break-word; margin: 0.5em 0px 0px; white-space: pre-wrap; font-family: &quot;Segoe UI Historic&quot;, &quot;Segoe UI&quot;, Helvetica, Arial, sans-serif; color: rgb(5, 5, 5); font-size: 15px;\">\r\n<div dir=\"auto\" style=\"font-family: inherit;\">Adanya revolusi industri 4.0 sat ini menjadikan industrialisasi sebagai suatu keniscayaan yang tidak bisa dihindari dan menjadikan IKM logam mesin sebagai lokomotif perubahan. Di era ini keberadaan IKM logam mesin hendaknya menjadi problem solver bagi IKM olahan lainnya mengingat ketergantungan mereka akan mesin peralatan sangat tinggi, akan tetapi keberadaan IKM permesinan di Lombok Barat saat ini hanya hitungan jari sisanya masih terkungkung pada pembuatan pintu, pagar, kanovi dan lain-lain padahal menurut data industri ini memiliki pesaing yang sangat banyak dan rentan akan terjadinya perang harga yang pada akhirnya akan merugikan IKM itu sendiri.</div>\r\n</div>\r\n\r\n<div class=\"o9v6fnle cxmmr5t8 oygrvhab hcukyx3x c1et5uql ii04i59q\" style=\"overflow-wrap: break-word; margin: 0.5em 0px 0px; white-space: pre-wrap; font-family: &quot;Segoe UI Historic&quot;, &quot;Segoe UI&quot;, Helvetica, Arial, sans-serif; color: rgb(5, 5, 5); font-size: 15px;\">\r\n<div dir=\"auto\" style=\"font-family: inherit;\">Menyadari akan kondisi ini Dinas Perindustrian dan Perdagangan Kabupaten Lombok Barat (Disperindag Lobar) yang secara tufoksi bertugas sebagai key driver industri 4.0 mencoba melakukan penetrasi dalam rangka pemulihan ekonomi akbiat dari dampak disrupsi tersebut. Salah satunya adanya melalui Blue Ocean Strategy. Inti dari strategy ini adalah bagimana IKM harus terus melakukan inovasi-inovasi mengikuti perkembangan zaman sampai akhirnya dapat keluar dari zona persaingan yang disebut dengan red ocean atau lautan darah menuju zona yang belum ada pesaingnya yang disebut dengan blue ocean (samudera biru). Bagi IKM yang menerapkan strategy ini akan terus mengexplore usaha-usaha baru dalam rangka menciptakan ruang pasar baru tanpa pesaing dan membuat kompetisi tidak lagi relevan buat mereka.</div>\r\n</div>\r\n\r\n<div class=\"o9v6fnle cxmmr5t8 oygrvhab hcukyx3x c1et5uql ii04i59q\" style=\"overflow-wrap: break-word; margin: 0.5em 0px 0px; white-space: pre-wrap; font-family: &quot;Segoe UI Historic&quot;, &quot;Segoe UI&quot;, Helvetica, Arial, sans-serif; color: rgb(5, 5, 5); font-size: 15px;\">\r\n<div dir=\"auto\" style=\"font-family: inherit;\">Contoh kongkrit yang pernah dilakukan Disperindag Lobar dalam penerapan Blue Ocean Strategy ini adalah inovasi kegiatan pada IKM Logam mesin binaanya. Misalnya ditahun 2019 melakukan pelatihan pembuatan mesin kristalitaor gula semut sebagai respon dari tumbuh suburnya industri gula semut di Lombok Barat. Kemudian ditahun 2020 yang lalu melihat geliat kopi shop yang menjamur disetiap sudut kota lagi-lagi Disperindag Lobar melakukan terobosan melalui pelatihan pembuatan mesin roasting kopi. Pada pelatihan ini Disperindag Lobar mencoba mengkolaborasikan tiga IKM binaanya sekaligus yaitu IKM logam mesin, IKM Kopi dan IKM Elektro dan hasilnya mesin roasting yang dibuat pada pelatihan tersebut bahkan bisa diklaim sebagai mesin roasting satu-satunya di Indonesia yang menggunakan artisan berbasisis android.</div>\r\n</div>\r\n\r\n<div class=\"o9v6fnle cxmmr5t8 oygrvhab hcukyx3x c1et5uql ii04i59q\" style=\"overflow-wrap: break-word; margin: 0.5em 0px 0px; white-space: pre-wrap; font-family: &quot;Segoe UI Historic&quot;, &quot;Segoe UI&quot;, Helvetica, Arial, sans-serif; color: rgb(5, 5, 5); font-size: 15px;\">\r\n<div dir=\"auto\" style=\"font-family: inherit;\">Disperindag Lobar menargetkan industri permesinan di Lombok Barat akan lebih banyak lagi mengingat peluang pada industri ini sangat besar dan masih sedikit pesaingnya. Adapun sebagai perangsang bagi IKM logam mesin yang masih resisten terhadap perubahan, Disperindag Lobar juga melakukan pameran mesin teknologi tepat guna yang dihadiri oleh Bupati Lobar beserta para Kepala Dinas di lingkup Pemerintah Daerah Lombok Barat dengan harapan mesin-mesin karya IKM logam mesin Lombok Barat dapat menjadi prioritas pada setiap pengadaan-pengadaan yang diselenggarakan oleh OPD terkait. Kegiatan ini diapresiasi oleh Bupati Lombok Barat dengan mengundang peserta pameran untuk melakukan audiensi di Kantor Bupati Lobar dan menginisisai terbentunya Asosisiasi Pengusaha dan Pengerajin Logam Lombok Barat (ASPPEL Lobar).</div>\r\n</div>\r\n\r\n<div class=\"o9v6fnle cxmmr5t8 oygrvhab hcukyx3x c1et5uql ii04i59q\" style=\"overflow-wrap: break-word; margin: 0.5em 0px 0px; white-space: pre-wrap; font-family: &quot;Segoe UI Historic&quot;, &quot;Segoe UI&quot;, Helvetica, Arial, sans-serif; color: rgb(5, 5, 5); font-size: 15px;\">\r\n<div dir=\"auto\" style=\"font-family: inherit;\">Untuk memperkuat jaringan tak lupa sinergitas antara Pemda Lobar dengan Pemrov NTB maupun Pemerintah Pusat dalam bidang industrialisasi harus tetap terjaga karena dengan itu optimisme akan Lobar menjadi Kabupaten swasembada mesin akan tetap ada.</div>\r\n\r\n<div dir=\"auto\" style=\"font-family: inherit;\">&nbsp;</div>\r\n\r\n<div dir=\"auto\" style=\"font-family: inherit;\">&nbsp;</div>\r\n\r\n<div dir=\"auto\" style=\"font-family: inherit;\">&nbsp;</div>\r\n\r\n<div dir=\"auto\" style=\"font-family: inherit;\">&nbsp;</div>\r\n\r\n<div dir=\"auto\" style=\"font-family: inherit;\"><strong><em>Penulis : Agus Putrawan Hardy, ST,.M.Eng</em></strong></div>\r\n</div>", "view_count": 477, "share_count": 0, "word_count": 598, "status": "published", "created_at": "2021-06-09T15:39:12.617Z", "updated_at": "2024-07-11T08:36:16.756Z"}, "m2m": {"photo": [592]}}]