[{"condition": {"id": 202}, "defaults": {"site_id": 13, "admin_id": 17, "judul": "Apakah Boleh Dalam 1 Rumah Terdapat 2 KK?", "judul_seo": "apakah-boleh-dalam-1-rumah-terdapat-2-kk", "isi_artikel": "<p>Kartu Keluarga atau yang dikenal dengan KK adalah kartu identitas keluarga yang menampilkan data tentang susunan, hubungan dan jumlah anggota keluarga. KK wajib dimiliki oleh setiap keluarga sebagai salah satu berkas adminduk paling dasar.</p>\r\n\r\n<p>Kemedagri melalui Direktorat Jendral Dukcapil merilis Data Kependudukan Semester II Tahun 2021 dan diketahui jumlah penduduk Indonesia pada tahun 2021 adalah sebanyak 273.879.750 jiwa. Data ini menunjukkan peningkatan sebesar 2.529.861 jiwa dibanding tahun sebelumnya.</p>\r\n\r\n<p>Kepadatan penduduk yang meningkat ini tentu mempengaruhi kondisi ekonomi masyarakat. Sehinga tak jarang ditemukan lebih dari 1 KK dalam 1 rumah. Lalu muncul pertanyaan &ldquo;apakah boleh dalam 1 rumah terdapat 2 atau lebih KK?&rdquo;</p>\r\n\r\n<p>Dalam sistem aturan di Indonesia, tidak ada larangan yang menerangkan bahwa 1 rumah hanya boleh berisi 1 KK. Sehingga secara tidak langsung dapat dinyatakan bahwa 1 rumah boleh bersisi lebih dari 1 KK.</p>\r\n\r\n<p>Sebagai gambaran, dalam satu keluarga terdapat Ayah, Ibu dan Dua orang anak Laki-laki. Lalu salah satu anak menikah dan membawa istri untuk tinggal sementara di rumah orang tua. Kemudian sang anak membuat KK baru dengan istrinya. Sehingga dalam satu rumah terdapat 2 KK. Hal tersebut diperbolehkan.</p>\r\n\r\n<p>Terkait dengan permasalahan adminduk dapat ditanyakan langsung ke Dinas Kependudukan dan Pencatatan Sipil Kabupaten Lombok Barat atau melalui laman sosial media Facebook @Disdukcapillobar</p>\r\n\r\n<p>Simak penjelasannya disini &nbsp;<a href=\"https://vt.tiktok.com/ZSRFnjsG8/?k=1\">https://vt.tiktok.com/ZSRFnjsG8/?k=1</a></p>", "view_count": 1372, "share_count": 0, "word_count": 191, "status": "published", "created_at": "2022-08-04T08:06:14.342Z", "updated_at": "2024-07-12T02:36:03.618Z"}, "m2m": {"photo": [3795]}}, {"condition": {"id": 273}, "defaults": {"site_id": 13, "admin_id": 17, "judul": "Bolehkah seseorang memiliki KK sendiri?", "judul_seo": "bolehkah-seseorang-memiliki-kk-sendiri", "isi_artikel": "<p>Kartu Keluarga atau lebih akrab disebut KK merupakan salah satu administrasi kependudukan yang paling dasar dan harus dimiliki oleh seseorang. KK menampilkan data tentang susunan, hubungan serta hubungan dan jumlah anggota keluarga. KK juga memuat keterangan mengenai nomor KK, nama lengkap kepala keluarga dan anggota keluarga, NIK, jenis kelamin, alamat, tempat lahir, tanggal lahir, agama, pendidikan, pekerjaan, status perkawinan, status hubungan dalam keluarga, kewarganegaraan, dokumen imigrasi dan nama orang tua.</p>\r\n\r\n<p>Kartu Keluarga seringnya terdiri dari Kepala Keluarga serta anggotanya seperti Istri, anak, atau famili lain. Sedangkan apakah boleh sebuah KK hanya berisi satu orang saja?</p>\r\n\r\n<p>Jawabannya ialah boleh. Sebab syarat utama pembuatan KK baru adalah sudah dewasa atau cukup umur untuk pembuatan berkas administrasi pribadi. Tidak harus sudah menikah ataupun berisi banyak anggota, KK dapat terdiri dari satu orang anggota saja. Persyaratan yang diajukanpun sama seperti pengajuan pembuatan KK seperti pada umumnya.</p>\r\n\r\n<p>Dinas Kependudukan dan Pencatatan Sipil Kabupaten Lombok Barat siap melayani masyarakat yang ingin mengurus Administrasi Kependudukan.<br />\r\n#DukcapilLobarBisa</p>\r\n\r\n<p>Simak Videonya disini&nbsp;<a href=\"https://vt.tiktok.com/ZSRrFW926/?k=1\">https://vt.tiktok.com/ZSRrFW926/?k=1</a></p>", "view_count": 343, "share_count": 0, "word_count": 162, "status": "published", "created_at": "2022-08-12T14:36:29.371Z", "updated_at": "2024-07-06T07:30:56.332Z"}, "m2m": {"photo": [4250]}}, {"condition": {"id": 274}, "defaults": {"site_id": 13, "admin_id": 17, "judul": "\"Kabarku Pasti\" Solusi Adminduk Pengantin Baru di Kabupaten Lombok Barat", "judul_seo": "kabarku-pasti-solusi-adminduk-pengantin-baru-di-kabupaten-lombok-barat", "isi_artikel": "<p>&quot;Kabarku Pasti&quot; merupakan salah satu program dan inovasi yang dikeluarkan oleh Dinas Kependudukan dan Pencatatan Sipil (Disdukcapil) Kabupaten Lombok Barat. &quot;Kabarku Pasti&quot; merupakan singkatan dari Kartu Keluarga (KK) dan Kartu Tanda Penduduk (KTP)-elektronik Baru, Buku Nikah (Akta Pernikahan bagi warga beragama selain islam) dan Buku Panduan (Kabarku) bagi Pasangan Suami-Istri (Pasti).</p>\r\n\r\n<p>Program ini sudah diluncurkan pada masyarakat umum pertama kali pada bulan Maret tahun 2021 untuk pasangan yang beragama Islam. Selanjutnya program &quot;Kabarku Pasti&quot; untuk pasangan yang beragama non islam diperkenalkan relatif lebih lama dikarenakan ketersediaan blangko KTP-el dan lain-lain di kantor Disdukcapil terbatas.</p>\r\n\r\n<p>Kepala Disdukcapil Lombok Barat, Drs. Hendrayadi menyampaikan bahwa pelayanan administrasi kependudukan merupakan kewajiban untuk seluruh warga tanpa membedakan ras, suku, agama dan latar belakang lainnya.</p>\r\n\r\n<p>#DukcapilLobarBisa</p>", "view_count": 285, "share_count": 0, "word_count": 115, "status": "published", "created_at": "2022-08-12T14:37:27.996Z", "updated_at": "2024-07-10T20:36:25.838Z"}, "m2m": {"photo": [4252]}}, {"condition": {"id": 275}, "defaults": {"site_id": 13, "admin_id": 17, "judul": "Pengembangan \"Kabarku Pasti\" untuk Masyarakat Beragama Hindu", "judul_seo": "pengembangan-kabarku-pasti-untuk-masyarakat-beragama-hindu", "isi_artikel": "<p>&quot;Kabarku Pasti&quot; merupakan inovasi program yang dibuat Dinas Kependudukan dan Pencatatan Sipil (Disdukcapil) Kabupaten Lombok Barat. Program ini diharapkan dapat menjadi solusi untuk mempermudah pengurusan Administrasi Kependudukan (adminduk) bagi pasangan suami-istri yang baru menikah.</p>\r\n\r\n<p>Pada hari Rabu (10/8) lalu, Disdukcapil beserta Bupati Lombok Barat melakukan pengembangan program &quot;Kabarku Pasti&quot; bagi masyarakat yang beragama Hindu. Tepatnya di Dusun Lilir, Desa Mekar Sari, Kecamatan Gunung sari, pasangan I Made Linggasana dan Ni PUtu Juliantari menjadi pasangan beragama Hindu pertama yang mendapatkan pelayanan adminduk melalui program &quot;Kabarku Pasti&quot;.</p>\r\n\r\n<p>Dalam penyampaiannya, Bupati Lombok Barat, H. Fauzan Khalid menyampaikan terima kasih atas antusian masyarakat khususnya umat Hindu terkait program &quot;Kabarku Pasti&quot;. Diharapkan program ini dapat menekan angka pernikahan dini yang marak terjadi ditengah masyarakat.</p>\r\n\r\n<p>Untuk kedepannya, program ini akan berlanjut ke seluruh warga tanpa membedakan suku, ras, agama dan latar belakang. Kemudian dalam waktu dekat ini, &quot;Kabarku Pasti&quot; akan diperkenalkan ke umat Budha di Kabupaten Lombok Barat.</p>\r\n\r\n<p>#DukcapilLobarBisa</p>", "view_count": 295, "share_count": 0, "word_count": 151, "status": "published", "created_at": "2022-08-12T14:37:53.071Z", "updated_at": "2024-07-11T22:19:57.697Z"}, "m2m": {"photo": [4251]}}]