[{"condition": {"id": 1088}, "defaults": {"kategori_id": 9, "site_id": 37, "admin_id": 35, "judul": "Pembinaan dari BKKBN Nasional dalam Rangka Percepatan Penurunan Stunting di Kabupaten Lombok Barat", "judul_seo": "pembinaan-dari-bkkbn-nasional-dalam-rangka-percepatan-penurunan-stunting-di-kabupaten-lombok-barat", "isi_berita": "<p>Dampak Pandemi Covid-19 disadari atau tidak memperburuk keadaan kesehatan masyarakatan terutama dalam kasus stunting di wilayah Kabupaten Lombok Barat, tentunya ini juga yang akan membuat ancaman bagi kulaitas sumber daya manusia khsusnya diwliyah kita ini dalam beberapa generasi kedepan.</p>\r\n\r\n<p>stunting merupakan maslah gizi kronis akibat kurangnya asupan gizi dalam jangka waktu panjng sehingga mengakibatkan tergangunya pertumbuhan pada anak-anak kita.</p>\r\n\r\n<p>adapaun dalam sambutannya Camat Kuripan memaparkan Kasus stunting di Kecamatan Kuripan pada tahun 2021 mencapai angka 20 % dari Balita yang ada.<br />\r\nPercepatan Penurunan Stunting di Kecamatan Kuripan salah satunya dengan Pembentukan TPPS (Tim Percepatan Penurunan Stunting) di Tingkat Kecamatan dan Tingkat Desa. Yang mana TPPS tingkat desa ini membentuk TPK (Tim Pendamping Keluarga) di Masing &ndash; masing Desa.<br />\r\nTPK di Kecamatan Kuripan terbentuk menjadi&nbsp; 28 Tim, yang mana 1 tim terdiri dari 3 orang dari unsur Tenaga Kesehatan (Bidan), Kader KB dan Kader PKK, sehingga total TPK 84 orang.<br />\r\nPenanganan Stunting terbagi menjadi 2 yaitu intervensi Sensitif dan Spesifik. Intervensi Spesifik yang kita tahu bahwa intervensi yang dilakukan dari Bidang Kesehatan dalam hal ini Puskesmas. Puskesmas untuk penanganan Kuratif dan Rehabilitatifnya kepada sasaran Keluarga yg memiliki Balita Stunting.<br />\r\nSedangkan Intervensi Sensitif yaitu intervensi dari segi Promosi dan Preventif atau Pencegahan. Untuk Pencegahan Peningkatan kasus stunting di Kecamatan Kuripan Khususnya, yaitu dengan pendampingan kepada Keluarga yang berisiko stunting, yang mana keluarga tersebut memiliki Ibu Hamil, Ibu Melahirkan dan Calon Pengantin.<br />\r\nAdapun Target&nbsp; Sasaran Pendampingan Keluarga di Kecamatan Kuripan tahun 2022 ini yaitu&nbsp; berjumlah 2.019 Keluarga yang meliputi Calon Pengantin : 317 orang, Ibu Hamil 851 orang dan Ibu Bersalin/Melahirkan 851 orang.<br />\r\nKegiatan yang dilakukan di Tingkat Kecamatan yaitu Mini Lokakarya setiap bulan dengan Stakholder dan TPPS Kecamatan untuk megevaluasi hasil Kegiatan Pendampingan di Desa. Selain itu juga dilakukan Pembinaan&nbsp; ke posyandu, Penyuluhan kesehatan terkait stunting, Pembagian tablet tambah darah pada remaja Putra dan Putri.<br />\r\nPendampingan di Desa di Kecamatan Kuripan yang sudah dilakukan oleh TPK yg sudah di dampingi sampai dengan 27 Juli 2022 yaitu 63 orang, terdiri dari Catin 8 orang, Ibu Hamil 47 orang dan Ibu Bersalin 8 orang.</p>\r\n\r\n<p>&nbsp;</p>", "view_count": 75, "word_count": 316, "status": "published", "created_at": "2022-07-29T11:28:23.263Z", "updated_at": "2024-07-08T04:42:55.772Z"}, "m2m": {"tags": [37], "photo": [3519, 3520, 3521]}}, {"condition": {"id": 1156}, "defaults": {"kategori_id": 10, "site_id": 37, "admin_id": 35, "judul": "\"Ngaben Masal\" Rangkaian Peringatan HUT ke 72 Desa Jagaraga Kecamatan Kuripan Lombok Barat", "judul_seo": "ngaben-masal-rangkaian-peringatan-hut-ke-72-desa-jagaraga-kecamatan-kuripan-lombok-barat", "isi_berita": "<p>Kuripan. 01 Agustus 2022.</p>\r\n\r\n<p>Perayaan Ngaben Masal&nbsp; yang dilaksanakan oleh Pemerintah Desa Jagaraga Kecamatan Kuripan, di Dusun Tambang Eleh untuk saudara kita yang beragama Hindu. (Senin, 01/08/2022).</p>\r\n\r\n<p>perayaan Ngaben Masal&nbsp;ini dilaksanakan merupakan aspirasi masyarakat Desa Jagaraga khusunya ummat Hindu.hal tersebut juga menginisiasi Pemerintah Desa Jagaraga mengangkat tema &nbsp;&quot; Melalui Ngaben Masal Mengedepankan Kesederhanaan dan Mencerminkan Toleransi antar Umat Beragama Menuju Jagaraga Hebat&quot;.</p>\r\n\r\n<p>Kegiatan ini&nbsp;mendapat apresiasi tinggi dari Pemerintah Daerah yang diamana secara Khusus Bapak Gubernur NTB dan Bupati Lombok Barat secara langsung Hadir dalam kegiatan tersebut.&nbsp;</p>\r\n\r\n<p>&quot;atas nama Pemerintah Provinsi NTB kami memberikan rasa simpati yang luar biasa, persahataban dan persaudaraan kita kekal bukan hari ini tapi selamanya&quot; ujar Bang Zul&nbsp;sapaan akrabnya.</p>\r\n\r\n<p>Bupati Lombok Barat Juga menambahkan dalam kesempatan tersebut untuk menjaga kebersamaan dan menjaga karakter bangsa yang penuh dengan toleransi.</p>\r\n\r\n<p>kagiatan ini juga dihadiir oleh Aanggota DPRD Lombok Barat serta Kepala OPD Provinsi dan kabuapten.</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>&nbsp;</p>\r\n", "view_count": 144, "word_count": 144, "status": "published", "created_at": "2022-08-02T09:17:08.125Z", "updated_at": "2024-07-01T15:42:14.119Z"}, "m2m": {"tags": [], "photo": [3670, 3671, 3672]}}, {"condition": {"id": 1236}, "defaults": {"kategori_id": 10, "site_id": 37, "admin_id": 35, "judul": "Tes Uji Kelayakan dan Kepatutan Calon Perangkat Kewilayahan Dusun Lamper dan Dusun Karang Bucu Desa Jagaraga", "judul_seo": "tes-uji-kelayakan-dan-kepatutan-calon-perangkat-kewilayahan-dusun-lamper-dan-dusun-karang-bucu-desa-jagaraga", "isi_berita": "<p>Kuripan. 05 Agustus 2022.</p>\r\n\r\n<p>Jum&#39;at 05 Agustus 2022 pelaksanaan tes Perangkat Kewilayahan Dusun Lamper dan Dusun Karang Bucu Desa Jagaraga yg dilaksanakan di Kantor Camat Kuripan, tes kali ini dipimpin langsung oleh Camat Kuripan, Kapolsek dan Danposramil adapun materi tes hari ini adalah tes Uji Kelayakan dan Tes Komputer. tes kali ini merupakan rangkaian tes yang telah dilaksnakan oleh Panitia Seleksi Perangkat Kewilayahan Desa Jagaraga.</p>\r\n", "view_count": 175, "word_count": 60, "status": "published", "created_at": "2022-08-05T10:21:29.041Z", "updated_at": "2024-07-08T16:27:29.618Z"}, "m2m": {"tags": [42], "photo": [3879, 3880, 3881]}}, {"condition": {"id": 1369}, "defaults": {"kategori_id": 10, "site_id": 37, "admin_id": 35, "judul": "Camat Kuripan Melepas Peserta Gerak Jalan Tingkat TK/PAUD, SD/MI Se Kecamatan Kuripan", "judul_seo": "camat-kuripan-melepas-peserta-gerak-jalan-tingkat-tk-paud-sd-mi-se-kecamatan-kuripan", "isi_berita": "<p>Kuripan, 13 Agustus 2022.</p>\r\n\r\n<p>Berbagai macam rangkaian acara yang dilaksanakan oleh Kecamatan Kuripan dalam rangka memeriahkan dan mengisi Hari Kemerdekaan Republik Indonesia Ke 77 tahun 2022.&nbsp; pada siang ini Sabtu 13 Agustus 2022 secara resmi Camat Kuripan melepas peserta Gerak jalan tingkat&nbsp; TK/PAUD, SD/MI yang ada di Wilayah Kecamatan Kuripan.</p>\r\n\r\n<p>dalam arahannya camat kuripan memberikan semangat dan motivasi kepada semua peserta, yang dimana beliau sampaikan, &quot;pada tahun ini merupakan tahun yang sangat istimewa bagi kita semua, karena pada tahun ini kita bisa melaksanakan kegiatan seperti, mengingat beberapa tahun kebelakang kita tidak bisa melaksanakan acara seperti ini karena Pandemi Covid-19, tentu ini menjadi mementum bagi kita semua untuk meningkatkan Rasa Nasionalisme kita, rasa cinta tanah air kita, rasa peduli bagi negeri kita tercinta ini, Merdeka..., demikian arahan yang disamapaikan sambil di saut oleh semua peserta &quot;Merdeka&quot; .</p>\r\n", "view_count": 179, "word_count": 126, "status": "published", "created_at": "2022-08-14T14:53:59.198Z", "updated_at": "2024-07-08T07:25:56.266Z"}, "m2m": {"tags": [], "photo": [4293, 4294, 4295]}}, {"condition": {"id": 1380}, "defaults": {"kategori_id": 10, "site_id": 37, "admin_id": 35, "judul": "JALAN SEHAT BERSAMA KECAMATAN KURIPAN ", "judul_seo": "jalan-sehat-bersama-kecamatan-kuripan", "isi_berita": "<p>Kuripan, 15 Agustus 2022.</p>\r\n\r\n<p>Halaman Kantor Camat Kuripan pagi ini dipadati ribuan peserta yang akan mengikuti dan memeriahkan jalan sehat, antusiasme warga masyarakat Kuripan sudah dimulai dari jam 6 pagi hari. warga masyarakat dan pelajar tumpah ruah dihalaman Kantor Camat Kuripan. (senin, 15/08).</p>\r\n\r\n<p>kegiatan jalan sehat ini merupakan rangkaian acara Peringatan HUT Kemerdekaan RI ke 77, dalam kesempatan ini Kepala Dinas Pertanian Lombok Barat, Ir. HL.Winengan memberikan sambutan, &quot; terimakasih masyarakat kuripan, telah memeriahkan hut kemerdekaan ri ke 77, kecamatan kuripan merupakan kecamatan yang satu-satunya mengadakan kegiatan seperti ini, camat kuripan luar biasa.&quot; demikian ucap beliau.</p>\r\n\r\n<p>ditambah kan Camat Kuripan,&quot; saya sangat berterimakasih kepada seluruh masyarakat kuripan, seluruh pelajar dan seluruh elemen yang ada di kecamatan kuripan, yang telah mendukung dan memeriahkan kegiatan jalan sehat ini.&quot; demikian sambutan singkatnya.&nbsp;</p>\r\n\r\n<p>Panitia Acara Juga menambahkan, kegiatan ini merupakan sinergitas seluruh dinas nivo dari seluruh kecamatan kuripan.</p>\r\n\r\n<p>&nbsp;</p>\r\n", "view_count": 125, "word_count": 135, "status": "published", "created_at": "2022-08-15T17:10:17.117Z", "updated_at": "2024-07-01T15:42:03.556Z"}, "m2m": {"tags": [73, 74, 75], "photo": [4324, 4325, 4326]}}, {"condition": {"id": 1417}, "defaults": {"kategori_id": 10, "site_id": 37, "admin_id": 35, "judul": "Karnaval Budaya Nusantara Kecamatan Kuripan", "judul_seo": "karnaval-budaya-nusantara-kecamatan-kuripan", "isi_berita": "<p>Kuripan, 18 Agustus 2022, Pawai Karnaval Budaya Nusantara sebagai rangkaian acara peringatan HUT Proklamasi Kemerdekaan ke 77 Tahun 2022 digelar oleh Pemerintah Kecamatan Kuripan Kabupaten Lombok Barat.</p>\r\n\r\n<p>Lapangan Kuripan menjadi pusat pelaksanaan kegiatan Karnaval Budaya Nusantara, panas terik matahari siang tidak menyurutkan semangat dan antusiasme para peserta karnaval budaya nusantara, ribuan peserta memadati lokasi yang dilepas langsung oleh Wakil Bupati Lobar, Hj. Sumiatun yang didampingi oleh Camat Kuripan Iskandar, S.Sos, Forkopimcam dan Kepala Desa Kuripan.</p>\r\n\r\n<p>Pawai Karnaval mengawali rute start dari lapangan kuripan dan belok menuju Mts Negri Kuripan dan belok menuju Kuburan Umum Tongkek dan Finish di Kantor Camat Kuripan,</p>\r\n\r\n<p>tetunya ini menajdi momentum yang sangat luar biasa dan harapanya kedepan pelaksanaan kegiatan ini akan lebih menarik dan lebih ditingkatkan.&nbsp;</p>\r\n", "view_count": 164, "word_count": 116, "status": "published", "created_at": "2022-08-19T13:32:46.728Z", "updated_at": "2024-07-08T07:25:34.395Z"}, "m2m": {"tags": [75], "photo": [4458, 4459, 4460]}}, {"condition": {"id": 1747}, "defaults": {"kategori_id": 8, "site_id": 37, "admin_id": 35, "judul": "Operasi Gabungan Peredaran Rokok Ilegal di Kecamatan Kuripan", "judul_seo": "operasi-gabungan-peredaran-rokok-ilegal-di-kecamatan-kuripan", "isi_berita": "<p>Camat Kuripan Turun Langsung Bersama Tim Satgas Operasi Gabungan Rokok Ilegal&nbsp;</p>\r\n\r\n<p>Kuripan, 07 September 2022, Camat Kuripan langsung turun mengikuti Operasi Gabungan Peredaran Rokok Ilegal (Tanpa Pita Cukai) yang dipimpin oleh Tim Pol PP Kabupaten Lombok Barat Bersama Tim dari Bea Cukai Mataram,TNI-Polri diwilayah Kecamatan Kuripan. Rabu (07/09).</p>\r\n\r\n<p>Kegiatan dilaksanakan dimulai dari Halaman Kantor Camat Kuripan dengan apel siaga, yang dipimpin oleh Kabid Gakda Pol PP Lombok Barat, I Wayan Sugiarta, SH,. Operasi Gabungan terkait peredaran rokok ilegal ( tanpa pita cukai ) ini dilaksnakan atas informasi dari masyarakat kepada tim satgas, adapun kegiatan operasi ini menyasar pedagang Besar/Grosir di wilayah Kecamatan Kuripan Kabupaten Lombok Barat.</p>\r\n\r\n<p><img alt=\"\" src=\"/media/uploads/kuripanlobar/2022/09/08/img-20220908-wa0005.jpg\" style=\"height:200px; width:267px\" /></p>\r\n\r\n<p>Kegiatan berlangsung di dua Lokasi Berbeda, Lokasi Pertama Tim Melakukan Operasi di Desa Kuripan dengan sasaran Pasar dan Kios- Kios Besar yang ada di Desa Kuripan, dari lokasi terdapat salah satu Kios Milik Masyarakat yang kedapatan menjual Rokok Jenis Moccacino sebanyak 18 Selop dan 4 Bungkus yang dijual bebas dengan kisaran harga Rp.10.000-12.000 perbungkusnya.</p>\r\n\r\n<p><img alt=\"\" src=\"/media/uploads/kuripanlobar/2022/09/08/305703536_133900142710939_7094779003787253889_n.jpg\" style=\"height:200px; width:267px\" /></p>\r\n\r\n<p>sementara di Lokasi lain yaitu di Desa Kuripan Utara, Tim Memulai dari Pasar Kuripan Utara dan Kios-Kios Warga yang diindikasi menjual Rokok Ilegal, dari hasil pemeriksaan Petugas ditemukan banyak Rokok Ilegal yang tidak memiliki Pita Cukai seperti Rokok dengan Merk Moccacino dan New Jaguar dan Tembakau Iris yang dikemas.&nbsp;</p>\r\n\r\n<p><img alt=\"\" src=\"/media/uploads/kuripanlobar/2022/09/08/305767180_133900036044283_8348901151019401802_n.jpg\" style=\"height:200px; width:267px\" /></p>\r\n\r\n<p>dari laporan yang diterima dari Tim Satgas Operasi dapat di lapangan, hasil dari kegiatan opeasi menemukan sebanyak :</p>\r\n\r\n<p>a. 776 Bungkus Tembakau TIS,</p>\r\n\r\n<p>b. 203 Bungkus Rokok,</p>\r\n\r\n<p>c.184 Bungkus Merk Moccacino (3680 batang)</p>\r\n\r\n<p>d.19 Bungkus Merk New Jaguar Bold (380 btg)</p>\r\n\r\n<p>Kegiatan operasi&nbsp; ini berlangusng aman dan kondusif.&nbsp;</p>\r\n\r\n<p>&nbsp;</p>", "view_count": 1224, "word_count": 239, "status": "published", "created_at": "2022-09-08T09:28:54.816Z", "updated_at": "2024-07-08T04:39:35.435Z"}, "m2m": {"tags": [2], "photo": [5262, 5263, 5264]}}, {"condition": {"id": 2815}, "defaults": {"kategori_id": 20, "site_id": 37, "admin_id": 35, "judul": "Uji Kepatutan dan Kelayakan calon \"Kadus\" Pelulan", "judul_seo": "uji-kepatutan-dan-kelayakan-calon-kadus-pelulan", "isi_berita": "<p style=\"text-align:justify\"><span style=\"font-size:12pt\"><span style=\"background-color:white\"><span style=\"font-family:&quot;Times New Roman&quot;,&quot;serif&quot;\"><span style=\"color:#666666\">Kamis, 05 Januari 2022,&nbsp; </span></span></span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:12pt\"><span style=\"background-color:white\"><span style=\"font-family:&quot;Times New Roman&quot;,&quot;serif&quot;\"><span style=\"color:#666666\">Pelaksanaan tes Perangkat Kewilayahan Dusun Pelulan Desa Kuripan Utara &nbsp;yg dilaksanakan di Kantor Camat Kuripan, tes kali ini dipimpin langsung oleh Camat Kuripan, Kapolsek dan Danposramil. adapun materi tes pada hari ini adalah tes Uji kelayakan dan kepatutan calon perangkat kewilayahan, adapun materi tes yang dilaksanakan adalah Wawasan Kebangsaan, Pengalaman Organisasi dan Tes Komputer. tes kali ini merupakan rangkaian tes yang telah dilaksanakan oleh Panitia Seleksi Perangkat Kewilayahan Desa Kuripan Utara. </span></span></span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:12pt\"><span style=\"background-color:white\"><span style=\"font-family:&quot;Times New Roman&quot;,&quot;serif&quot;\"><span style=\"color:#666666\">&ldquo;tes perangkat kewilayahan atau biasa kita sebut kadus di masyarakat luas, pelaksanaan uji kelayakan dan kepatutan ini tentu sangat berpengaruh terhadap nilai yang menetukan calon perangkat kewilayahan layak atau tidak menjadi seorang kadus&rdquo;, ucap TGH. Saiful Bahrain, Lc. Selaku Ketua Pansel Perangkat Kewilayahan Desa Kuripan Utara.</span></span></span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:12pt\"><span style=\"background-color:white\"><span style=\"font-family:&quot;Times New Roman&quot;,&quot;serif&quot;\"><span style=\"color:#666666\">Tuan Guru juga menambahkan, &ldquo; pelaksanaan pansel ini sudah melalui beberapa proses tahapan, yang pertama dari tes admnistrasi dan tes tulis, yang dimana tes tulis sudah kami laksanakan dan diikuti oleh tiga calon dan yang berhasil lulus ada dua orang atas nama M. Robi Abror dan Ahmad Arifin, dan semoga siapapun yang lulus hari ini menjadi yang terbaik bagi masyarakat Dusun Pelulan&rdquo;.</span></span></span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:12pt\"><span style=\"background-color:white\"><span style=\"font-family:&quot;Times New Roman&quot;,&quot;serif&quot;\"><span style=\"color:#666666\">Pelaksanaan Uji Kelayakan dan Kepatutan berjalan lancar aman dan damai,</span></span></span></span></p>\r\n\r\n<p>&nbsp;</p>", "view_count": 295, "word_count": 187, "status": "published", "created_at": "2023-01-05T16:11:20.553Z", "updated_at": "2024-07-08T07:23:50.865Z"}, "m2m": {"tags": [108], "photo": [8340, 8341, 8342]}}, {"condition": {"id": 2848}, "defaults": {"kategori_id": 10, "site_id": 37, "admin_id": 35, "judul": "Pemberian Bantuan", "judul_seo": "pemberian-bantuan", "isi_berita": "<p><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,&quot;sans-serif&quot;\">Kuripan, 11 Januari 2022, Jam: 09;00 Wita,</span></span></p>\r\n\r\n<p><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,&quot;sans-serif&quot;\">Pelaksanaan Pengisian dan Penyerahan Form untuk anak penerima manfaat yang diberikan Oleh Kementrian Sosial.</span></span></p>\r\n\r\n<p><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,&quot;sans-serif&quot;\">Penyerahan bantuan disalurkan melalui Bank BNI, dengan jumlah penerima maanfaat pada hari ini berjumlah 59 anak, dimana form yang sudah diisi dapat dibawa ke bank untuk dapat dicairkan. &nbsp;</span></span></p>\r\n", "view_count": 161, "word_count": 45, "status": "draft", "created_at": "2023-01-11T10:23:41.939Z", "updated_at": "2024-07-08T07:26:04.222Z"}, "m2m": {"tags": [104, 105, 106, 107, 108, 109], "photo": [8401, 8402, 8403]}}, {"condition": {"id": 2871}, "defaults": {"kategori_id": 10, "site_id": 37, "admin_id": 35, "judul": "Uji Kepatutan dan Kelayakan Calon \"Perangkat Desa\"  Desa Giri Sasak", "judul_seo": "uji-kepatutan-dan-kelayakan-calon-perangkat-desa-desa-giri-sasak", "isi_berita": "<p><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,&quot;sans-serif&quot;\">Kuripan, 12 Januari 2023.</span></span></p>\r\n\r\n<p><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,&quot;sans-serif&quot;\">Pelaksanaan tes uji kepatutan dan kelayakan calon perangkat desa di Desa Giri Sasak Kecamatan Kuripan, tes kali ini di ikuti oleh dua orang yang keduanya Perempuan,</span></span></p>\r\n\r\n<p><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,&quot;sans-serif&quot;\">Nama peserta 1. Nurmayana 2. Aida Nurfitri</span></span></p>\r\n\r\n<p><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,&quot;sans-serif&quot;\">Ketua panitia, M. Sujarwadi.</span></span></p>\r\n", "view_count": 155, "word_count": 37, "status": "draft", "created_at": "2023-01-12T10:27:10.092Z", "updated_at": "2024-07-08T07:23:57.759Z"}, "m2m": {"tags": [106], "photo": []}}]