[{"condition": {"id": 356}, "defaults": {"site_id": 29, "admin_id": 6, "judul": "Mitigasi Pendapatan Pajak Daerah", "judul_seo": "mitigasi-pendapatan-pajak-daerah", "isi_artikel": "<p style=\"text-align:center\"><strong><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,sans-serif\">MITIGASI PENDAPATAN PAJAK DAERAH</span></span></strong></p>\r\n\r\n<p style=\"text-align:center\">Oleh : Muhammad Yudi Syarif</p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,sans-serif\">Akumulasi dari terjadinya bencana Gempa tahun 2018 dilanjutkan dengan adanya wabah covid 19 berdampak signifikan melumpuhkan berbagai sektor, tidak hanya kesehatan dan kemanusiaan, tetapi juga perekonomian. Pertumbuhan ekonomi Indonesia tahun 2020, terdapat tekanan sejalan dengan dampak perlambatan ekonomi dunia akibat wabah Covid-19 dan kebijakan Pembatasan Sosial Berskala Besar (PSBB). Langkah kongkrit dan optimisme terkait pemulihan ekonomi dapat dilakukan dengan berbagai upaya mulai dari perencanaan dan tahapan untuk mendorong percepatan transformasi struktural, melalui akselerasi ekonomi. (BI, 2020).</span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,sans-serif\">LALU APA YANG DI LAKUKAN?</span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,sans-serif\">Mitigasi adalah salah satu upaya dalam melakukan reformasi untuk optimalisasi pendapatan daerah sektor pajak, istilah mitigasi meminjam dari arti mitigasi dalam bencana alam dimana berdasarkan pengamatan selama ini, kita lebih banyak melakukan upaya melalui kegiatan dan program pasca bencana (post event) berupa <em>emergency response</em> dan <em>recovery</em> dari pada kegiatan atau program sebelum bencana berupa aplikasi kegiatan dan program <em>disaster reduction</em>/<em>mitigation</em> dan <em>disaster preparedness</em>. </span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,sans-serif\">Begitu juga berbicara terkait dengan Pajak Daerah normalisasi pendapatan daerah harus di upayakan melalui konsep mitigasi terhadap potensi pendapatan daerah dengan kalkulasi dan perhitungan yang rigid dan update sehingga kita bisa melakukan upaya reduksi terhadap bahaya (<em>damage</em>) yang kemungkinan terjadi melalui program berupa pendidikan peningkatan data potensi yang update dan terintegrasi sebagai <em>disaster awareness</em>, membangun sistem yang relevan dan selaras serta merumuskan kebijakan optimalisasi pendapatan Daerah, langkah ini merupakan mitigasi risiko adanya Wajib Pajak yang terlambat bayar, memperluas data potensi dan diversifikasi objek pajak daerah dan retribusi daerah, dan mengoptimalkan mekanisme digitalisasi sistim perpajakan yang dilengkapi dengan regulasi dan <em>standard operating procedure </em>(SOP).</span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,sans-serif\">LANTAS LANGKAHNYA SEPERTI APA?</span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,sans-serif\">Menyusun langkah dan upaya melalui strategi, Bryson (2002 :190) mengungkapkan &ldquo;Strategi bisa jangka panjang atau jangka pendek. Strategi berbeda dengan taktik. Taktik adalah tindakan dan reaksi jangka pendek dan adaftif yang digunakan untuk menyempurnakan sasaran terbatas&rdquo;. Suatu trategi yang telah ditetapkan harus dinyakini akan berhasil.</span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,sans-serif\">strategi dibuat antara lain yaitu 4R :</span></span></p>\r\n\r\n<ol>\r\n\t<li style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,sans-serif\">REFORMASI UPDATE DATA, program dilakukan dengan penguatan basis data Pajak Daerah melalui mekanisme <em>Intensifikasi</em> dan <em>Extensifikasi</em> data wajib pajak yang nanti dikonversi menjadi digital dan update.</span></span></li>\r\n\t<li style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,sans-serif\">REFORMASI SDM, memperkuat penguatan kapasitas sesuai dengan tupoksi dan beban kerja serta melakukan analisis jabatan yang lebih koheren, sistimatis, serta melakukan upaya <em>reward and punisment</em> dengan sasaran kinerja dan capaian kinerja masing masing Tenaga Kerja.</span></span></li>\r\n\t<li style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,sans-serif\">REFORMASI DIGITALISASI, prinsip ini harus dilakukan dalam mekanisme integrasi antara perubahan situasi era digital dengan kompleksitas jenis pungutan pajak daerah, verifikasi dan identifikasi dilakukan sesuai dengan akurasi kebutuhan.</span></span></li>\r\n\t<li style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,sans-serif\">REFORMASI SAPRAS, Sarana Prasarana yang terkorelasi selaras dengan aktualisasi kinerja dan target kegiatan serta output hasil kegiatan, dalam aplikasi terapannya sepert rumus Persamaan E=mc&sup2; <strong>kesetaraan energi dan massa</strong></span></span></li>\r\n</ol>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,sans-serif\">Albert Enstain menyatakan &ldquo;<em>in order to keep your balance, you must keep moving</em>&rdquo; E=mc&sup2; ; E = Energi, m = massa (materi), c = <em>celeritas</em> (yang dirujuk dari dari bahasa Latin) yang berarti &ldquo;Kecepatan&rdquo; yaitu kecepatan cahaya yang selalu konstan. Teori ini menyatakan bahwa tidak ada materi atau benda yang mampu berjalan melebihi cahaya. Jika ada suatu benda yang berjalan mencapai kecepatan cahaya, berarti benda itu sudah berubah dari materi menjadi energi. Dari rumus tersebut landasan berpikir untuk melaksanakan suatu proses pencapaian tujuan atau dengan kata lain untuk mendiskripsikan kerangka referensi atau teori yang digunakan untuk mengkaji elemen ataupun komponen yang sistemik dalam implementasi 4R.</span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,sans-serif\">Semangat harus dibarengi dengan upaya dan ihtiar mitigasi dengan strategi harus dilakukan pemetaan yang komprehensif serta adanya korelasi yang komplementer antar stake holder. (MYS)</span></span></p>\r\n\r\n<p style=\"text-align:justify\">&nbsp;</p>", "view_count": 801, "share_count": 0, "word_count": 535, "status": "published", "created_at": "2022-09-02T14:22:34.747Z", "updated_at": "2024-07-06T13:52:24.892Z"}, "m2m": {"photo": [5091]}}, {"condition": {"id": 445}, "defaults": {"site_id": 29, "admin_id": 6, "judul": "Inovasi Pengelolaan Pendapatan Asli Daerah ", "judul_seo": "inovasi-pengelolaan-pendapatan-asli-daerah", "isi_artikel": "<p style=\"text-align:center\">Oleh : Muhamad Yudi Syarif*)</p>\r\n\r\n<p style=\"text-align:justify\">Giri Menang - Inovasi yang banyak kita dengar, lihat dan lakukan merupakan salah satu konsep langkah dan gerak dalam aktualisasi pembaharuan dan keberlanjutan, berdasarkan Kamus Besar Bahasa Indonesia (KBBI), arti inovasi adalah pemasukan atau pengenalan hal-hal yang baru; pembaruan. Pengertian lainnya adalah penemuan baru yang berbeda dari yang sudah ada atau yang sudah dikenal sebelumnya (gagasan, metode, atau alat).</p>\r\n\r\n<p style=\"text-align:justify\">Harsasi Meirani, (2012) menyatakan inovasi bukan sekadar membuat suatu produk baru, namun lebih dari itu memiliki pengertian pengelolaan semua kegiatan yang terkait dengan proses penciptaan ide, pengembangan teknologi, produksi, dan pemasaran suatu produk baru, proses manufaktur maupun peralatan Inovasi = konsep teori + penemuan teknis + eksploitasi komersial&nbsp;</p>\r\n\r\n<p style=\"text-align:justify\">Dalam konteks inovasi ini tentu harus dilakukan kajian secara menyeluruh pada setiap komponen kendali dalam tataran program kerja, dan tupoksi khususnya dalam aspek pengelolaan pendapatan daerah. Inovasi ini memungkinkan ada kanal peningkatan realisasi pendapatan daerah dengan mekanisme yang terukur dan relevan dengan konswekensi waktu dan kemajuan dari sisi IT dan SDM. Inovasi ini dilakukan dalam beberapa kriteria yaitu:</p>\r\n\r\n<p style=\"text-align:justify\">Tipe Inovasi&nbsp;</p>\r\n\r\n<ol>\r\n\t<li style=\"text-align: justify;\">Inovasi produk yaitu adanya Pengembangan produk baru atau perbaikan produk merupakan salah satu karakteristik pertama dimana dalam aspek ini produk pengelolaan Pendapatan Asli Daerah dalam produk yang di programkan berupa jenis Pajak dan Retribusi dilakukan pengembangan dan perbaikan.</li>\r\n\t<li style=\"text-align: justify;\">Inovasi organisasi bentuk inovasi merupakan langkah dalam implementasi pengembangan produk baru dimana klausul organisasi dengan bentuk dan polanya, siapa melakukan apa, komposisi, pembagian peran dan mekanisme control, &nbsp;Pembentukan divisi baru, pengembangan sistem informasi internal, pengembangan sistem akuntansi baru. Untuk aspek ini Bapenda sebagai leading sector pengelola Pendapatan daerah, memeberikan perbaikan SOP dalam Organisasi dan juga dalam Aspek Analisis Jabatan dalam komposisis SDM dan&nbsp;</li>\r\n\t<li style=\"text-align: justify;\">Inovasi manajemen Aplikasi sistem <em>Total Quality Management</em> (TQM) dimana ini merupakan langkah tahapan inovasi pendekatan manajemen pada suatu organisasi yang berfokus pada kualitas dan didasarkan atas partisipasi dari keseluruhan sumber daya manusia dan ditujukan pada kesuksesan jangka panjang melalui kepuasan pelanggan dan memberikan manfaat pada anggota, organisasi dan aktualisasi kinerja masing masing bidang dan jabatan.&nbsp;</li>\r\n\t<li style=\"text-align: justify;\">Inovasi produksi Penerapan sistem <em>Just in Time</em> (JIT), merupakan suatu operasi manajemen, yaitu sumber daya, termasuk material personel, dan fasilitas yang digunakan dalam keadaan tepat waktu. <em>Just in Time</em> ini adalah &nbsp;adalah sebuah filosofi pemecahan masalah secara berkelanjutan. Konsep ini adalah adanya upaya dalam setiap kinerja sesuai dengan tupoksi kaitannnya dengan SDM dan manajemen kerja, artinya setiap orang akan memeiliki langkah dalam tata kelola pekerjaan yang akan mengasilkan output berupa kinerja.</li>\r\n\t<li style=\"text-align: justify;\">Inovasi komersial atau pemasaran Penyusunan pendanaan baru, pendekatan pemasaran baru, saluran distribusi baru. Langkah ini lebih terlihat seperti langkah perusahaan dalam konsep pemasaran, namun pendekatan ini merupakan terobosan yang dilakukan terutama dalam implementasi produk jenis pajak yang menyesuaikan dengan kemajuan jaman dengan IT berbasis layanan, konsep dalam Bapenda Kabupaten Lombok Barat dilakukan dalam inovasi program SiJempolJari dimana pelayanan IT bisa dilakukan berbasis teknologi IT, dengan kemudahan dan kecepatan akses bagi Wajib Pajak, Inovasi jasa Layanan jasa berbasis internet sehingga lebih cepat.</li>\r\n</ol>\r\n\r\n<p style=\"text-align:justify\">Konsep Inovasi harus terus berjalan secara berkala dan sistemik sehingga dimungkinkan adanya kemudahan, kecepatan dan akuntabilitas dalam pengelolaan pajak daerah. Kata kuncinya adalah melakukan pemetaan, perencanaan dan implementasi tapi dalam konsep ini harus ada strategi, seperti sebuah perusahaan dalam persaingan harus melakukan fokus strategi. Keberhasilan suatu strategi dalam aktualisasi Pendapatan Asli daerah akan dipengaruhi oleh bagaimana koordinasi di antara area-area fungsional, koordinasi ini dalam organisasi Badan pendapatan Daerah baik antar bidang dan antara area fungsional dan jabatan sehingga gerak dan langkah akan berkesinambungan dan keberlanjutan, kemudian strategi dalam pengalokasian sumber daya, pada komponen ini setiap peran harus terdistribusi dengan tupoksi dan manajemen yang akan mengahsilkan kinerja yang terukur dan terarah.&nbsp;</p>\r\n\r\n<p style=\"text-align:justify\">Dari beberapa pembahasan diatas maka implementasi Inovasi di Badan Pendapatan Daerah dalam klausul Pengelolaan PAD adalah :&nbsp;</p>\r\n\r\n<ol>\r\n\t<li style=\"text-align: justify;\">kreatifitas manusia, dalam hal ini setiap personil SDM harus mempunyai karakteristik kreatif dalam aktualisasi kinerja sesuai Tupoksi&nbsp;</li>\r\n\t<li style=\"text-align: justify;\">Teknologi, ini merupakan aspek yang merupakan langkah yang mau tidak mau dilakukan, dalam konteks masa dan kemajuan sehingga gerakan inovasi dilakukan secara keberlanjutan. (M.Y.S)</li>\r\n</ol>\r\n\r\n<p style=\"text-align:justify\">*) Penulis merupakan Kasubbid Penagihan Bapenda Kab. Lombok Barat</p>\r\n", "view_count": 1207, "share_count": 0, "word_count": 646, "status": "published", "created_at": "2022-10-23T06:49:33.051Z", "updated_at": "2024-07-06T13:53:41.483Z"}, "m2m": {"photo": [6804]}}]