[{"condition": {"id": 126}, "defaults": {"site_id": 68, "admin_id": 56, "judul": "Jangan Mudah Termakan Hoax, Saring Sebelum Sharing", "judul_seo": "jangan-mudah-termakan-hoax-saring-sebelum-sharing", "isi_artikel": "<p style=\"text-align:justify\"><span style=\"font-size:10.0pt\">Perkembangan teknologi dan informasi yang semakin pesat selain membawa dampak positif, ternyata juga membawa dampak negatif. Salah satu dampak negatif yang cukup meresahkan adalah munculnya informasi palsu atau lebih popular dikenal dengan istilah <em>&ldquo;hoax&rdquo;</em>.</span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:10.0pt\">Fenomena <em>hoax</em> semakin merajalela di dunia maya </span><span style=\"font-size:10.0pt\">dan dengan mudahnya penyebaran informasi melalui media sosial sehingga dapat menimbulkan beragam opini masyarakat. Penyebaran berita </span><span style=\"font-size:10pt\"><em>hoax</em></span><span style=\"font-size:10.0pt\"> juga mampu membawa pada kerancuan informasi dan kehebohan publik akan suatu informasi, bahkan dapat juga berakibat pada perpecahan suatu bangsa.</span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:10pt\"><strong>Apa yang dimaksud <em>hoax</em>?</strong></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:10.0pt\">Menurut Kamus Besar Bahasa Indonesia (KBBI), <em>hoax</em> ditulis menjadi hoaks yang diartikan sebagai informasi bohong. Ejaan &ldquo;hoaks&rdquo; dengan &ldquo;ks&rdquo; dibelakang merupakan bentuk kata serapan dari bahasa asing. Kata hoaks dalam KBBI dikategorikan sebagai akjetiva dan nomina. Dalam penulisannya, hoaks menggunakan kata yang diterangkan terlebih dahulu misalnya menjadi &ldquo;berita hoaks&rdquo;. Namun, hoaks juga bisa berdiri sebagai nomina dengan arti berita bohong.</span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:10.0pt\">Dengan demikian, <em>hoax</em> merupakan informasi bohong dibuat sedemikian rupa hingga seolah-olah benar adanya. <em>Hoax</em> biasanya dikemas dalam beberapa konten seperti: (1) narasi informasi atau berita yang berlebihan atau membesar-besarkan keadaan; (2) foto atau gambar rekayasa yang sebenarnya tidak ada hubungan sama sekali dengan berita atau informasi yang dikabarkan; dan (3) video untuk menggambarkan secara lebih nyata tentang informasi atau berita yang disebar.</span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:10pt\"><strong>Lantas, dari mana asal usul <em>hoax</em>?</strong></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:10.0pt\">Asal usul <em>hoax</em> diyakini ada sejak ratusan tahun sebelumnya yakni <em>&lsquo;hocus&rsquo; </em>dari mantra <em>&lsquo;hocus pocus&rsquo;, </em>frasa yang kerap disebut oleh pesulap, serupa istilah &lsquo;<em>sim salabim&rsquo;.</em> Salah satu <em>hoax</em> yang pernah menggemparkan adalah ancaman asteroid menghantam bumi dan menyebabkan kiamat. Pada tahun 2015, NASA membantah rumor tersebut.</span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:10pt\"><strong>Kenapa <em>hoax</em> diciptakan dan apa tujuannya?</strong></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:10pt\"><em>Hoax</em></span><span style=\"font-size:10.0pt\"> biasanya sengaja dibuat untuk mencapai tujuan tertentu dan mendapatkan keuntungan dari dampaknya. Informasi palsu akan lebih cepat <em>viral</em> jika dibagikan dan semakin banyak <em>visitors</em> pada situs tersebut maka pemiliknya akan mengantongi penghasilan berupa uang. Trafik <em>visitors </em>yang besar juga akan meningkatkan kepopuleran situs tersebut. Dalam beberapa kasus, <em>hoax</em> juga digunakan sebagai media untuk adu domba, menyebar fitnah, mencemarkan nama baik, membuat kepanikan serta menjatuhkan orang atau golongan tertentu.</span></p>\r\n\r\n<p style=\"text-align:justify\">&nbsp;</p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:10pt\"><strong>Apa bahaya dan dampak <em>hoax</em>?</strong></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:10pt\"><em>Hoax</em></span><span style=\"font-size:10.0pt\"> bisa menjadi pemicu munculnya keributan, keresahan, perselisihan bahkan ujaran kebencian. Akhir-akhir ini, bertebarnya <em>hoax</em> di tengah masyarakat kian populer dengan memanfaatkan kondisi pandemi global Covid-19 (<em>corona virus disease 2019</em>- <em>red</em>). Misalnya, <em>hoax</em> yang santer beredar adalah minum alkohol bisa menyembuhkan orang yang terkena Covid-19.</span></p>\r\n\r\n<p style=\"text-align:justify\">&nbsp;</p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:10.0pt\">Mengingat akan dampak buruknya, setiap orang harus paham untuk menghindarinya. Selain itu, <em>hoax</em> juga bisa menganggu kesehatan mental. Berikut dampak <em>hoax</em> jika terus dibiarkan, diantaranya: (1) <em>hoax</em> dapat menimbulkan kecemasan dan memicu kepanikan publik. Pikiran menjadi imajiner membayangkan keadaan secara berlebihan. Selain itu, <em>hoax</em> juga mengganggu situasi emosional dan suasana hati yang berkepanjangan sampai menghantui pikiran dalam waktu yang lama; (2) manipulasi dan kecurangan dapat menjatuhkan manusia. Jika terus dibiarkan, penyebaran informasi palsu dapat membentuk mental masyarakat ke arah pemahaman <em>hoax</em>. Mudah percaya dengan informasi palsu tanpa melakukan perbandingan atau klarifikasi terhadap sumbernya.</span></p>\r\n\r\n<p style=\"text-align:justify\">&nbsp;</p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:10pt\"><strong>Bagaimana cara menghindari <em>hoax</em>?</strong></span></p>\r\n\r\n<p style=\"text-align:justify\">&nbsp;</p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:10pt\"><strong>Hati-hati dengan judul provokatif dan baca keseluruhan isi informasi atau berita</strong></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:10pt\"><em>Hoax</em></span><span style=\"font-size:10.0pt\"> seringkali memakai judul sensasional dan provokatif, m</span><span style=\"font-size:10.0pt\">isalnya dengan langsung mengarah ke pihak tertentu. Judul yang provokatif sering kali sengaja dibuat untuk menarik minat dan rasa penasaran dari pembaca. Isinya pun bisa diambil dari informasi atau berita media resmi, hanya saja direkayasa agar menimbulkan persepsi sesuai yang dikehendaki oleh pembuat </span><span style=\"font-size:10pt\"><em>hoax</em></span><span style=\"font-size:10.0pt\">. </span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:10.0pt\">Oleh karenanya, apabila menjumpai informasi atau berita dengan judul provokatif, sebaiknya Anda mencari referensi serupa dari situs <em>online</em> resmi, kemudian bandingkan isinya, apakah sama atau berbeda sehingga setidaknya Anda sebagai pembaca bisa memperoleh kesimpulan yang lebih berimbang.</span></p>\r\n\r\n<p style=\"text-align:justify\">&nbsp;</p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:10pt\"><strong>Jangan mudah percaya dengan foto atau video yang beredar</strong></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:10.0pt\">Di era teknologi digital sekarang ini, manipulasi terjadi tidak hanya pada narasi teks. Konten lain seperti foto dan video juga sangat mudah dimanipulasi. Pembuat <em>hoax</em> bisa saja mengedit foto dan video untuk memprovokasi pembaca. Orang yang ahli dalam melakukan <em>editing</em> akan mampu membuat hasil editan yang sulit lagi dibedakan keasliannya oleh orang awam. Itulah sebabnya kita harus berhati-hati dengan foto atau video yang beredar, terlebih di dunia maya.</span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:10.0pt\">Cara untuk mengecek keaslian foto bisa dengan memanfaatkan mesin pencari Google, yaitu melakukan <em>drag-and-drop</em> ke kolom pencarian <em>Google Images</em>. Hasil pencarian akan menyajikan gambar-gambar serupa yang terdapat di internet sehingga bisa dibandingkan.</span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:10pt\"><strong>Hati-hati membagikan informasi atau berita yang Anda baca</strong></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:10.0pt\">Di zaman sekarang ini, diperlukan kecerdasan dan kedewasaan berpikir dalam membagikan suatu informasi atau berita. Jangan mudah terprovokasi dengan info-info yang tidak jelas asal usulnya yang disebarkan oleh oknum tidak bertanggung jawab. Jangan asal <em>share</em>, terlebih bila ditambah-tambahkan dengan <em>hate speech</em> atau ujaran kebencian hingga menimbulkan kembali informasi yang tidak benar. Kita harus cerdas dalam menyaring informasi mana yang berguna dan mana informasi yang tidak membawa manfaat. Saring sebelum <em>sharing</em>.</span></p>\r\n\r\n<p style=\"text-align:justify\">&nbsp;</p>\r\n\r\n<p><strong><span style=\"font-size:10pt\">Apabila menjumpai informasi </span><span style=\"font-size:10pt\"><em>hoax</em></span></strong><span style=\"font-size:10pt\"><strong>, bagaimana cara untuk mencegah agar tidak tersebar?</strong></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:10.0pt\">Pengguna internet bisa melaporkan </span><span style=\"font-size:10pt\"><em>hoax</em></span><span style=\"font-size:10.0pt\"> tersebut melalui sarana yang tersedia di masing-masing media. </span><span style=\"font-size:10pt\">Pada media sosial <em>Facebook</em>, gunakan fitur <em>Report Status</em> dan kategorikan informasi </span><span style=\"font-size:10pt\"><em>hoax</em></span><span style=\"font-size:10pt\"> sebagai <em>hate speech/harrasment/rude/threatening</em>, atau kategori lain yang sesuai. Jika ada banyak aduan dari pengguna, biasanya <em>Facebook</em> akan menghapus status tersebut.</span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:10.0pt\">Sedangkan untuk <em>Google</em>, bisa menggunakan fitur <em>feedback</em> untuk melaporkan situs dari hasil pencarian apabila mengandung informasi palsu. Twitter memiliki fitur <em>Report Tweet</em> untuk melaporkan <em>twit</em> yang negatif, sama halnya dengan Instagram. Bagi pengguna internet, Anda juga dapat mengadukan konten negatif ke Kementerian Komunikasi dan Informatika dengan melayangkan <em>e-mail </em>ke alamat <a href=\"mailto:aduankonten@mail.kominfo.go.id\">aduankonten@mail.kominfo.go.id</a>.</span></p>\r\n\r\n<p style=\"text-align:justify\"><em>Penulis : B. Adita, Kanwil DJKN Suluttenggomalut</em></p>\r\n\r\n<p style=\"text-align:justify\"><em>Sumber gambar : </em><a href=\"https://www.djkn.kemenkeu.go.id/files/images/2020/06/Saring-Sebelum-Sharing_illstrhoax.jpg\">https://www.djkn.kemenkeu.go.id/files/images/2020/06/Saring-Sebelum-Sharing_illstrhoax.jpg</a></p>\r\n\r\n<p style=\"text-align:justify\">Sumber artikel : <a href=\"https://www.djkn.kemenkeu.go.id/artikel/baca/13206/Jangan-Mudah-Termakan-Hoax-Saring-Sebelum-Sharing.html\">https://www.djkn.kemenkeu.go.id/artikel/baca/13206/Jangan-Mudah-Termakan-Hoax-Saring-Sebelum-Sharing.html</a></p>", "view_count": 72, "share_count": 0, "word_count": 848, "status": "published", "created_at": "2022-07-20T11:18:17.098Z", "updated_at": "2024-07-20T01:16:22.708Z"}, "m2m": {"photo": [2975]}}, {"condition": {"id": 127}, "defaults": {"site_id": 68, "admin_id": 56, "judul": "Urgensi Literasi Digital bagi Masa Depan Ruang Digital Indonesia", "judul_seo": "urgensi-literasi-digital-bagi-masa-depan-ruang-digital-indonesia", "isi_artikel": "<p><strong>Jakarta, Ditjen Aptika</strong> &ndash; Suatu siang di bulan Ramadhan, seorang dosen Universitas Gadjah Mada (UGM), Dewa Ayu Diah A, tengah bersiap melakukan web seminar (webinar). Di tengah suasana pandemi Covid-19, webinar telah menjadi suatu kenormalan baru menggantikan seminar tatap muka pada hari biasanya.</p>\r\n\r\n<p>Dalam webinar kali ini Diah akan membahas mengenai urgensi literasi digital di Indonesia. Ada banyak faktor&nbsp; yang dapat menjadi alasan mengapa literasi digital perlu dianggap penting oleh Indonesia sebagai sebuah bangsa dalam menyongsong masa depan ruang digitalnya.</p>\r\n\r\n<p>Faktor-faktor tersebut diantaranya tingginya pentrasi Teknologi Informasi dan Telekomunikasi (TIK), komersialisasi data, derasnya arus informasi yang beredar, perkembangan teknologi, dan peluang pemberdayaan masyarakat.</p>\r\n\r\n<p><a href=\"https://aptika.kominfo.go.id/wp-content/uploads/2020/06/0b6d9ac6-1339-45a0-bee3-e8073a562820.jpg\"><img alt=\"\" class=\"wp-image-10967\" src=\"https://aptika.kominfo.go.id/wp-content/uploads/2020/06/0b6d9ac6-1339-45a0-bee3-e8073a562820-300x169.jpg\" style=\"height:300px; width:533px\" /></a></p>\r\n\r\n<p>Berbalut busana kasual, dosen sekaligus peneliti CFDS tersebut akan memaparkan mengenai urgensi literasi digital.</p>\r\n\r\n<p>Berdasarkan survei yang dilakukan oleh Asosiasi Pengguna Jasa Internet Indonesia (APJII) pada tahun 2018 menunjukkan kepemilikan telepon genggam di Indonesia sebanyak 355 juta, dan jumlah pengguna internet sebanyak 171 juta jiwa.</p>\r\n\r\n<p>&ldquo;Jika melihat ke belakang pada tahun 2010 angka penetrasi internet Indonesia hanya 50 juta jiwa. Hal tersebut menunjukkan tingginya peningkatan penetrasi TIK hingga tiga kali lipat hanya dalam waktu tidak sampai satu dekade,&rdquo; papar dosen yang mengajar pada Departemen Ilmu Komunikasi Fisipol UGM tersebut, saat mengawali Webinar dengan tema Menuju Ekonomi Digital Inklusif, Kamis (30/04/2020).</p>\r\n\r\n<p>Faktor selanjutnya komersialisasi data. Presiden Joko Widodo pernah mengeluarkan pernyataan&nbsp;<em>&lsquo;data is a new oil&rsquo;</em>. Hal tersebut tentunya bukan tanpa alasan. Bila kita cermati deretan 10 orang terkaya dunia versi Majalah Forbes, pasti diantaranya ada deretan nama-nama CEO digital media.</p>\r\n\r\n<p>Derasnya arus informasi menjadi faktor selanjutnya, dengan terjadinya transformasi digital tentunya tidak dapat dipungkiri bahwa semakin banyak juga disinformasi yang beredar. Disinformasi dapat ditemui pada segala sektor, mulai dari politik, ekonomi, pendidikan, bahkan kesehatan.</p>\r\n\r\n<p>&ldquo;Pada masa pandemi Covid-19 ini juga dapat dirasakan derasnya arus disinformasi yang beredar. Hingga tanggal 18 April 2020 saja Kementerian Kominfo telah menemukan sebanyak 554 isu hoaks yang tersebar pada berbagai platform digital,&rdquo; terang Diah.</p>\r\n\r\n<p>Perempuan yang juga aktif sebagai peneliti di <em>Center For Digital Society</em> (CFDS) UGM ini juga menjelaskan&nbsp; literasi digital penting karena perkembangan teknologi semakin cepat. Pada dasarnya teknologi diciptakan untuk memudahkan manusia, tetapi dalam pemanfaatannya juga menuntut kecakapan penggunanya.</p>\r\n\r\n<p>Faktor terakhir peluang pemberdayaan masyarakat seperti aspek ekonomi dan sosial. Aspek ekonomi mengacu pada peningkatan aset dan penghasilan, sedangkan aspek sosial mengacu pada peningkatan pengetahuan dan kapabilitas pengguna internet.</p>\r\n\r\n<p><strong>Definisi Literasi Digital</strong></p>\r\n\r\n<p>Sebelum melangkah lebih jauh, Diah mencoba memaparkan terlebih dahulu beberapa definisi mengenai literasi digital. Pada tahun 2018&nbsp;<em>United Nations Educational, Scientific and Cultural Organization</em>&nbsp;(UNESCO) mendefinisikan literasi digital sebagai kemampuan individu untuk mengakses, memahami, membuat, mengomunikasikan, dan mengevaluasi informasi melalui teknologi digital.</p>\r\n\r\n<p>Sementara Jaringan Pegiat Literasi Digital (Japelidi) pada tahun yang sama menyebutkan literasi digital terdiri atas tiga elemen, yaitu pengetahuan, kompetensi, dan lokus personal. Pengetahuan dan kompetensi artinya individu diharapkan memahami dan mengimplemntasikan konsep literasi digital, sedangkan lokus personal artinya kebutuhan literasi digital individu satu dan lainnya bisa saja berbeda.</p>\r\n\r\n<p>Japelidi juga mengelompokkan literasi digital menjadi 10 kompetensi, yaitu mengakses, menyeleksi, memahami, menganalisis, membuktikan, mengevaluasi, mendistribusi, memproduksi, berpartisipasi, dan kolaborasi.</p>\r\n\r\n<p>Dari berbagai definisi yang ada, Diah ingin menekankan pada satu tahapan awal yakni akses terhadap teknologi sebagai salah satu hal yang paling krusial. Kenapa krusial? Karena tanpa adanya akses, tentu tidak mungkin bagi individu dapat masuk/beralih menuju tahapan kemampuan literasi digital lainnya.</p>\r\n\r\n<p><strong>Tantangan </strong></p>\r\n\r\n<p>Namun salah satu permasalahan yang dihadapi Indonesia ialah masih adanya kesenjangan atas akses informasi melalui teknologi digital, terutama bagi masyarakat yang hidup pada garis kemiskinan, tinggal di pedesaan, berusia lanjut, dan penyandang disabilitas.</p>\r\n\r\n<p>&ldquo;Masalah yang ada, yaitu belum meratanya tingkat adopsi TIK di Indonesia, belum berimbang antara masyarakat yang tinggal di perkotaan dengan pedesaan,&rdquo; terang Diah.</p>\r\n\r\n<p>Pada survey APJII pada tahun 2017 menggambarkan angka penetrasi internet di perkotaan dan pedesaan ialah 72,41% vs 48,25%. Sedangkan mayoritas pengguna berada pada rentang usia 15 &ndash; 19 tahun, dan hanya 16,2% yang berusia di atas 60 tahun.</p>\r\n\r\n<p>Tantangan lainnya ialah berdasarkan data dari Japelidi pada tahun 2018 pendidikan literasi digital mayoritas masih dilaksanakan pada level perguruan tinggi. Padahal mayoritas pengguna aktif internet tidak hanya ada pada perguruan tinggi.</p>\r\n\r\n<p>Data dari Kemenristek Dikti menyebutkan jumlah total mahasiswa di Indonesia hanya 6,9 juta jiwa atau 5% dari keseluruhan pengguna internet. &ldquo;Artinya masih banyak diluar angka tersebut yang membutuhkan pendidikan literasi digital,&rdquo; ungkap Diah.</p>\r\n\r\n<p>Bagi mereka yang belum menggunakan internet hambatan terbesarnya berdasarkan data Kementerian Kominfo tahun 2018 sebagai berikut:</p>\r\n\r\n<ol>\r\n\t<li>Tidak tahu cara menggunakan teknologi;</li>\r\n\t<li>Tidak tertarik atau tidak merasa perlu menggunakan karena tidak melihat fungsi internet;</li>\r\n\t<li>Mahalnya biaya.</li>\r\n</ol>\r\n\r\n<p>Kesempatan yang tidak berimbang ini seringkali disebut dengan kesenjangan digital. Kesenjangan digital sendiri didefinisikan sebagai kesenjangan antara individu, rumah tangga, bisnis, dan area geografis pada level sosial-ekonomi yang berbeda terkait dengan peluang mereka dalam mengakses TIK dan penggunaannya untuk berbagai kegiatan (Gargallo-Castel, et.al., 2010).</p>\r\n\r\n<p>Definisi lain dari kesenjangan digital adalah tumbuh semakin besar antara anggota masyarakat yang kurang mampu, terutama mereka yang hidup di garis kemiskinan, pedesaan, berusia lanjut, dan penyandang disabilitas, dalam memiliki akses terhadap TIK (Van Dijk, 2006).</p>\r\n\r\n<p>&ldquo;Beberapa faktor yang mempengaruhi kesenjangan digital ialah usia, tingkat pendidikan, dan tingkat penghasilan. Premisnya semakin tua seseorang, semakin rendah tingkat pendidikan dan penghasilan maka semakin kecil&nbsp; peluangnya dari optimasi pemanfaatan teknologi termasuk literasi digital,&rdquo; papar Diah.</p>\r\n\r\n<p><strong>Riset CFDS Tentang Tingkat Adopsi TIK Masyarakat Pedesaan</strong></p>\r\n\r\n<p>Pada tahun 2019 CFDS UGM bersama salah satu <em>peer to peer landing</em> terbesar di Indonesia Amartha, melakukan riset terkait bagaimana tingkat adopsi TIK masyarakat yang tinggal di pedesaan. Penelitian menggunakan <em>mixed method</em> mengkombinasikan metode penelitian kuantitatif dan kualitatif. Penelitian dilakukan pada delapan daerah (desa kabupaten), antara lain Mojokerto, Klaten, Bogor, dan Banyumas.</p>\r\n\r\n<p>Survei dan wawancara dilakukan secara semi-terstruktur terhadap 88 informan. Serta dilakukan kelompok diskusi terpumpun (KDT) terhadap 40 narasumber. Profil responden yang didapat yaitu:</p>\r\n\r\n<ol>\r\n\t<li>Responden tersebar dalam beragam kelompok usia, mayoritas usia produktif 35 &ndash; 49 tahun;</li>\r\n\t<li>Kesempatan mengenyam pendidikan di daerah pedesaan masih tergolong rendah, didominasi lulusan SD dan hanya ada satu orang lulusan sarjana;</li>\r\n\t<li>Pendapatan kotor responden mayoritas pada kisaran &gt; Rp 3,000,000;</li>\r\n\t<li>Mayoritas responden bekerja di sektor informal (didominasi oleh pedagang).</li>\r\n</ol>\r\n\r\n<p><a href=\"https://aptika.kominfo.go.id/wp-content/uploads/2020/06/Hasil-penelitian-CFDS-UGM.jpg\"><img alt=\"\" class=\"wp-image-10975\" src=\"https://aptika.kominfo.go.id/wp-content/uploads/2020/06/Hasil-penelitian-CFDS-UGM-300x135.jpg\" style=\"height:300px; width:668px\" /></a></p>\r\n\r\n<p>Hasil penelitian CFDS UGM bersama Amartha.</p>\r\n\r\n<p>Pada hasil penelitian seperti pada gambar, terlihat sebanyak 62,5% responden tidak memiliki akses terhadap internet, sisanya sebanyak 37,5% memiliki akses internet untuk kebutuhan media sosial sebagai sarana hiburan dan telekomunikasi.</p>\r\n\r\n<p>Dari hasil penelitian tersebut juga dapat terlihat bagaimana ketidakpemilikan gawai cenderung semakin besar pada responden dengan usia lebih tua. Hal yang sama juga terjadi pada tingkat pendidikan yang lebih rendah.</p>\r\n\r\n<p>Namun dalam hal tingkat pendapatan, temuan lapangan menunjukan bahwa individu yang memiliki pendapatan lebih tinggi tidak selalu memiliki akses internet lebih tinggi juga dibanding dengan yang memiliki pendapatan lebih rendah.</p>\r\n\r\n<p>&ldquo;Hal ini bisa jadi mengindikasikan bahwa ada faktor lain yang berpengaruh dan dapat dipertimbangkan ketika kita bicara pendekatan literasi digital untuk individu yang tinggal pada daerah pedesaan,&rdquo; ucap Diah.</p>\r\n\r\n<p>Diah memaparkan berdasarkan (Tambotoh, et. al., 2015), selain usia, pendidikan, dan pendapatan terdapat beberapa faktor yang mempengaruhi adopsi teknologi seorang individu, seperti:</p>\r\n\r\n<ol>\r\n\t<li>Persepsi atas manfaat yang diberikan teknologi tersebut;</li>\r\n\t<li>Persepsi atas kemudahan;</li>\r\n\t<li>Sikap terhadap teknologi baru.</li>\r\n</ol>\r\n\r\n<p>Artinya dalam upaya memberikan literasi digital harus mempertimbangkan bagaimana persepsi dan sikap individu yang disasar atas teknologi tersebut, karena tidak semua individu memiliki kecepatan adopsi yang sama.</p>\r\n\r\n<p>Berdasar temuan lapangan penelitian, ditemukan hambatan terbesar masyarakat pedesaan dalam mengakses internet/TIK, sebagai berikut:</p>\r\n\r\n<ol>\r\n\t<li>Tidak adanya manfaat yang dirasakan;</li>\r\n\t<li>Penggunaan dirasa tidak mudah;</li>\r\n\t<li>Tidak ada waktu untuk mempelajari karena waktu dan beban kerja yang banyak.</li>\r\n</ol>\r\n\r\n<p>Berikut beberapa petikan wawancara dengan responden di Kabupaten Klaten:</p>\r\n\r\n<p><em>&ldquo;Punya telepon genggam ki bikin susah, Mbak (peneliti). Saya ga ngerti cara makenya gimana&rdquo; (Klaten, 2019)</em></p>\r\n\r\n<p><em>&ldquo;Saya males belajar make (telepon pintar), terlalu ribet&rdquo; (Klaten, 2019)</em></p>\r\n\r\n<p><strong>Kesimpulan dan Saran untuk Stakeholder</strong></p>\r\n\r\n<p>Kesimpulan besar yang dapat ditarik yaitu ketika merancang suatu program literasi digital, hal pertama yang harus dilakukan adalah memahami terlebih dahulu apa hambatan dari target sasaran. Setelah mengetahui hal tersebut baru dapat disusun program yang sesuai.</p>\r\n\r\n<p>Diah memberikan setidaknya tiga saran kepada para stakeholder literasi digital di Indonesia. Pertama diperlukan gerakan inisiasi literasi digital nasional yang mampu menjangkau seluruh kalangan, terutama mereka yang masih memiliki hambatan mengakses internet/TIK, karena akses menjadi kunci untuk tahapan lainnya.</p>\r\n\r\n<p>Sebagai contoh Kementerian Kominfo telah berkolaborasi melalui Gerakan Nasional Literasi Digital Siberkreasi yang beranggotakan berbagai pemangku kepentingan, seperti pemerintah, penyedia jasa layanan internet, industri terkait, komunitas penggiat literasi digital, serta akademisi.</p>\r\n\r\n<p>&ldquo;Kolaborasi semacam ini harus diperbanyak, karena jika bergantung pada satu aktor saja akan sulit dan lambat untuk menyelesaikan permasalahan di Indonesia,&rdquo; tandas Diah.</p>\r\n\r\n<p>Kedua, perlu dibuat <em>roadmap</em> literasi digital untuk memetakan tingkatan literasi digital pada berbagai kelompok masyarakat. Hal tersebut karena dibutuhkan pendekatan berbeda untuk segment masyarakat yang berbeda.</p>\r\n\r\n<p>Ketiga, perlu dibuat kebijakan untuk mendorong litersi digital yang masif. Aturan terkait misinformasi pada platform media sosial, perlindungan data, memasukkan kurikulum literasi digital di sekolah dasar.</p>\r\n\r\n<p>&ldquo;Saya mengambil contoh beberapa negara seperti Finlandia, Kanada, dan Australia sudah memasukan literasi digital sebagai kurikulum nasional pada sekolah dasar. Hal ini diperlukan untuk semakin meningkatkan dan mempercepat pendidikan literasi digital yg merata di Indonesia,&rdquo; pungkas Diah. <strong>(lry)</strong></p>\r\n\r\n<p><strong>Sumber Foto : </strong><a href=\"https://aptika.kominfo.go.id/2020/06/urgensi-literasi-digital-bagi-masa-depan-ruang-digital-indonesia/\">https://aptika.kominfo.go.id/2020/06/urgensi-literasi-digital-bagi-masa-depan-ruang-digital-indonesia/</a></p>\r\n\r\n<p>Sumber Artikel : <a href=\"https://aptika.kominfo.go.id/2020/06/urgensi-literasi-digital-bagi-masa-depan-ruang-digital-indonesia/\">https://aptika.kominfo.go.id/2020/06/urgensi-literasi-digital-bagi-masa-depan-ruang-digital-indonesia/</a></p>\r\n", "view_count": 72, "share_count": 0, "word_count": 1391, "status": "published", "created_at": "2022-07-20T11:28:09.681Z", "updated_at": "2024-07-27T02:45:44.995Z"}, "m2m": {"photo": [2977]}}, {"condition": {"id": 128}, "defaults": {"site_id": 68, "admin_id": 56, "judul": "Mengenal Lebih Dekat Konsep Smart City dalam Pembangunan Kota", "judul_seo": "mengenal-lebih-dekat-konsep-smart-city-dalam-pembangunan-kota", "isi_artikel": "<p>Kota pintar <em>(smart city)</em> merupakan upaya-upaya inovatif yang dilakukan ekosistem kota dalam mengatasi berbagai persoalan dan meningkatkan kualitas hidup manusia dan komunitas setempat.</p>\r\n\r\n<p>Kementerian Kominfo melalui Direktorat Layanan Aplikasi Informatika Pemerintahan (LAIP) bersama dengan Kementerian Dalam Negeri, Kementerian PPN/Bappenas, Kementerian PUPR, Kantor Staf Presiden, Kementerian Keuangan, Kemenko Perekonomian, dan Kementerian PANRB menginisiasi penyelenggaraan Gerakan Menuju 100 Smart City.</p>\r\n\r\n<p>Menteri Kementerian Kominfo, Johnny G. Plate pun mengapresiasi atas penyelenggaraan gerakan ini. &ldquo;Saya melihat Gerakan Menuju 100 Smart City merupakan awal yang baik untuk mewujudkan mimpi bangsa ini menjadi <em>digital nation</em>,&rdquo; tuturnya pada sambutan pemberian penghargaan Gerakan Menuju Smart City Tahun 2019 di Balai Sudirman Jakarta.</p>\r\n\r\n<p>Menkominfo juga berpesan dalam acara tersebut mengenai pekerjaan rumah selanjutnya untuk memperluas cakupan inovasi <em>smart city</em> ke kota dan kabupaten yang belum terpilih pada gerakan ini. Untuk itu diperlukan kolaborasi seluruh pemangku kepentingan baik pemerintah pusat, pemerintah daerah, serta pelaku industri.</p>\r\n\r\n<p>Senada dengan Menkominfo, Dirjen Aplikasi Informatika, Semuel Abrijani Pangerapan pun menganggap gerakan ini sebagai ajang menggalang kemampuan anak bangsa untuk berpartisipasi mengatasi masalah di perkotaan.</p>\r\n\r\n<p>Penyusunan&nbsp;<em>masterplan&nbsp;</em>dan&nbsp;<em>quickwin </em>kota pintar&nbsp;untuk 100 kabupaten/kota ini sendiri dilaksanakan dalam rentang waktu tiga tahun dari tahun 2017-2019. Pemilihan 100 kabupaten/kota tersebut diharapkan menjadi <em>role model&nbsp;</em>pelaksanaan kota pintar bagi daerah-daerah lain.</p>\r\n\r\n<p>Peserta dipilih dengan melalui tahap seleksi dengan melibatkan tim penilai<em>&nbsp;</em>dari berbagai kalangan, baik pemerintah, perguruan tinggi, maupun praktisi. Para peserta kemudian menjalani serangkaian proses bimbingan dan pendampingan untuk memperkuat aspek fundamental menuju kota/kabupaten yang&nbsp;<em>smart&nbsp;</em>sesuai dengan keunggulan, potensi, dan tantangan khas daerahnya masing-masing.</p>\r\n\r\n<p>Dalam membangun kota pintar ada enam pilar, yaitu s<em>mart governance, s</em><em>mart society, s</em><em>mart living</em><em>, </em><em>smart economy, </em><em>smart environment, </em>dan <em>smart branding.</em></p>\r\n\r\n<p><a href=\"https://aptika.kominfo.go.id/wp-content/uploads/2020/10/smart-city-11.jpg\"><img alt=\"\" class=\"wp-image-13634\" src=\"https://aptika.kominfo.go.id/wp-content/uploads/2020/10/smart-city-11-300x175.jpg\" style=\"height:300px; width:516px\" /></a></p>\r\n\r\n<p>Penjelasan dari masing-masing pilar smart city (7/10).</p>\r\n\r\n<p>Setelah melakukan program Gerakan Menuju 100 Smart City, Kemkominfo saat ini memiliki tugas mengembangkan kota pintar pada kawasan wisata prioritas dan pedesaan<em>. </em>&ldquo;Kami bangun kota pintar pada kawasan wisata prioritas sesuai dengan enam pilar <em>smart city</em>,&rdquo; ungkap Direktur LAIP Kemkominfo, Bambang Dwi Anggono, saat acara <em>Talk Show Smart City</em> dan Penghargaan Inovasi Daerah Terbaik di Masa Pandemi, Rabu (07/10/2020).</p>\r\n\r\n<p>Adapun pembangunan kota pintar pada kawasan wisata prioritas sesuai enam pilar sebagai berikut:</p>\r\n\r\n<ol>\r\n\t<li><em>Smart environtment: </em>Menyiapkan kawasan wisata prioritas menjadi kawasan yang bersih, bebas sampah, dan tertib, tanpa meninggalkan unsur tradisionalnya;</li>\r\n\t<li><em>Smart economy: </em>Memastikan implementasi TIK dalam proses transaksi <em>(cashless)</em> berlangsung di kawasan wisata prioritas dan pemerintah daerah sekitarnya;</li>\r\n\t<li><em>Smart branding: </em>Membantu pemerintah daerah pada kawasan wisata prioritas dalam meningkatkan kunjungan wisata;</li>\r\n\t<li><em>Smart government: </em>Memastikan pemerintah daerah pada kawasan wisata prioritas menerapkan Sistem Pemerintahan Berbasis Elektronik (SPBE) secara berkualitas dalam upaya pelayanan publik yang baik;</li>\r\n\t<li><em>Smart society: </em>Memastikan masyarakat tujuan wisata prioritas dan kawasan sekitarnya memiliki kapasitas unggul dan mampu menjadi tuan rumah yang baik; dan</li>\r\n\t<li><em>Smart living: </em>Mendorong situasi kawasan wisata prioritas yang kondusif dan nyaman bagi masyarakat dan wisatawan, melalui penyediaan transportasi, logistik yang tentram, aman, dan ramah</li>\r\n</ol>\r\n\r\n<p>Sedangkan itu untuk mengembangkan s<em>mart village</em> guna membangun desa dan kawasan yang cerdas, ada enam hal yang dilakukan, yaitu:</p>\r\n\r\n<ol>\r\n\t<li><em>Branding</em> desa: Mengembangkan <em>brand</em> desa sebagai motivasi dengan menciptakan potensi lokal berkelas global;</li>\r\n\t<li>Hunian sehat: Terwujudnya hunian yang sehat untuk menghasilkan keluarga yang bahagia, sehat, dan cerdas;</li>\r\n\t<li>Lingkungan sehat: Membangun tata lingkungan desa dan kawasan yang cerdas dan dikelola dengan baik dalam harmoni, merubah bencana menjadi manfaat;</li>\r\n\t<li>Pemerintah desa cerdas: Membangun sistem penyelenggara administrasi pemerintahan yang cerdas;</li>\r\n\t<li>Masyarakat cerdas: Pengembangan tata kemasyarakatan yang harmonis, cerdas, guyub, bahagia; dan</li>\r\n\t<li>Ekonomi cerdas: Tata ekonomi masyarakat desa yang tangguh, cerdas, dan sejahtera. Mengembangkan tatanan ekonomi yang kemasyarakat dan badan usaha yang tangguh.</li>\r\n</ol>\r\n\r\n<p><a href=\"https://aptika.kominfo.go.id/wp-content/uploads/2020/10/smart-city-6.jpg\"><img alt=\"\" class=\"wp-image-13636\" src=\"https://aptika.kominfo.go.id/wp-content/uploads/2020/10/smart-city-6-300x166.jpg\" style=\"height:300px; width:542px\" /></a></p>\r\n\r\n<p>Triple helix (pemerintah, dunia usaha, dan akademisi) jadi fondasi Smart economy (7/10).</p>\r\n\r\n<p>Direktur LAIP yang akrab disapa Ibenk itu menyampaikan bahwa <em>triple helix</em> antara pemerintah, dunia usaha, dan akademisi, harus membangun sebuah konsep dan memadukan proses bersama.</p>\r\n\r\n<p>&ldquo;Peran pemerintah memberikan kepastian hukum, tidak memberikan pajak yang memberatkan, dan mendorong terwujudnya masyarakat menggunakan <em>cashless</em>,&rdquo; paparnya.</p>\r\n\r\n<p>Dari sisi akademisi dapat menghasilkan penelitian-penelitian yang bermanfaat, mendorong peningkatan kapasitas masyarakat melalui e-literasi. Sedangkan dari sisi dunia usaha dapat mendorong kolaborasi antar dunia usaha dengan masyarakat dan mendorong kerja sama dan pemberdayaan UMKM.</p>\r\n\r\n<p>&ldquo;Dengan demikian akan muncul berbagai peran dan aktivitas yang menghasilkan sebuah atmosfer <em>smart economy</em> bagi suatu daerah yang sangat luar biasa,&rdquo; tutur Ibenk.</p>\r\n\r\n<p>Sedangkan soal teknologi apa yang ingin dipakai, pemerintah daerah harus punya keberanian mendorong dunia usaha dan masyarakat untuk menggunakan teknologi-teknologi seperti <em>QR code, e-banking, </em>dan <em>e-wallet</em>.</p>\r\n\r\n<p>Peran kepala daerah menjadi vital dalam membangun atmosfer yang baik bagi tumbuhnya <em>smart city</em> di daerahnya. &ldquo;Semua kembali kepada pimpinan di daerah, di mana amanat rakyat ditumpukan kepada mereka untuk meningkatkan kesejahteraan dan kemudahan mengatasi masalah yang ada,&rdquo; tandas Ibenk.</p>\r\n\r\n<p><strong>Tantangan dan Peluang Smart City</strong></p>\r\n\r\n<p>Dalam implementasi kota pintar tentu ada tantangan dan peluang yang harus dihadapi. Ibenk berpendapat bahwa <em>smart city</em> bukan hanya mengenai teknologi tetapi upaya-upaya inovatif dalam merubah ekosistem kota.</p>\r\n\r\n<p>&ldquo;Ketika pemerintah daerah berani merubah suatu peraturan yang bisa mempermudah suatu proses, bisa dibilang itu merupakan cara inovatif dan sudah menjadi bagian dari <em>smart city</em>. Teknologi berperan sebagai <em>enabler</em> yang membuat segala sesuatunya lebih mudah digunakan dan dimanfaatkan,&rdquo; jelasnya saat acara <em>Talk Show Smart City</em> dan Penghargaan Inovasi Daerah Terbaik di Masa Pandemi, Rabu (07/10/2020).</p>\r\n\r\n<p>Ibenk kemudian menjelaskan tantangan dan peluang yang hadir dalam implementasi kota pintar. Berdasarkan pengalamannya melakukan penilaian (<em>assessment) </em>pada 100 kota/kabupaten selama tiga tahun dari 2017-2019, tantangan yang ada menurutnya sebagai berikut:</p>\r\n\r\n<ol>\r\n\t<li>Pemerintah daerah terjebak rutinitas (No APBD, No Smart City);</li>\r\n\t<li>Anggapan s<em>mart city</em> sama dengan proyek TIK, bukan sebagai perubahan budaya kerja;</li>\r\n\t<li>Kapasitas SDM teknis rendah;</li>\r\n\t<li>Belum meratanya infrastruktur TIK; dan</li>\r\n\t<li>Kurangnya komitmen pemimpin daerah.</li>\r\n</ol>\r\n\r\n<p>Namun dibalik segala tantangan yang ada dalam implementasi kota pintar, ada secercah peluang yang juga dapat menumbuhkan rasa optimisme terkait kota pintar ini. &ldquo;Dalam hal infrastruktur TIK, Menkominfo telah berkomitmen pada tahun 2022 seluruh wilayah Indonesia sudah terlayani jaringan 4G,&rdquo; jelas Ibenk.</p>\r\n\r\n<p>Dalam hal regulasi pemerintah pusat juga telah banyak memberikan ruang, ada Peraturan Menteri Kominfo No. 8/2019 yang memberikan kesempatan daerah untuk bisa berinovasi dengan leluasa. Pemerintah juga mengeluarkan Perpres Sistem Pemerintahan Berbasis Elektronik dan Perpres Satu Data Indonesia.</p>\r\n\r\n<p>&ldquo;Selain itu semakin meningkatnya pengguna internet, semakin tumbuhnya <em>e-commerce,&nbsp;</em>dan munculnya talenta-talenta kreatif di Indonesia menjadi peluang bagi pembangunan kota pintar,&rdquo; tandas Ibenk.</p>\r\n\r\n<p>Ia kemudian memberikan saran apa yang harus dilakukan oleh kota/kabupaten agar dapat implementasi kota pintar, seperti:</p>\r\n\r\n<ol>\r\n\t<li>Memastikan bahwa dewan <em>smart city</em> memiliiki wawasan dan niat baik untuk membangun kota melalui upaya-upaya inovatif;</li>\r\n\t<li>Menggalang kerja sama dengan semua pihak, termasuk pihak-pihak di luar ekosistem internal kota; dan</li>\r\n\t<li>Keberanian daerah untuk mengembangkan kebijakan pro inovatif dan kolaboratif.</li>\r\n</ol>\r\n\r\n<p><strong>Relevansi Smart City dengan Pandemi Covid-19</strong></p>\r\n\r\n<p>Pendekatan pembangunan memaknai kerangka kota pintar semakin menemukan relevansinya di masa pandemi Covid-19. Ketika protokol kesehatan harus dijalankan dan membatasi tatap muka, maka pola hidup ada perubahan yang luar biasa.</p>\r\n\r\n<p>Perubahan pola interaksi terlihat dari berbagai aspek kehidupan, peribadatan, bisnis, perekonomian, pendidikan, layanan publik, bahkan silaturahmi. Pembatasan Sosial Berskala Besar (PSBB) sendiri memaksa masyarakat melakukan berbagai aktivitasnya dari jarak rumah.</p>\r\n\r\n<p>Ekonomi Indonesia berdampak menjadi salah satu negara yang mengalami resesi. &ldquo;Namun di tengah krisis ada berkah tidak terduga <em>(a blessing in disguise)</em>. Lingkungan hidup diuntungkan, sungai lebih jernih, spesies yang mulai punah bermunculan, dan polusi berkurang,&rdquo; jelas <em>founder</em> Citiasia Inc, Cahyana Ahamdjayadi, pada acara <em>Talk Show Smart City</em> dan Penghargaan Inovasi Daerah Terbaik di Masa Pandemi, Rabu (07/10/2020).</p>\r\n\r\n<p>Pada ranah birokrasi, digitalisasi menuju <em>smart governance</em> mulai digalakkan. Pelayanan publik dibuat prosedur baru melalui layanan daring, artinya krisis saat ini mengakselerasi proses digitalisasi. Dalam bidang ekonomi pembayaran digital meningkat pesat dan lonjakan luar biasa untuk produk daring.</p>\r\n\r\n<p>Cahyana memaparkan tercatat ada peningkatan dua kali lipat sektor olahraga dan sepuluh kali lipat dari produk makanan dan minuman. &ldquo;Bahkan tercatat ada 51% masyarakat baru yang pertama berbelanja daring,&rdquo; tandasnya.</p>\r\n\r\n<p>Pembuat produk dan pemberi layanan harus pintar beradaptasi dengan perubahan pola ini. Berbagai daerah ikut berpacu adaptasi kebiasaan baru melalui berbagai layanan yang mereka berikan agar tetap poroduktif di masa pandemi Covid-19.</p>\r\n\r\n<p>Namun masih ada tantangan yang harus diselesaikan agar proses transformasi digital dan penerapan inovasi berjalan terus menerus. McKinsey membuat beberapa rekomendasi strategis atau <em>recovery plan</em> yang bisa dipakai pemerintah, korporasi, UMKM, maupun individu agar tetap berdaya saing, seperti:</p>\r\n\r\n<ol>\r\n\t<li>Lakukan perubahan <em>core</em> bisnis untuk beradaptasi terhadap keinginan pasar atau pengguna layanan;</li>\r\n\t<li>Segera identifikasi dan manfaatkan peluang baru akibat landscape atau kebiasaan yang berubah;</li>\r\n\t<li>Evaluasi prioritas sumber daya, investasikan sebagian untuk inovasi; dan</li>\r\n\t<li>Mari siapkan strategi dan fondasi pertumbuhan pasca krisis agar tetap kompetitif di masa pemulihan.</li>\r\n</ol>\r\n\r\n<p>&ldquo;Semakin banyak daerah yang menerapkan konsep <em>smart city, </em>maka visi Indonesia Smart Nation akan semakin cepat terwujud,&rdquo; tutup Cahyana. <strong>(lry)</strong></p>\r\n\r\n<p>Sumber Foto : <a href=\"https://aptika.kominfo.go.id/2020/10/mengenal-lebih-dekat-konsep-smart-city-dalam-pembangunan-kota/\">https://aptika.kominfo.go.id/2020/10/mengenal-lebih-dekat-konsep-smart-city-dalam-pembangunan-kota/</a></p>\r\n\r\n<p>Sumber Artikel : <a href=\"https://aptika.kominfo.go.id/2020/10/mengenal-lebih-dekat-konsep-smart-city-dalam-pembangunan-kota/\">https://aptika.kominfo.go.id/2020/10/mengenal-lebih-dekat-konsep-smart-city-dalam-pembangunan-kota/</a></p>\r\n\r\n<p>&nbsp;</p>\r\n", "view_count": 69, "share_count": 0, "word_count": 1333, "status": "published", "created_at": "2022-07-20T11:30:56.700Z", "updated_at": "2024-07-20T01:16:26.466Z"}, "m2m": {"photo": [2978]}}, {"condition": {"id": 129}, "defaults": {"site_id": 68, "admin_id": 56, "judul": "Penerapan SPBE dan Rencana Pembangunan Pusat Data Nasional", "judul_seo": "penerapan-spbe-dan-rencana-pembangunan-pusat-data-nasional", "isi_artikel": "<p>Sistem Pemerintahan Berbasis Elektronik (SPBE) merupakan penyelenggaraan pemerintahan yang memanfaatkan teknologi informasi dan komunikasi untuk memberikan layanan kepada penggunanya. Penerapan SPBE diharapkan dapat memperbaiki tata kelola pemerintahan sehingga bisa mencapai efisiensi, integrasi, dan berbagi pakai.</p>\r\n\r\n<p>Dalam menerapkan SPBE, pemerintah membentuk Tim Koordinasi SPBE Nasional yang beranggotakan Menteri Kominfo, Menteri Dalam Negeri, Menteri PANRB, Menteri PPN/Bappenas, Menteri Keuangan, Kepala BPPT, dan Kepala BSSN. Masing-masing memiliki tugas dan perannya masing-masing.</p>\r\n\r\n<p>&ldquo;Sesuai dengan Pasal 4 Perpres SPBE tentang unsur-unsur, Kemkominfo diberikan amanat untuk membangun infrastruktur dan aplikasi SPBE Nasional. Infrastruktur SPBE Nasional yang dimaksud ialah penyelenggaraan pusat data nasional (PDN), oleh karenanya kami akan membangun PDN,&rdquo; jelas Kasubdit Infrastruktur dan Teknologi, Interoperabilitas Pemerintahan, Kemkominfo, Ade Frihadi, saat acara Sosialisasi Pemanfaatan Pusat Data Nasional oleh Pemerintah Daerah, Kamis (08/10/2020).</p>\r\n\r\n<p><a href=\"https://aptika.kominfo.go.id/wp-content/uploads/2020/10/Tim-Koordinasi-SPBE.jpg\"><img alt=\"\" class=\"wp-image-13721\" src=\"https://aptika.kominfo.go.id/wp-content/uploads/2020/10/Tim-Koordinasi-SPBE-300x167.jpg\" style=\"height:300px; width:540px\" /></a></p>\r\n\r\n<p>Tim Koordinasi SPBE Nasional (8/10).</p>\r\n\r\n<p>Penerapan SPBE sendiri berangkat dari permasalahan-permasalahan yang terjadi selama ini, seperti terjadinya pemborosan anggaran belanja TIK akibat dari setiap K/L/D membangun aplikasi pemerintahan sendiri-sendiri. Dengan kondisi seperti itu juga terjadi disintegrasi sistem informasi pemerintahan sehingga validitas data pemerintah kurang diyakini sepenuhnya.</p>\r\n\r\n<p>&ldquo;Masyarakat juga menuntut pelayanan publik yang transparan, cepat, dan efektif,&rdquo; tandas Ade.</p>\r\n\r\n<p>Oleh karenanya penerapan SPBE dilakukan demi mewujudkan tata kelola pemerintahan yang bersih, efektif, transparan, dan akuntabel. Selain itu juga untuk menunjang pelayanan publik yang berkualitas serta meningkatkan keterpaduan dan efisiensi.</p>\r\n\r\n<p>Dalam Pasal 2 Perpres SPBE juga tertuang bahwa SPBE memegang prinsip efektivitas, keterpaduan, kesinambungan, efisiensi, akuntabilitas, interoperabilitas, dan keamanan.</p>\r\n\r\n<p><img alt=\"\" class=\"wp-image-13724\" src=\"https://aptika.kominfo.go.id/wp-content/uploads/2020/10/cakupan-layanan-spbe-300x206.jpg\" style=\"height:300px; width:437px\" /></p>\r\n\r\n<p>Cakupan layanan SPBE (8/10).</p>\r\n\r\n<p><strong>Percepatan SPBE</strong></p>\r\n\r\n<p>Demi melakukan percepatan SPBE pemerintah membuat lima langkah inisiatif <em>(quickwin). </em>Adapun <em>quickwin</em> yang dibuat berupa empat aplikasi umum dan satu mengenai infrastruktur TIK.</p>\r\n\r\n<p>Direktur LAIP Kemkominfo, Bambang Dwi Anggono, menjelaskan dalam acara Sosialisasi Pemanfaatan Pusat Data Nasional oleh Pemerintah Daerah bahwa dalam <em>quickwin</em> aplikasi umum yang dipersiapkan ialah bidang kepegawaian, bidang kearsipan, bidang pengaduan masyarakat, dan bidang penganggaran berbasis kinerja.</p>\r\n\r\n<p>&ldquo;Sedangkan <em>quickwin</em> infrastruktur TIK yang dipersiapkan PDN dan jaringan intra pemerintah,&rdquo; jelasnya.</p>\r\n\r\n<p>Aplikasi umum bidang kearsipan dan bidang pengaduan masyarakat akan segera diluncurkan tanggal 27 oktober 2020 bertepatan dengan hari sumpah pemuda. Sedangkan aplikasi umum bidang kepegawaian ditargetkan akan diluncurkan pada bulan desember 2020.</p>\r\n\r\n<p><a href=\"https://aptika.kominfo.go.id/wp-content/uploads/2020/10/Percepatan-spbe.jpg\"><img alt=\"\" class=\"wp-image-13728\" src=\"https://aptika.kominfo.go.id/wp-content/uploads/2020/10/Percepatan-spbe-300x160.jpg\" style=\"height:300px; width:562px\" /></a></p>\r\n\r\n<p><em>Quickwin</em> Percepatan SPBE (8/10).</p>\r\n\r\n<p>Nantinya semua aplikasi umum wajib ditaruh di PDN, yang mana merupakan <em>quickwin</em> lainnya yaitu soal infrastruktur TIK. &ldquo;Sementara menunggu pembangunan PDN dapat memanfaatkan pusat data sementara (PDS), yang sudah bisa digunakan,&rdquo; ujar Ibenk.</p>\r\n\r\n<p>Ibenk juga berharap K/L/D harus bisa manfaatkan sebaik-baiknya apa yang disiapkan oleh Kemkominfo. &ldquo;Jadi jika PDN sudah terbangun hanya tinggal beralih secara teknologi saja,&rdquo; ujarnya.</p>\r\n\r\n<p>Sedangkan Koordinator Perumusan Kebijakan SPBE, Kementerian PANRB, Perwita Sari, mengatakan Kemenpan RB akan membuat keputusan penetapan aplikasi umum bidang kerasipan dinamis dan bidang pengaduan pelayanan publik.</p>\r\n\r\n<p>&ldquo;Harapannya dengan keputusan menteri ini akan menjadi payung hukum yang mendorong K/L/D bisa menggunakan, agar efsiensi bisa berjalan dengan baik,&rdquo; tutur Perwita.</p>\r\n\r\n<p><strong>Evaluasi SPBE</strong></p>\r\n\r\n<p>Sesuai dengan Permenpan RB 5/2018 dilakukan evaluasi dan penilaian atas penerapan SPBE pada K/L/D. Pedoman evaluasi ini digunakan sebagai panduan dalam melakukan penilaian untuk mengukur kemajuan pelaksanaan SPBE pada instansi pusat dan daerah.</p>\r\n\r\n<p>Landasan pelaksanaan evaluasi SPBE tertuang dalam Permenpan RB bukan pada Perpres karena Permenpan RB 5/2018 terbit terlebih dahulu sebelum sebelum Perpres 95 Tahun 2018 terbit.</p>\r\n\r\n<p>Evaluasi dan penilaian indeks SPBE Nasional akan menghitung tingkat kematangan yang terbagi atas dua bagian. Pertama tingkat kematangan pada kapabilitas proses, kedua tingkat kematangan pada kapabilitas layanan.</p>\r\n\r\n<p>Kriteria umum tingkat kematangan kapabilitas proses terdiri atas:</p>\r\n\r\n<ol>\r\n\t<li>Rintisan: Proses tata kelola dan manajemen SPBE dilaksanakan tanpa perencanaan, tidak terorganisasi dengan baik, tanpa pemantauan, dan hasil tidak terprediksi.</li>\r\n\t<li>Terkelola: Proses tata kelola dan manajemen SPBE dilaksanakan dengan dasar-dasar manajemen yang telah didefinisikan dan didokumentasikan. Pada tahap ini SPBE dilaksanakan pada sebagian unit kerja dalam organisasi.</li>\r\n\t<li>Terdefinisi: Proses tata kelola dan manajemen SPBE dilaksanakan sepenuhnya oleh semua unit organisasi terkait dan dilaksanakan sesuai pedoman standar.</li>\r\n\t<li>Terpadu dan Terukur: Proses tata kelola dan manajemen SPBE dilaksanakan terpadu dengan proses tata kelola lain dan telah berkontribusi pada kinerja organisasi.</li>\r\n\t<li>Optimum: Proses penerapan SPBE telah dilakukan peningkatan kualitas secara berkesinambungan berdasarkan hasil evaluasi.</li>\r\n</ol>\r\n\r\n<p>Sedangkan kriteria umum tingkat kematangan kapabilitas layanan terdiri atas:</p>\r\n\r\n<ol>\r\n\t<li>Informasi: Layanan SPBE diberikan dalam bentuk informasi satu arah.</li>\r\n\t<li>Interaksi: Layanan SPBE diberikan dalam bentuk interaksi dua arah.</li>\r\n\t<li>Transaksi: Layanan SPBE diberikan melalui satu kesatuan transaksi operasi dengan menggunakan beberapa<br />\r\n\tsumber daya SPBE.</li>\r\n\t<li>Kolaborasi: Layanan SPBE diberikan melalui integrasi kolaborasi dengan layanan SPBE lain.</li>\r\n\t<li>Optimum: Layanan SPBE telah dilakukan perbaikan dan peningkatan kualitas menyesuaikan perubahan<br />\r\n\tkebutuhan di lingkungan internal dan eksternal.</li>\r\n</ol>\r\n\r\n<p><a href=\"https://aptika.kominfo.go.id/wp-content/uploads/2020/10/hasil-evaluasi-spbe.jpg\"><img alt=\"\" class=\"wp-image-13732\" src=\"https://aptika.kominfo.go.id/wp-content/uploads/2020/10/hasil-evaluasi-spbe-300x158.jpg\" style=\"height:300px; width:570px\" /></a></p>\r\n\r\n<p>Hasil evaluasi SPBE tahun 2018 dan 2019 (8/10).</p>\r\n\r\n<p>Indeks SPBE Nasional tahun 2018 dan 2019 menunjukkan tingkat kematangan penerapan SPBE pada level 2, yaitu penerapan SPBE masih dilaksanakan secara sendiri sendiri dan belum dilakukan kolaborasi integrasi antar K/L/D.</p>\r\n\r\n<p>Harapannya dengan adanya PDN baik yang sementara maupun yang akan dibangun, dapat dicapai kolaborasi, integrasi, efisiensi, sehingga nilai indeks SPBE Nasional bisa ditingkatkan. PDN sendiri merupakan fasilitas yang digunakan untuk penempatan sistem elektronik berbagi pakai.</p>\r\n\r\n<p>&ldquo;Evaluasi SPBE pada tahun 2021 bisa loncat ke nilai 4 jika semua sudah menggunakan layanan PDN sementara yang ada. Kolaborasi yang kuat antar instansi pemerintah diperlukan untuk mewujudkan SPBE yang terpadu agar menghasilkan birokrasi berkelas dunia yang responsif, dinamis, dan inovatif,&rdquo; tutur Perwita.</p>\r\n\r\n<p><strong>Rencana Pembangunan PDN</strong></p>\r\n\r\n<p>Sesuai dengan arahan Presiden Joko Widodo serta Menteri Kominfo Johnny G Plate, untuk mendukung program Digitalisasi Nasional, berlandaskan sebuah studi yang sudah dilaksanakan, Indonesia memerlukan setidaknya empat lokasi Pusat Data Nasional.</p>\r\n\r\n<p>Empat lokasi tersebut ialah Batam, Bekasi, Ibu Kota Negara di Kalimantan, serta Bitung. Hal tersebut dinyatakan dalam <em>green book</em>&nbsp;di Bappenas dan telah disetujui untuk pembiayaannya.</p>\r\n\r\n<p>Pembangunan Pusat Data Nasional tersebut terbagi atas dua tahap, tahap pertama akan dibangun dua Pusat Data Nasional terlebih dahulu. Dua lokasi itu di wilayah Bekasi dan Ibu Kota Negara baru di Kalimantan.</p>\r\n\r\n<p>&ldquo;Sedangkan untuk Kota Batam dan Kota Bitung akan masuk dalam tahapan berikutnya. Diharapkan tentu pada tahun 2022 kita sudah mulai mempersiapkan pembangunannya dan mulai <em>groundbreaking</em>,&rdquo; ujar Ibenk.</p>\r\n\r\n<p>Ibenk mengharapkan adanya Pusat Data Nasional akan membuat sistem pemerintahan menjadi lebih efektif, efisien, dan aman. &ldquo;Kualitas pelayanan yang terima oleh masyarakat di Papua harus sama dengan kualitas layanan yang terima oleh masyarakat di Jawa,&rdquo; harapnya.</p>\r\n\r\n<p>Lokasi Pusat Data Nasional harus memenuhi banyak persyaratan sesuai yang tertuang dalam Perpres SPBE. Salah satu persyaratannya lokasi tersebut harus sangat minim terhadap bencana alam (yang utama terjadi di Indonesia ialah banjir dan gempa bumi).</p>\r\n\r\n<p>Untuk meminimalisir risiko gempa bumi, Ibenk menyatakan Pusat Data Nasional yang akan dibangun hanya akan setinggi dua lantai.</p>\r\n\r\n<p>Selain bencana alam, PDN juga harus jauh dari jalur penerbangan dan bandara, jalur kereta api, wilayah yang ada tower radio-frekuensi dan tower listrik (sutet), wilayah polusi industri, dan dari gedung pemerintahan dan pelayanan publik.</p>\r\n\r\n<p>&ldquo;Ini untuk meminimalisir potensi kerusuhan atau demonstrasi,&rdquo; jelas Ibenk.</p>\r\n\r\n<p>Persyaratan selanjutnya dari sisi kesiapan listrik, apakah cukup untuk memenuhi kebutuhan Pusat Data Nasional yang memiliki kebutuhan listrik yang besar. Selanjutnya persyaratan mengenai ketersediaan sistem telekomunikasi terutama fiber optik.</p>\r\n\r\n<p>Menurut Ibenk persyaratan kelaikan suatu lokasi menjadi lokasi Pusat Data Nasional berstandar internasional sangat sulit dan juga sangat detail. Jika lokasi sudah sesuai persyaratan, berikutnya ialah masalah struktur organisasi pengelola PDN.</p>\r\n\r\n<p><a href=\"https://aptika.kominfo.go.id/wp-content/uploads/2020/10/organisasi-PDN.png\"><img alt=\"\" class=\"wp-image-13737\" src=\"https://aptika.kominfo.go.id/wp-content/uploads/2020/10/organisasi-PDN-300x245.png\" style=\"height:300px; width:368px\" /></a></p>\r\n\r\n<p>Rancangan organisasi PDN yang tertuang dalam kajian <em>roadmap</em> PDN 2019 (14/10).</p>\r\n\r\n<p>Secara riil jumlah SDM yang diperlukan untuk mengelola pusat data nasional dipengaruhi oleh banyak faktor. Dalam kajian <em>roadmap </em>PDN dirancang struktur organisasi dengan masing-masing entitas di bawah Direktur Utama dengan detail kebutuhan pegawai sebagai berikut:</p>\r\n\r\n<ol>\r\n\t<li>Perencanaan dan Kepatuhan : 25 orang,</li>\r\n\t<li>Operasi Sistem TI : 50 oranG,</li>\r\n\t<li>Operasi Fasilitasi: 30,</li>\r\n\t<li>Manajemen Layanan: 100 orang.</li>\r\n</ol>\r\n\r\n<p>Sehubungan dengan akan dibangunnya PDN, sesuai mandat Perpres SPBE Pasal 30, setiap K/L/D harus melakukan audit sistem elektronik dan audit keamanan informasi terhadap pusat data atau ruang server yang dikelolanya. Audit ini akan menentukan laik atau tidaknya pusat data atau ruang server tersebut.</p>\r\n\r\n<p>Menurut Ibenk, K/L/D yang memiliki pusat data harus mampu meyakinkan Kementerian Kominfo selaku instansi penerbit kelaikan pusat data. Audit tersebut dapat juga dilakukan oleh Badan Pengkajian dan Penerapan Teknologi (BPPT) terkait keandalan sistem elektroniknya serta Badan Siber dan Sandi Negara (BSSN) terkait keamanan informasinya.</p>\r\n\r\n<p>&ldquo;Instansi pemerintah yang lolos audit juga harus memperoleh pertimbangan Menteri Kominfo dalam menentukan pembagian aplikasi umum dan aplikasi khusus. K/L/D juga wajib melakukan kajian biaya dan manfaat serta mengembangkan sesuai dengan proses bisnis baru,&rdquo; ujarnya.</p>\r\n\r\n<p>Jika instansi pemerintah tersebut tidak lolos audit, maka seluruh data akan dipindahkan ke Pusat Data Sementara sebelum nantinya dipindah ke Pusat Data Nasional yang akan beroperasi pada akhir tahun 2022. <strong>(lry)</strong></p>\r\n\r\n<p><strong>Sumber Foto : </strong><a href=\"https://aptika.kominfo.go.id/2020/10/penerapan-spbe-dan-rencana-pembangunan-pusat-data-nasional/\">https://aptika.kominfo.go.id/2020/10/penerapan-spbe-dan-rencana-pembangunan-pusat-data-nasional/</a></p>\r\n\r\n<p><strong>Sumber Artikel : </strong><a href=\"https://aptika.kominfo.go.id/2020/10/penerapan-spbe-dan-rencana-pembangunan-pusat-data-nasional/\">https://aptika.kominfo.go.id/2020/10/penerapan-spbe-dan-rencana-pembangunan-pusat-data-nasional/</a></p>\r\n", "view_count": 72, "share_count": 0, "word_count": 1295, "status": "published", "created_at": "2022-07-20T11:33:00.880Z", "updated_at": "2024-07-20T01:16:12.197Z"}, "m2m": {"photo": [2979]}}, {"condition": {"id": 130}, "defaults": {"site_id": 68, "admin_id": 56, "judul": "Ancaman Infodemi Merebak, Menkominfo Imbau Masyarakat Cek Sumber Terpercaya", "judul_seo": "ancaman-infodemi-merebak-menkominfo-imbau-masyarakat-cek-sumber-terpercaya", "isi_artikel": "<p>Indonesia tidak hanya menghadapi pandemi virus Covid-19 tapi juga juga wabah infodemi. Fenomena itu banyak bermunculan di media sosial, seperti Facebook, Instagram, Youtube dan Twitter.</p>\r\n\r\n<p>&ldquo;Fenomena infodemi pun semakin marak di tengah masyarakat. Di tengah- tengah ruang informasi publik, dan menyebar dengan sangat mudah dan cepat di media sosial dan media digital,&rdquo; ujar Menteri Komunikasi dan Informatika Johnny G. Plate dalam konferensi pers daring ketika menerima kedatangan vaksin Covid-19 tahap kesepuluh di Bandara Soekarno Hatta, Tangerang, Banten, Jumat (30/04/2021).</p>\r\n\r\n<p>Hasil identifikasi Kementerian Komunikasi dan Informatika, hingga 30 April 2021 terdapat 1.556 isu hoaks terkait Covid-19, dan 177 konten hoaks khusus terkait vaksin Covid-19 yang tersebar di berbagai platform digital.</p>\r\n\r\n<p>Meski jumlahnya tak seberapa dibandingkan dengan jumlah penduduk Indonesia, tapi kecepatan sebaran informasi bisa memengaruhi banyak orang dalam sekejap. Apalagi, setiap orang memiliki perbedaan dalam kemampuan untuk memilah dan memilih informasi. Membedakan mana informasi yang benar dan mana yang menyesatkan.</p>\r\n\r\n<p>Melihat masifnya berita dan informasi yang salah beredar luas di masyarakat, terutama menyangkut soal Covid-19 dan vaksin itu sendiri, Menteri Johnny mengimbau kepada setiap masyarakat Indonesia untuk selalu merujuk berita kepada berbagai sumber yang terpercaya.</p>\r\n\r\n<p>&ldquo;Untuk itu pemerintah mengimbau kepada masyarakat agar selalu merujuk kepada sumber informasi dan akurat dan dapat dipercaya baik dari badan dunia WHO, pemerintah Indonesia dalam hal ini KPC PEN, kementerian kesehatan, kementerian terkait maupun para ahli di bidangnya,&rdquo; kata Menkominfo.</p>\r\n\r\n<p>Dikatakannya, sejumlah rujukan yang dapat menjadi acuan masyarakat Indonesia untuk mendapatkan informasi tentang Covid-19 semisal melalui situs WHO dan UNICEF, ataupun di dalam negeri dapat mengunjungi situs <a href=\"http://www.covid19.go.id\" rel=\"noopener noreferrer\" target=\"_blank\">www.covid19.go.id</a> yang dikelola oleh Komite Penanganan Covid-19 dan Pemulihan Ekonomi Nasional (KPCPEN) serta situs Kementerian Kesehatan.</p>\r\n\r\n<p>Adapun untuk memeriksa suatu kabar adalah hoaks atau bukan, KPCPEN telah menyiapkan tautan khusus di <a href=\"https://linktr.ee/covid19.go.id\" rel=\"noopener noreferrer\" target=\"_blank\">https://linktr.ee/covid19.go.id</a>.</p>\r\n\r\n<p>Lebih lanjut, Johnny menjelaskan untuk melawan hoaks terkait pandemi ini memerlikan upaya bersama dan gotong-royong dari sisi hulu hingga hilir. &ldquo;Dari hulu melalui pendekatan edukasi literasi digital, di sisi tengah adalah upaya bersama pemerintah, komunitas dan media massa dalam melakukan klarifikasi dan diseminasi informasi, sedangkan di sisi hilir adalah penegakan hukum berupa pemutusan akses dan upaya lebih lanjut oleh kepolisian,&rdquo; paparnya.</p>\r\n\r\n<p><strong>Tak Cukup Klarifikasi</strong></p>\r\n\r\n<p>Kementerian Kominfo berupaya proaktif dalam mengklarifikasi konten hoaks yang tersebar di media sosial. Tim AIS Direktorat Pengendalian Ditjen Aptika terus berupaya mengidentifikasi dan menyusun klarifikasi atas hoaks yang beredar di masyarakat.</p>\r\n\r\n<p>Bahkan, Kominfo telah melakukan langkah-langkah strategis untuk meredam dan mencegah penyebaran hoaks, termasuk diantaranya berkoordinasi dengan Kepolisian RI guna melakukan penindakan tegas kepada pembuat serta penyebar kabar bohong mengenai pandemi Covid-19.</p>\r\n\r\n<p>&ldquo;Tentunya tindakan para penyebar hoaks ini telah melangar Undang-Undang ITE, tepatnya pasal 27 dan 28. Ancaman hukuman pidana dan sanksi berupa denda untuk produsen dan penyebarnya tercantum di sana,&rdquo; tutur Johnny.</p>\r\n\r\n<p>Setiap hari, melalui laman resmi kominfo.go.id, laporan isu hoaks bisa diakses oleh masyarakat melalui <a href=\"https://komin.fo/inihoaks\" rel=\"noopener noreferrer\" target=\"_blank\">https://komin.fo/inihoaks</a>. Ada cukup banyak ragam hoaks dan disinformasi mengenai Covid-19.</p>\r\n\r\n<p>Misalnya hoaks tentang uji coba vaksin AstraZeneca pada anak sebabkan kematian mendadak, vaksinasi saat menstruasi bisa turunkan imun, serta tentang orang yang sudah divaksin dapat menularkan penyakit reproduksi. Bahkan, ada pula disinformasi syuting film horor untuk menakuti masyarakat Indonesia agar mau divaksinasi Covid-19.</p>\r\n\r\n<p>Sebagai warga negara yang baik, setiap orang harus bisa memilah dan tidak mengkonsumsi informasi hoaks. Pasalnya, hoaks bukan hanya masalah Pemerintah semata, melainkan juga akan berdampak ke masyarakat dan elemen yang ada di negeri ini.</p>\r\n\r\n<p>Pada tataran minimal, guna membasmi hoaks mengenai Covid-19 bisa dimulai dari diri. Caranya mudah. Mari sebar kabar baik dengan tetap menjaga kesehatan dan bekerja, belajar, serta berdoa <strong>(hm.ys)</strong></p>\r\n\r\n<p><strong>Sumber Foto : </strong><a href=\"https://aptika.kominfo.go.id/2021/05/ancaman-infodemi-merebak-menkominfo-imbau-masyarakat-cek-sumber-terpercaya/\">https://aptika.kominfo.go.id/2021/05/ancaman-infodemi-merebak-menkominfo-imbau-masyarakat-cek-sumber-terpercaya/</a></p>\r\n\r\n<p><strong>Sumber Artikel : </strong><a href=\"https://aptika.kominfo.go.id/2021/05/ancaman-infodemi-merebak-menkominfo-imbau-masyarakat-cek-sumber-terpercaya/\">https://aptika.kominfo.go.id/2021/05/ancaman-infodemi-merebak-menkominfo-imbau-masyarakat-cek-sumber-terpercaya/</a></p>", "view_count": 107, "share_count": 0, "word_count": 540, "status": "published", "created_at": "2022-07-20T11:35:31.060Z", "updated_at": "2024-07-19T20:36:27.423Z"}, "m2m": {"photo": [2981]}}, {"condition": {"id": 131}, "defaults": {"site_id": 68, "admin_id": 56, "judul": "Waspada Rekam Jejak Digital Kita di Internet", "judul_seo": "waspada-rekam-jejak-digital-kita-di-internet", "isi_artikel": "<p>Sebagai pengguna teknologi tidak dapat dipungkiri salah satu aspek penting yang perlu diperhatikan ialah aspek keamanan. Ketika melakukan aktivitas di dunia digital baik secara sadar maupun tidak, warganet telah meninggalkan jejak digital (<em>digital footprint</em>) selama berselancar di internet.</p>\r\n\r\n<p>Unggahan foto, aktivitas berbagi pesan, mengunjungi laman situs, unggahan konten atau meninggalkan komentar, mengisi data pribadi, internet <em>banking</em> dan masih banyak lainnya. Data-data tersebut merupakan jejak digital yang tanpa sadar akan tersimpan secara abadi di internet.</p>\r\n\r\n<p>Dunia digital memiliki jangkauan yang luas, tidak terbatas ruang dan waktu, mudah diterima serta dibagikan. Jika dahulu kita mengenal jejak batu tulis dan hanya ada di satu tempat, tapi jejak digital bisa diakses banyak orang dalam waktu singkat.</p>\r\n\r\n<p>&ldquo;Banyak yang belum sadar akan hal tersebut, kita masih sering menemukan masih banyak orang meninggalkan komentar kasar dan informasi hoaks di dunia digital yang berujung pada masalah hukum. Masih banyak pula masyarakat yang belum memahami pentingnya kerahasiaan data seperti data KTP dan data keuangan, asal dimasukkan dalam aplikasi yang berujung pada kasus penipuan,&rdquo; ucap Direktur Jenderal Pendidikan Anak Usia Dini, Pendidikan Dasar, dan Pendidikan Menengah Kemendikbud, Jumeri, dalam Webinar Digital Society dengan tema Waspada Rekam Jejak Digital Pendidik dan Peserta Didik di Internet, Kamis (12/08/2021).</p>\r\n\r\n<p>Padahal menurut Dirjen Jumeri, jejak digital yang berisi informasi data pribadi sangat rawan disalahgunakan oleh pihak yang tidak bertanggung jawab. &ldquo;Data-data tersebut dapat berakibat pada berbagai aspek yang akhirnya berimplikasi pada hubungan personal hingga ke ranah hukum, jangan sampai kita mengalami hal tersebut,&rdquo; harapnya.</p>\r\n\r\n<p>Selain itu hal yang tidak disadari oleh banyak netizen ialah mereka tidak mengira kalau jejak digital pada media sosial bisa dijadikan identifikasi instansi bagi calon pelamar kerja, calon CPNS, calon pelamar beasiswa, bahkan promosi jabatan sebagai bahan pertimbangan.</p>\r\n\r\n<p>&ldquo;Kita tetap harus waspada serta berhati-hati terkait informasi apapun yang kita bagikan di internet. Setiap detik kita buka internet data kita sudah tertinggal. Ada rambu-rambu yang harus kita perhatikan, seperti UU ITE yang harus kita taati,&rdquo; tandasnya.</p>\r\n\r\n<p>Sementara itu, Pengurus Siberkreasi Komite Edukasi Mafindo, Heni Mulyati, mengatakan dilansir dari Dictionary.com bahwa rekam jejak digital adalah jejak data yang kita buat dan kita tinggalkan ketika menggunakan perangkat digital.</p>\r\n\r\n<p>&ldquo;Bentuk jejak digital sendiri bermacam-macam bentuknya, bisa berupa riwayat pencarian, biasanya pada <em>history search browser</em>. Bisa juga berasal dari pesan teks dari aplikasi, foto dan video (termasuk yang sudah dihapus), <em>tagging</em> foto dan video dari orang lain, lokasi yang kita kunjungi, hingga persetujuan akses <em>cookies</em> dalam perangkat,&rdquo; papar Heni.</p>\r\n\r\n<p>Pengurus Siberkreasi yang aktif di Mafindo itu juga menjelaskan bahwa ada jejak digital aktif dan ada jejak digital pasif. Menurutnya jejak digital aktif merupakan data yang sengaja netizen kirimkan di internet atau di platform digital, contohnya mengirim e-mail, publikasi di media sosial, atau mengisi formular daring.</p>\r\n\r\n<p>&ldquo;Sedangkan jejak digital pasif merupakan jejak digital yang kita tinggalkan secara daring dengan tidak sengaja dan tanpa sepengetahuan kita. Biasanya digunakan untuk mencari tahu profil pelanggan, target iklan, dan sebagainya,&rdquo; tandasnya.</p>\r\n\r\n<p>Heni juga kembali menekankan betapa pentingnya menjaga rekam jejak digital. Penting bagi warganet untuk memahami implikasi atau dampak, baik positif maupun negatif dari tindakan di dunia digital.</p>\r\n\r\n<p>&ldquo;Dalam dunia kerja, terdapat beberapa parameter yang bisa dipakai melihat calon karyawan melalui media sosialnya. Seperti kalimat yang sering diunggah, foto-foto, interaksi yang dilakukan, serta lingkaran pertemanan calon karyawan,&rdquo; jelasnya</p>\r\n\r\n<p>Selain itu ia juga menyebutkan berdasarkan data penelitian yang dilakukan oleh Netsafe bahwa hal negatif yang paling sering dilaporkan yaitu mempublikasikan informasi pibadi yang mengarah pada penindasan atau pelecehan daring, serta menerbitkan informasi pribadi yang digunakan untuk serangan manipulasi psikologis.</p>\r\n\r\n<p>Lalu pertanyaannya, apa yang harus warganet lakukan untuk menghindari potensi-potensi negatif dari rekam jejak digital? Menjawab pertanyaan tersebut, Heni memberikan berbagai tips guna terhindar dari hal-hal negatif tersebut.</p>\r\n\r\n<p>&ldquo;Kita bisa merancang jejak digital yg baik, seperti meninggalkan catatan karya atau prestasi di berbagai platform digital. Harapannya ketika seseorang mengetikan nama kita di mesin pencari, maka seluruh karya berkualitas yang pernah kita buat bisa muncul dan menjadi catatan baik,&rdquo; jawabnya.</p>\r\n\r\n<p>Selain itu warganet menurutnya harus berhati-hati dalam melakukan aktivitas di internet, harus dipikirkan terlebih dahulu dampaknya akan merugikan pihak lain atau berakibat pelanggaran hukum.</p>\r\n\r\n<p>Ia juga mengingatkan, ada empat motivasi utama pengguna media sosial yakni memperkuat jaringan sosial, mencari teman yang cocok, mengembangkan usaha, dan mencari koneksi bisnis.</p>\r\n\r\n<p>Guna merawat jejak digital, pengurus Siberkreasi itu memberikan beberapa tips, seperti:</p>\r\n\r\n<ol>\r\n\t<li>Cari tahu terlebih dahulu jejak digital yang kita miliki;</li>\r\n\t<li>Atur privasi di perangkat kita (hal-hal yang tidak ingin dilihat orang silahkan dibuat privat);</li>\r\n\t<li>Periksa <em>cookies</em> pada perangkat kita, jika ada situs yang tidak dikenal mengirimkan <em>cookies</em> segera <em>block;</em></li>\r\n\t<li>Gunakan kombinasi yang kuat dalam membuat kata sandi;</li>\r\n\t<li>Hapus aplikasi yang tidak dipakai;</li>\r\n\t<li>Posting hal-hal yang positif;</li>\r\n\t<li>Gunakan akun berbeda untuk berbagai keperluan, pekerjaan, pendidikan, dan berbelanja;</li>\r\n\t<li>Selalu <em>update</em> sistem operasi dan antivirus.</li>\r\n</ol>\r\n\r\n<p>&ldquo;Ingat apa yang sudah kita bagikan di internet akan tetap tinggal disana meskipun sudah kamu hapus, karena jejak digital tidak akan bisa benar-benar hilang meskipun sudah dihapus,&rdquo; pungkasnya.</p>\r\n\r\n<p><a href=\"https://aptika.kominfo.go.id/wp-content/uploads/2021/08/Pelanggaran-rekam-jejak-digital.jpg\"><img alt=\"\" class=\"wp-image-18959\" src=\"https://aptika.kominfo.go.id/wp-content/uploads/2021/08/Pelanggaran-rekam-jejak-digital-300x242.jpg\" style=\"height:300px; width:372px\" /></a></p>\r\n\r\n<p>Pada akhir pemaparan Heni menampilkan contoh-contoh kasus terkait bahaya jejak digital. (12/8).</p>\r\n\r\n<p><strong>Strategi Pengajar agar Peserta Didik Aman di Dunia Digital</strong></p>\r\n\r\n<p>Pada kesempatan yang sama, Analis Pra Sarana Kemendikbud Ristek, Wahyu Hariadi, turut memberikan pemahaman mengenai strategi yang harus dilakukan para&nbsp; pendidik agar peserta didik bisa aman melakukan aktivitas di dunia digital.</p>\r\n\r\n<p>&ldquo;Ini penting, pengajar harus membuat siswa mampu memahami pentingnya menjaga keamanan dan privasi ketika berada di dunia digital,&rdquo; harapnya.</p>\r\n\r\n<p>Hal yang sering terjadi menurutnya banyak peserta didik yang tidak sepenuhnya sadar mengenai konsekuensi mengumbar informasi-informasi pribadi. Ia juga mengingatkan bahwa selain tugas pengajar, juga ada peran penting orang tua dalam membimbing anaknya agar bijak dalam penggunaan internet.</p>\r\n\r\n<p>Sebagai upaya-upaya Kemendikbud Ristekdikti dalam menjaga agar tenaga pendidik dan peserta didik meninggalkan rekam jejak &nbsp;yang baik di dunia digital, Wahyu mengenalkan konsep 4K dalam cerdas digital. &ldquo;Kritis, Keamanan, Kreativitas, dan Kolaborasi,&rdquo; ujar Wahyu.</p>\r\n\r\n<p>Selanjutnya mengenai literasi digital, ia menekankan bahwa literasi digital tidak sebatas membicarakan teknologi itu sendiri, tetapi juga cara berliterasi secara benar. Untuk itu dirinya mencoba membagikan bagaimana strategi literasi digital yang baik, khususnya yang bisa dilakukan pengajar kepada peserta didik.</p>\r\n\r\n<ol>\r\n\t<li>Manajemen waktu<br />\r\n\tGuna menghindari kecanduan siswa terhadap media digital, guru dapat mengedukasi tentang pengelolaan waktu ketika pembelajaran sedang berlangsung dan diintegrasikan dengan mata pelajaran. Hal tersebut bisa dilakukan secara tematik, maupun melalui olahraga dan seni budaya dan keterampilan.</li>\r\n\t<li>Perundungan dunia maya<br />\r\n\tKasus perundungan dunia maya marak terjadi, dalam mengatasi hal tersebut guru perlu mensosialisasikan kepada peserta didik untuk tidak merespon, tidak balas dendam, dan untuk menyimpan bukti perundungan tersebut kepada orang tua/guru/bahkan pihak berwajib. Guru juga bisa memberikan edukasi aturan terkait perundungan tersebut pada materi pembelajaran tematik.</li>\r\n\t<li>Pengelolaan keamanan siber<br />\r\n\tGuru dapat memberikan edukasi beberapa tips keamanan siber kepada siswa, seperti selalu menggunakan nama asli dalam beraktifitas di ruang digital, membuat kata sandi yang kuat serta tidak memberitahukannya ke pihak lain, mengunci perangkat, melakukan filterisasi mesin pencarian, tidak membuka sembarang tautan, dan selalu melakukan <em>logout</em> akun.</li>\r\n\t<li>Pengelolaan privasi<br />\r\n\tGuru juga bisa mengedukasi pentingnya menjaga keamanan data diri agar terhindar dari penipuan dan pemalsuan identitas. Hal yang bisa diedukasikan seperti tidak memberikan data diri pada jejaring sosial, tidak menerima pertemanan pada orang tidak dikenal, hingga tidak memberitahukan lokasi pada jejaring sosial.</li>\r\n\t<li>Berpikir kritis<br />\r\n\tGuru harus mampu menanamkan pola pikir kritis pada siswa dalam memilih, memilah, dan menganalisa informasi. Guru bisa emnanamkan paradigma berpikir kritis dengan membangun pertanyaan 5W+1H. Siapa yang memberikan informasi, apa yang dikatakan, dimana hal itu terjadi, kapan hal itu dikatakan, mengapa dan bagaimana.</li>\r\n\t<li>Empati digital<br />\r\n\tGuru juga bisa menumbuhkan rasa empati digital dengan memberikan pengertian kepada siswa untuk tidak pamer di media sosial, mwngajarkan siswa untuk minta maaf jika berbuat salah, hingga tidak meneruskan pesan atau video perundungan di media sosial.</li>\r\n</ol>\r\n\r\n<p>Wahyu menambahkan, Kemendikbud Ristekdikti juga membuat lomba terkait konten digital antara siswa, guru, tenaga pendidik dan semua <em>stakeholder</em> sekolah sebagai bagian dari pendampingan Kemendikbud Ristekdikti.</p>\r\n\r\n<p>&ldquo;Hal demikian dilakukan untuk membuat jejak digital dan mengarahkan peserta didik dan tenaga pendidik untuk lebih optimal berkegiatan di dunia digital,&rdquo; tutupnya.</p>\r\n\r\n<p>Sementara dalam sambutannya Dirjen Aplikasi Informatika Kemkominfo, Semuel Pangerapan melalui <em>tapping</em> video menegaskan bahwa literasi digital merupakan kunci dan keniscayaan dalam menghadapi perkembangan serta disrupsi teknologi yang semakin masif.</p>\r\n\r\n<p>&ldquo;Kemkominfo dan Siberkreasi berkomitmen akan terus melakukan upaya peningkatan literasi digital masyarakat melalui berbagai macam inisiatif kegiatan, yang diharapkan dapat memfasilitasi dan semakin mendorong terwujudnya masyarakat digital Indonesia,&rdquo; kata Semuel. <strong>(lry)</strong></p>\r\n\r\n<p><strong>Sumber Foto : </strong><a href=\"https://aptika.kominfo.go.id/2021/08/waspada-rekam-jejak-digital-kita-di-internet/\">https://aptika.kominfo.go.id/2021/08/waspada-rekam-jejak-digital-kita-di-internet/</a></p>\r\n\r\n<p><strong>Sumber Artikel : </strong><a href=\"https://aptika.kominfo.go.id/2021/08/waspada-rekam-jejak-digital-kita-di-internet/\">https://aptika.kominfo.go.id/2021/08/waspada-rekam-jejak-digital-kita-di-internet/</a></p>", "view_count": 105, "share_count": 0, "word_count": 1308, "status": "published", "created_at": "2022-07-20T11:37:26.333Z", "updated_at": "2024-07-19T20:37:04.325Z"}, "m2m": {"photo": [2980]}}, {"condition": {"id": 132}, "defaults": {"site_id": 68, "admin_id": 56, "judul": "Kupas Tuntas Aplikasi PeduliLindungi", "judul_seo": "kupas-tuntas-aplikasi-pedulilindungi", "isi_artikel": "<p>Riwayat PeduliLindungi bermula dari sebuah permasalahan yang terjadi pada Maret 2020, yakni awal mula kasus Covid-19 mewabah di Indonesia. PeduliLindungi diinisiasi oleh Kementerian BUMN bersama dengan Kementerian Komunikasi dan Informatika RI dan PT Telkom Indonesia.</p>\r\n\r\n<p>Aplikasi ini diharapkan dapat membantu pemerintah dalam proses <em>tracking</em>. Melalui PeduliLindungi nantinya pemerintah akan mudah mendeteksi alur penyebaran Covid-19. Selain itu, juga dapat diketahui setiap kontak erat yang terjadi antara individu, sebagai upaya membatasi pertumbuhan Covid-19.</p>\r\n\r\n<p>Awalnya pengguna PeduliLindungi ini masih sangat terbatas jumlahnya. Namun seiring berjalannya waktu, aplikasi terus berkembang dan disempurnakan fungsinya. Salah satunya akses sertifikat vaksin. Lalu pada awal Juli 2021 juga ditambahkan satu fungsi lagi, yakni <em>screening</em>. Kedua fungsi ini didasari oleh cakupan vaksin yang kian meluas, melebihi 40% dari masyarakat Indonesia.</p>\r\n\r\n<p>Kini aplikasi PeduliLindungi memiliki tiga fungsi utama. Pertama <em>screening</em>, sehingga para pengguna yang kerap memasuki area publik atau ingin melakukan perjalanan jauh menggunakan kereta api, pesawat, kapal laut dan sebagainya, benar-benar diseleksi menggunakan sistem. Jadi dapat dipastikan bahwa yang bersangkutan, sudah vaksin, serta tidak terkena covid ataupun tidak kontak erat dengan pasien COVID-19. Selain itu, fitur ini juga dapat membatasi masyarakat yang masuk ke area publik tersebut secara otomatis sesuai dengan PPKM levelnya.</p>\r\n\r\n<p>&ldquo;Jadi pemerintah punya regulasi untuk <em>update</em> tiap minggu berdasarkan PPKM level. Nah, di sana juga membatasi berapa persen orang yang bisa masuk ke dalam sebuah tempat umum,&rdquo; kata Setiaji selaku Chief of Digital Transformation Office, dalam <em>podcast</em> tanya-jawab IDI, Jumat (8/10/2021).</p>\r\n\r\n<p>Fitur-fitur lainnya mulai ditambahkan seiring banyaknya kasus pemalsuan data. Seperti yang marak terjadi di masyarakat, tidak sedikit pengunjung atau penumpang menggunakan hasil test orang lain atau menggunakan surat palsu untuk lolos tahap pemeriksaan. Melalui aplikasi PeduliLindungi, hasil test Covid-19 dari berbagai laboratorium dan hasil vaksin juga akan langsung terlihat.</p>\r\n\r\n<p>&ldquo;Tidak hanya itu, pada aplikasi ini kita juga dapat memeriksa status kesehatan. Jadi pada menu &lsquo;akun&rsquo;, terdapat fitur &lsquo;status vaksinasi dan hasil tes Covid-19&rsquo;. Pada menu tersebut, pengguna dapat mengetahui status vaksinnya apakah berwarna hijau, kuning, merah atau hitam,&rdquo; jelas Setiaji lebih lanjut.</p>\r\n\r\n<p>Warna hijau berarti &nbsp;pengguna sudah melakukan vaksinasi sebanyak dua kali dan tidak sedang terinfeksi. Warna kuning artinya pengguna sudah melakukan vaksinasi sebanyak satu kali dan tidak sedang terinfeksi.</p>\r\n\r\n<p>Lalu, warna merah memiliki arti data vaksinasi pengguna tidak dapat ditemukan (belum vaksin) tetapi tidak sedang terinfeksi, dan warna hitam tandanya pengguna sedang terinfeksi atau kontak dengan pasien positif Covid-19 selama kurang dari 14 hari.</p>\r\n\r\n<p>&ldquo;Hal tersebut dibuat agar pengguna tidak membahayakan orang lain. Istilahnya <em>tracking</em> ke belakang. Jadi dapat dibatasi pertumbuhan virusnya,&rdquo; terang Setiaji.</p>\r\n\r\n<h4>Lalu apakah PeduliLindungi wajib diunduh oleh seluruh warga Indonesia?</h4>\r\n\r\n<p>&ldquo;Pada dasarnya, PeduliLindungi wajib digunakan warga untuk mengakses tempat-tempat publik yang kini disertai <em>QR code</em>, terutama di bandara. Sebab saat ini PeduliLindungi juga telah terkoneksi oleh fitur EHAC, <em>Electronic-Health Alert Card</em> atau Kartu Kewaspadaan Kesehatan Elektronik, yang digunakan untuk mengecek status riwayat perjalanan para penumpang,&rdquo; kata Setiaji.</p>\r\n\r\n<p>Namun, karena banyaknya keluhan dari masyarakat yang mengatakan jika ponsel mereka memiliki memori atau kapasitas terbatas, maka pemerintah mencari inovasi baru. Aplikasi ini kembali ditingkatkan dengan menambahkan mitra-mitra baru.</p>\r\n\r\n<p>&ldquo;Fitur tersebut baru di-<em>launching</em> pada 6 Oktober 2021 lalu. Aplikasi mitra ini seperti ojek <em>online</em>, perbankan dan berbagai macam aplikasi lainnya. Aplikasi tersebut dikombinasikan dengan PeduliLindungi sehingga warga yang tidak memiliki aplikasi ini, dapat menggunakan aplikasi alternatif mitra lainnya,&rdquo; tutur Setiaji.</p>\r\n\r\n<h4>Lantas bagaimana dengan masyarakat yang belum punya handphone dan mereka mungkin sudah melakukan vaksin?</h4>\r\n\r\n<p>&ldquo;Tentu saja hal ini juga telah dipikirkan oleh para perancangnya. Akan ada sistem yang membantu mendeteksi apakah yang bersangkutan sudah vaksin atau belum, serta apakah terdapat riwayat kontak erat dengan pasien positif Cvoid-19. Sistem ini disebut <em>microsite</em>, yaitu data pengunjung di-<em>input</em> dan akan muncul statusnya apakah layak terbang atau layak melakukan perjalanan,&rdquo; jelas Setiaji.</p>\r\n\r\n<p>Sistem ini sudah diterapkan pada sejumlah transportasi umum, seperti pesawat dan kereta api. Keduanya telah terintegrasi dengan sistem <em>ticketing</em>. Sistem akan membaca tiket penumpang dan memberi keterangan validasi dari PeduliLindungi.</p>\r\n\r\n<p>&ldquo;Jadi, masyarakat tidak perlu khawatir karena basis sistem ini didasari oleh data NIK bukan nomor ponsel. Sayangnya, sistem ini belum tersedia untuk area publik lainnya,&rdquo; ungkap Setiaji.</p>\r\n\r\n<h4>Kemudian bagaimana jika terjadi <em>error</em> pada aplikasi?</h4>\r\n\r\n<p>Bila mengalami masalah pada aplikasi, Setiaji pun menerangkan pengguna dapat menghubungi Instagram PeduliLindungi, <em>call center</em> 19, atau e-mail pedulilindungi@kominfo.go.id.</p>\r\n\r\n<p>&ldquo;Dalam waktu dekat ini tim juga tengah mengerjakan fitur baru, yaitu <em>chatbot</em>. Fitur ini nantinya diharapkan bisa lebih responsif untuk menjawab berbagai pertanyaan dibandingkan melalui e-mail,&rdquo; pungkas Setiaji. <strong>(awi)</strong></p>\r\n\r\n<p><strong>Sumber Foto : </strong><a href=\"https://aptika.kominfo.go.id/2021/10/kupas-tuntas-aplikasi-pedulilindungi/\">https://aptika.kominfo.go.id/2021/10/kupas-tuntas-aplikasi-pedulilindungi/</a></p>\r\n\r\n<p><strong>Sumber Berita : </strong><a href=\"https://aptika.kominfo.go.id/2021/10/kupas-tuntas-aplikasi-pedulilindungi/\">https://aptika.kominfo.go.id/2021/10/kupas-tuntas-aplikasi-pedulilindungi/</a></p>\r\n", "view_count": 254, "share_count": 0, "word_count": 676, "status": "published", "created_at": "2022-07-20T11:40:10.346Z", "updated_at": "2024-07-31T12:19:05.867Z"}, "m2m": {"photo": [2982]}}, {"condition": {"id": 133}, "defaults": {"site_id": 68, "admin_id": 56, "judul": "Pentingnya Pelindungan Data Pribadi di Era Digital", "judul_seo": "pentingnya-pelindungan-data-pribadi-di-era-digital", "isi_artikel": "<p>Di era digital ini banyak kejahatan yang memanfaatkan data pribadi sehingga perlu dilindungi. Namun banyak masyarakat yang belum paham, bahwa data pribadi rawan disalahgunakan oleh pihak-pihak yang tidak bertanggung jawab.</p>\r\n\r\n<p>&ldquo;Jadi tantangan sebagai pengguna platform digital sebaiknya bisa melakukan pelindungan data diri kita maupun orang lain. Masyarakat kita senang berbagi dan berinteraksi sehingga terkadang kita lupa bahwa ada orang yang memanfaatkan data diri kita,&rdquo; kata Novi Kurnia selaku Koordinator Nasional Jaringan Pegiat Literasi Digital (JAPELIDI) pada acara SiberkreasiTalk, Jumat (15/10/2021).</p>\r\n\r\n<p>Lemahnya pelindungan data di Indonesia mengakibatkan maraknya kebocoran data. Terbukti dengan sering terjadinya kasus kejahatan siber, seperti <em>hacking</em> (peretasan) maupun <em>cracking</em> (pembajakan) media sosial yang berujung pada pembobolan data pribadi, pemerasan hingga penipuan daring.</p>\r\n\r\n<p>&ldquo;Dalam konteks sekarang, data pribadi itu <em>the new oil</em>. Terkadang kita memberikan data nama lengkap dan nomor telepon. Di lain waktu, kita memberikan data alamat rumah dan e-mail. Perpaduan data tersebut bisa disalahgunakan oleh pihak tidak bertanggung jawab, misalnya untuk kepentingan perbankan (<em>scam</em>),&rdquo; lanjut Novi.</p>\r\n\r\n<p>Desakan mengenai perlunya sejumlah aturan tentang perlindungan data pribadi pun disadari oleh pemerintah. Sebenarnya, sudah terdapat sejumlah aturan pelindungan data pribadi yang telah dibentuk oleh pemerintah, tapi sejauh ini masih bersifat umum. Seperti Peraturan Menteri Kominfo Nomor 20 Tahun 2016 mengenai Perlindungan Data Pribadi dalam Sistem Elektronik yang berlaku sejak Desember 2016.</p>\r\n\r\n<p>Selain itu, pelindungan data pribadi juga bisa dimulai dari diri sendiri. Seperti aplikasi media sosial sudah banyak yang menyediakan fitur verifikasi dua langkah, kode cadangan, dan notifikasi e-mail apabila ada pihak lain yang mengakses media sosial milik kita.</p>\r\n\r\n<p>Novi yang juga dosen Ilmu Komunikasi Fisip dan Politik UGM itu menyebut budaya membaca dan <em>double checking</em> terhadap setiap informasi yang diterima juga penting dilakukan oleh pemilik data pribadi. Hal tersebut dapat mencegah terjadinya hoaks ataupun penipuan.</p>\r\n\r\n<p>Ia pun menjelaskan sejumlah cara menjaga data pribadi, yaitu:</p>\r\n\r\n<ol>\r\n\t<li>Kita harus pintar mengatur perangkat lunak, terutama <em>password</em>;</li>\r\n\t<li>Memaksimalkan perlindungan data diri, contohnya memisahkan e-mail untuk pekerjaan dan transaksi;</li>\r\n\t<li>Antisipasi penipuan digital, seperti perbanyak membaca di media sosial tentang modus baru penipuan digital;</li>\r\n\t<li>Nomor satukan rekam jejak digital, seperti tidak <em>over sharing</em> tentang kehidupan pribadi; dan</li>\r\n\t<li>Harmoni, yaitu bersinergi melindungi data pribadi, tetap waspada di era seperti sekarang ini yang bisa saja umur jejak digital lebih panjang dari umur kita.</li>\r\n</ol>\r\n\r\n<p>Sedangkan mengutip pernyataan Dirjen Aplikasi Informatika, Samuel A. Pangerapan, ada lima alasan utama pentingnya menjaga data pribadi, yaitu:</p>\r\n\r\n<ol>\r\n\t<li>Intimidasi <em>online</em> terkait gender;</li>\r\n\t<li>Mencegah penyalahgunaan data pribadi oleh pihak yang tidak bertanggung jawab;</li>\r\n\t<li>Menjauhi potensi penipuan;</li>\r\n\t<li>Menghindari potensi pencemaran nama baik; dan</li>\r\n\t<li>Hak kendali atas data pribadi.</li>\r\n</ol>\r\n\r\n<p>Ingat, data pribadi kita sangat sensitif. Maka dari itu, kita harus saling menjaga baik data pribadi kita maupun orang lain. Jangan sampai data pribadi jatuh ke pihak yang tidak bertanggung jawab. <strong>(thp/magang)</strong></p>\r\n\r\n<p><strong>Sumber Foto : </strong><a href=\"https://aptika.kominfo.go.id/2021/10/pentingnya-pelindungan-data-pribadi-di-era-digital/\">https://aptika.kominfo.go.id/2021/10/pentingnya-pelindungan-data-pribadi-di-era-digital/</a></p>\r\n\r\n<p><strong>Sumber Artikel</strong> : <a href=\"https://aptika.kominfo.go.id/2021/10/pentingnya-pelindungan-data-pribadi-di-era-digital/\">https://aptika.kominfo.go.id/2021/10/pentingnya-pelindungan-data-pribadi-di-era-digital/</a></p>\r\n", "view_count": 366, "share_count": 0, "word_count": 434, "status": "published", "created_at": "2022-07-20T11:42:00.053Z", "updated_at": "2024-08-02T01:31:59.718Z"}, "m2m": {"photo": [2983]}}, {"condition": {"id": 134}, "defaults": {"site_id": 68, "admin_id": 56, "judul": "Siberkreasi: Hindari Clickbait dengan Membaca Informasi Secara Lengkap", "judul_seo": "siberkreasi-hindari-clickbait-dengan-membaca-informasi-secara-lengkap", "isi_artikel": "<p>Anggota komunitas Japelidi, Olivia Lewi Pramesti mengatakan pentingnya membaca informasi secara menyeluruh agar tidak terjebak oleh judul berita. Mudahnya setiap orang untuk mempublikasi informasi menjadi tantangan bagi netizen untuk menyaring berita berjenis <em>clickbait</em>.</p>\r\n\r\n<p>&ldquo;<em>Clickbait</em> identik dengan judul di berita yang menjebak dan memberikan emosi kepada pembaca, karena generasi milenial mudah tertipu dengan kalimat panjang. Kriteria <em>clickbait</em> memiliki judul sekitar 10 kata atau lebih, kalau judul biasa rata-rata hanya 7 kata,&rdquo; kata Olivia pada acara SiberkreasiTalk &ldquo;Pentingnya membaca informasi secara keseluruhan dan tidak tertipu daya oleh judul berita&rdquo;, Selasa (09/11/2021).</p>\r\n\r\n<p>Menurut Olivia, <em>clickbait </em>merupakan salah satu strategi media untuk mengajak dan memberi dampak psikologi kepada pembaca. Sehingga ketika di-klik, media mendapatkan keuntungan dari si pembaca tersebut.</p>\r\n\r\n<p>&ldquo;Pandangan pro dan kontra terhadap judul berita <em>clickbait </em>itu sah-sah saja. Bagi media ketika pembaca mengklik berita akan mendapat keuntungan ekonomi, sesuai undang-undang pers,&rdquo; jelas Olivia.</p>\r\n\r\n<p>Secara kontra pembaca tidak mendapatkan informasi secara benar dan melanggar kode etik jurnalistik. Seperti judul berita yang tidak sesuai dengan isi, tidak melakukan verifikasi dengan narasumber, dan lebih mengedepankan sisi ekonomi tanpa berpikir efeknya apakah dapat mencerdaskan atau tidak.</p>\r\n\r\n<p>&ldquo;Generasi milenial terbiasa hidup secara instan di dunia digital, dan terlalu mudah membagikan suatu informasi tanpa membaca detail isinya. Kita harus pandai dalam memilih media mana yang akan dikonsumsi,&rdquo; pesan Olivia.</p>\r\n\r\n<p>Untuk menanggulangi hal tersebut, Kementerian Kominfo pun telah membuat Gerakan Nasional Literasi Digital yang memudahkan masyarakat memahami, mempelajari, menjalani, dan memperoleh berbagai studi kasus di era digital. Beragam konten terkait hal itu dapat diunduh melalui laman siberkreasi.id dan literasidigital.id.</p>\r\n\r\n<p>Olivia juga membagikan tips agar bisa memilih media yang baik untuk mengatasi konten <em>clickbait</em>, yaitu:</p>\r\n\r\n<ol>\r\n\t<li>Memvalidasi situs yang dikunjungi, apakah situs tersebut palsu atau tidak, dengan melihat visualnya terlebih dahulu. Seperti bagian <em>about us </em>memiliki nomor redaksi atau tidak, dan memiliki alamat serta nomor telpon yang valid;</li>\r\n\t<li>Media yang terverifikasi akan mencamtukan media siber karena memiliki rambu-rambu kode etik;</li>\r\n\t<li>Mengujungi situs www.domainbigdata.com dan lakukan pengecekan validatas media yang ingin dituju;</li>\r\n\t<li>Mengetahui informasi ranking media (berdasarkan banyak akses) melalui situs alexa.com.</li>\r\n</ol>\r\n\r\n<p>Selain itu, dikenal pula istilah berita semi <em>clickbait</em> yang dicirikan memiliki judul panjang tapi isinya sesuai dengan berita. Dengan demikian, pembaca tidak merasa terjebak pada berita yang disajikan.</p>\r\n\r\n<p>&ldquo;Pembaca mendapat informasi yang mencerdaskan dirinya. Ini menjadi salah satu tujuan fungsi jurnalisme, yaitu meningkatkan kesejahteraan masyarakat,&rdquo; tutup Olivia. <strong>(abp/magang)</strong></p>\r\n\r\n<p><strong>Sumber Foto : </strong><a href=\"https://aptika.kominfo.go.id/2021/11/hindari-clickbait-dengan-membaca-informasi-secara-keseluruhan/\">https://aptika.kominfo.go.id/2021/11/hindari-clickbait-dengan-membaca-informasi-secara-keseluruhan/</a></p>\r\n\r\n<p><strong>Sumber Atikel </strong>: <a href=\"https://aptika.kominfo.go.id/2021/11/hindari-clickbait-dengan-membaca-informasi-secara-keseluruhan/\">https://aptika.kominfo.go.id/2021/11/hindari-clickbait-dengan-membaca-informasi-secara-keseluruhan/</a></p>\r\n", "view_count": 358, "share_count": 0, "word_count": 359, "status": "published", "created_at": "2022-07-20T11:43:52.816Z", "updated_at": "2024-07-28T10:59:35.423Z"}, "m2m": {"photo": [2984]}}, {"condition": {"id": 135}, "defaults": {"site_id": 68, "admin_id": 56, "judul": "Masih Terjerat Pinjol Ilegal? Kenali Lebih Jauh Ciri-Cirinya", "judul_seo": "masih-terjerat-pinjol-ilegal-kenali-lebih-jauh-ciri-cirinya", "isi_artikel": "<p>Maraknya pinjaman <em>online</em> (pinjol) ilegal akibat kurangnya literasi&nbsp; dan kondisi perekonomian masyarakat. Penting bagi masyarakat untuk mengetahui ciri-ciri penyedia pinjaman tidak terdaftar tersebut.</p>\r\n\r\n<p>&ldquo;Ciri pinjol ilegal yang pertama tidak terdaftar di OJK (Otoritas Jasa Keuangan). Saat ini ada 104 pinjol terdaftar yang bisa dilihat di website ojk.go.id. Apabila ditawari pinjaman, wajib cek apakah terdaftar atau berizin di OJK melalui <em>website</em> atau tanyakan ke <em>contact center</em> OJK di nomor 157,&rdquo; kata Ketua Satgas Waspada Investasi, Tongam L. Tobing pada acara TokTokKominfo, Jumat (12/11/2021).</p>\r\n\r\n<p>Tongam meneruskan, ciri lainnya yaitu tidak diketahui lokasi kantornya. Mereka sengaja menyamarkan untuk melakukan penipuan kepada masyarakat. Lalu syarat pinjaman sangat mudah, yaitu cukup dengan fotokopi KTP dan foto diri dana pinjaman langsung cair. Namun hal itu ternyata sangat menjebak dengan bunga tinggi dan jangka waktu pinjaman singkat.</p>\r\n\r\n<p>&ldquo;Kemudian berikutnya penipu pinjol meminta untuk mengizinkan semua data dan kontak di ponsel bisa diakses.Hal itu bisa menjadi alat intimidasi saat masyarakat tidak membayar pinjaman, mereka akan meneror bukan hanya kepada peminjam tetapi kepada semua kontak yang ada,&rdquo; tutur Tongam.</p>\r\n\r\n<p>Ia pun mengungkapkan sulitnya mendapat data akurat pinjol ilegal, karena mereka tidak terdaftar, tidak memiliki laporan, dan tidak diketahui alamatnya.</p>\r\n\r\n<p>&ldquo;Saat ini ada 3.631 pinjol ilegal yang sudah kita blokir situs web dan aplikasinya. Pengaduan yang masuk ke kami ada sekitar 8000 pada 2021 ini. Mengenai jumlah nasabah dan dana yang disalurkan tidak bisa didapatkan datanya,&rdquo; kata Tongam.</p>\r\n\r\n<p>Maraknya pinjol ilegal bisa dilihat dari sisi pelaku dan masyarakat. Dari sisi pelaku, kemajuan teknologi informasi dan digital membuat mereka sangat mudah menawarkan pinjol. Misalnya melalui <em>web</em>, aplikasi, dan media sosial yang mudah diterima masyarakat karena rata-rata memiliki <em>smartphone</em>.</p>\r\n\r\n<p>&ldquo;Dari sisi masyarakat ditandai dengan tingkat literasi yang masih rendah, sehingga mereka mudah terjebak tanpa pengecekan yang memadai. Selain itu, mereka tidak punya alternatif lain setelah gagal meminjam di berbagai tempat yang legal,&rdquo; lanjutnya.</p>\r\n\r\n<p>Tongam pun mengimbau masyarakat, apabila menerima penawaran pinjol melalui SMS atau WA itu sudah dipastikan ilegal. &ldquo;Jadi jangan pernah akses pinjol melalui pesan langsung,&rdquo; tutupnya.</p>\r\n\r\n<p>Sementara itu Sub Koordinator Layanan Aduan Masyarakat dan Institusi, Taruli menambahkan komitmen bersama Satgas Waspada Investasi terhadap tiga kementerian atau lembaga terkait pinjol.</p>\r\n\r\n<p>Pertama di pencegahan, Kementerian Kominfo harus melakukan literasi digital terkait dengan adanya aplikasi-aplikasi pinjol ilegal dan bagaimana cara memilih <em>fintech</em> yang aman untuk pinjol.</p>\r\n\r\n<p><img alt=\"\" class=\"wp-image-20437\" src=\"https://aptika.kominfo.go.id/wp-content/uploads/2021/11/Subkoor-Taruli-300x169.jpg\" style=\"height:281px; width:500px\" /></p>\r\n\r\n<p><strong>Paparan Sub Koordinator Layanan Aduan Masyarakat dan Institusi, Taruli pada acara TokTokKominfo, Jumat (12/11)</strong></p>\r\n\r\n<p>&ldquo;Selanjutnya tugas kedua terkait dengan penanganan untuk pinjol ilegal, seperti aduan masyarakat. Selain itu Kemkominfo juga melakukan patroli mencari aplikasi pinjol ilegal untuk diteruskan kepada OJK untuk tindak lanjut investigasi dan penanganan,&rdquo; tutur Taruli.</p>\r\n\r\n<p>Sementara tugas ketiga, lanjutnya, yaitu penegakan hukum bersama aparat terkait untuk memberantas pinjol ilegal. &ldquo;Jadi Komitmen bersama antara Kemkominfo dan Satgas Waspada Investasi utamanya ada di hulu kemudian di penanganan dan penerimaan aduannya,&rdquo; pungkas Taruli. <strong>(adn/magang)</strong></p>\r\n\r\n<p><strong>Sumber Foto : </strong><a href=\"https://diskominfo.lombokbaratkab.go.id/dashboard/artikel/add/\">https://diskominfo.lombokbaratkab.go.id/dashboard/artikel/add/</a></p>\r\n\r\n<p>Sumber Artikel : <a href=\"https://diskominfo.lombokbaratkab.go.id/dashboard/artikel/add/\">https://diskominfo.lombokbaratkab.go.id/dashboard/artikel/add/</a></p>\r\n", "view_count": 357, "share_count": 0, "word_count": 435, "status": "published", "created_at": "2022-07-20T11:46:03.607Z", "updated_at": "2024-07-30T05:57:51.923Z"}, "m2m": {"photo": [2985]}}]