[{"condition": {"judul_seo": "profil-umkm-lombok-barat-uniq-butik-rajut-fashion"}, "defaults": {"id": 836, "site_id": 21, "admin_id": 21, "judul": "Profil UMKM Lombok Barat - Uniq Butik Rajut & Fashion", "isi_artikel": "<p style=\"margin-left:0px;\">Uniq Butik Rajut &amp; Fashion didirikan pada tahun 2014 oleh Ibu Sri Wahyuni atau biasa disapa Ibu Yuni, salah satu pelaku Ekonomi Kreatif (Ekraf) di Kabupaten Lombok Barat (Lobar).</p><p style=\"margin-left:0px;\">Uniq Butik Rajut &amp; Fashion membuat dan menjual pakaian, serta aksesoris dari kain tenun asli Lobar.</p><p style=\"margin-left:0px;\">Kain tenun Gumese dipilih Yuni sebagai bahan utamanya karna ingin menonjolkan kekayaan dan budaya Lobar yang begitu beragam dan ciri khas Unik Butik Rajut &amp; Fashion terdapat rajutan disetiap produk yang dihasilkanya.</p><p style=\"margin-left:0px;\">\"Kami mau memamerkan kekayan Lombok Barat ini melalui fashion dan ciri khas produk kami adalah rajutannnya,\" ungkap Yuni saat ditemui di butiknya di Desa Kediri Selatan, Kecamatan Kediri, Rabu (5/6/2024).</p><p style=\"margin-left:0px;\">Karna ingin menambah jangkaun pasarnya, Uniq Butik Rajut &amp; Fashion juga membuat produk dari kain tenun dari daerah lain yang ada di Nusa Tenggara Barat (NTB). Unik Butik Rajut &amp; Fashion semakin eksis, hal itu dibuktikan dengan seringnya berpartisipasi dalam berbagai event di NTB dan nasional.</p><p style=\"margin-left:0px;\">Harga produk Unik Butik Rajut &amp; Fashion bervariasi, mulai 30 ribu sampai 800 ribu, tergantung dari ukuran kain yang digunakan.</p><p style=\"margin-left:0px;\">Untuk calon pembeli bisa langsung ke Desa Kediri Selatan, 50 meter dari Polsek Kediri.</p><p style=\"margin-left:0px;\">Untuk info selengkapnya calon pembeli bisa mengunjungi laman:</p><p style=\"margin-left:0px;\">1. IG : <a href=\"https://www.instagram.com/uniqs_collection?fbclid=IwZXh0bgNhZW0CMTAAAR1Pfor-6CclKaxAogyVpvaPLpACeLFdc3WxUBJJPifG6z0HVbPqte89v7Q_aem_AbwognQgYPtyTarsEik0Hm0NchsRyQ_XZ3e0FkZKjj858K5d8qvAzagHmz0y_A2RE5aGTRftpBbgRg3ihF3W3Ocg\">www.instagram.com/uniqs_collection</a></p><p style=\"margin-left:0px;\">2. Google bisnisku : <a href=\"https://g.page/uniq_rajut_dan_fashion?fbclid=IwZXh0bgNhZW0CMTAAAR2xHtZqUm2H9KltYO8xMgnYBwSPzwp3IpV8e1rUTxQPC4EkxkcIg5PAufc_aem_AbyDGyR_D7HHspbU610Q3Yc64mU4fketzIvuHU14V2qntVICjuijNocgIRgKdg1EC-gmECX7PeHzAWjrQx3pp2NQ\">https://g.page/uniq_rajut_dan_fashion</a></p><p style=\"margin-left:0px;\">3. FB : <a href=\"https://www.facebook.com/yuniwahyunisri?__cft__[0]=AZU1p1L3RSbGL-iFeMJUipZb1rBGEB_FJb7pOm0Xh-hb-nMSNIeLnytZ7KfuvVLNlyjOSCH19Lh2wZuDBWRQrmPo2xVx9Fpw_vHl3sF_LOfnjs13EyzvZiyvGkSwHsxjrzOAx79CFtCLhy-uo-yswIkfw4nGy5lzimSG10PrKC2gJ-VslZ5JCTtdNYaLkpK35LSst4KEeieSRyH5SYgxpGFp&amp;__tn__=-]K-R\">www.facebook.com/yuniwahyunisri</a></p><p style=\"margin-left:0px;\">4. Call / WA : <a href=\"https://l.facebook.com/l.php?u=https%3A%2F%2Fwa.me%2F6287865689092%3Ffbclid%3DIwZXh0bgNhZW0CMTAAAR2FWptmTQC1uGF9_78i_BgcADtlyjoI6lQvuJ-canmlukjKjBrIOUu3fe4_aem_AbzhJeNzJNphAwFNUmDgGLVEi1dxLC24el40dORc9egMDvhSzcs0KxoFJFGEndiQqLJFef92xUeRUUYNAEyfv9kh&amp;h=AT2yAskwuvbvOXjnirIqmbpKRTGh_5wZmBkTOP_pz4qQSX7sEIba3gdunsXMK6pxwI0_MfiFwD3LjcjRCR_J7_Dn7Iz6oUVmybok1raSjY3ATBChZqqvoh5fX5Pns0LcPxxYbdgwIqTWqS6cIpt7&amp;__tn__=-UK-R&amp;c[0]=AT3abJjqf2F62RcXjEBvWNNdg1gAxONb4aaClFhnMP4UPKgAS2WNOvKtfhZZZUxXq6b3WW9DAqYUrcSrfZ4GFphgCfgmcRtC1PipFHeluH9ogqMUvE346jX-_X9DogqdXXMjnUw0NtcDbBOklCMNxKBZhCUn4q09rt8Opk3-eKGiy5PCYJFjw9IoplE7NBqNA4f01WJpDyg8ISnXtDwXe0__DY4dyxDJyOgm\"><u>wa.me/6287865689092</u></a></p><p style=\"margin-left:0px;\">5. Tiktok : <a href=\"https://vt.tiktok.com/ZSd4LPCRW/?fbclid=IwZXh0bgNhZW0CMTAAAR2xHtZqUm2H9KltYO8xMgnYBwSPzwp3IpV8e1rUTxQPC4EkxkcIg5PAufc_aem_AbyDGyR_D7HHspbU610Q3Yc64mU4fketzIvuHU14V2qntVICjuijNocgIRgKdg1EC-gmECX7PeHzAWjrQx3pp2NQ\">https://vt.tiktok.com/ZSd4LPCRW/</a></p><p style=\"margin-left:0px;\">6. Shopee : <a href=\"https://l.facebook.com/l.php?u=http%3A%2F%2Fshopee.co.id%2Funiqrajut%3Ffbclid%3DIwZXh0bgNhZW0CMTAAAR2NiLgjQEVp6TDmjEBsvjUwVhhJ0KCe6wrtbN8EzqQUt6A-ZHKaBsia2QQ_aem_AbwDoajHPqGrPxdh-p2rF8X4QbW4V84UU36uPnPmHVzBRlHghJmZT2_6JJSaeUJWv9qHL5PPCQzaLbGZ9Hpfi5nG&amp;h=AT0d9BDUsO4c1ZIle6zHiGLV0eS2schRxakoEluLa9ykUGbHRVjnfTffU60wbUYQ922HUdWvq-tv6a7eMHYyTFCbEENIZzOgEt25S6avyDhfVvvecmswZ6KNFg321Qhn1BlJmdPhRSJ9C-ff84b9&amp;__tn__=-UK-R&amp;c[0]=AT3abJjqf2F62RcXjEBvWNNdg1gAxONb4aaClFhnMP4UPKgAS2WNOvKtfhZZZUxXq6b3WW9DAqYUrcSrfZ4GFphgCfgmcRtC1PipFHeluH9ogqMUvE346jX-_X9DogqdXXMjnUw0NtcDbBOklCMNxKBZhCUn4q09rt8Opk3-eKGiy5PCYJFjw9IoplE7NBqNA4f01WJpDyg8ISnXtDwXe0__DY4dyxDJyOgm\">shopee.co.id/uniqrajut</a></p>", "view_count": 266, "share_count": 0, "word_count": 178, "status": "published", "created_at": "2024-06-14T08:07:23.819Z", "updated_at": "2024-08-06T11:29:26.355Z"}, "m2m": {"photo": [19573, 19574, 19575]}}, {"condition": {"judul_seo": "minuman-dan-cemilan-sehat-dari-bawah-gunung-pengsong"}, "defaults": {"id": 837, "site_id": 21, "admin_id": 21, "judul": "Minuman dan Cemilan Sehat dari Bawah Gunung Pengsong", "isi_artikel": "<p style=\"margin-left:0px;\">Jika ingin mencari minuman segar dan cemilan sehat di seputaran Labuapi, produk dari Pawon Pengsong Gallery bisa menjadi jawaban.</p><p style=\"margin-left:0px;\">Pawon Pengsong Gallery sendiri sudah mempunyai sejumlah produk minuman dan cemilan seperti serbat jahe, aneka kopi hingga biskuit yang bahannya berasal asli dari bumi Lombok Barat (Lobar).</p><p style=\"margin-left:0px;\">Hj. Nuraida, sang pemilik usaha menuturkan jik ia mendirikan usahanya ini sejak tahun 2019 yang terdaftar dengan nama CV. Pawon Pengsong Utama dan produk pertama yang diproduksi adalah minuman serbat jahe sebelum merambat ke produk lainnya.</p><p style=\"margin-left:0px;\">\"Kenapa saya bikin serbat jahe? ya karna kami ingin orang-orang mengkonsumsi makanan dan minuman sehat dan alami,\" seru Nuraida saat ditemui di kediamannya di Jalan Raya Pengsong, Perumahan Griya Perembun Asri Blok. L-05, Desa Perampuan, Kecamatan Labuapi Lobar yang sekaligus merupakan lokasi usahanya, Senin (10/6/2024).</p><p style=\"margin-left:0px;\">Setelah enam bulan, Nuraida terus berinovasi dan menambah produknya dengan memproduksi aneka olahan kopi, seperti kopi lanang, kopi jahe, kopi rempah dan kopi original.</p><p style=\"margin-left:0px;\">Selain itu, ia juga memprodukasi biskuit rumput laut, biskuit kelor, roscang tea dan aneka bumbu dapur, dimana bahan-bahanya berasal dari kekayaan alam Nusa Tenggra Barat (NTB).</p><p style=\"margin-left:0px;\">Sebagian produknya sudah melalui tahap uji laboratorium BPOM dan uji laboratorium Sucofindo terkait komposisi dan kandungan gizi.</p><p style=\"margin-left:0px;\">Berkat kegigihan dan kesabaran dalam menjalankan bisnisnya, ia pun mendapat beragam penghargaan di tingkat daerah maupun nasional, bahkan yang tak kalah membanggakan adalah produk biskuitnya sudah diekspor ke beberapa negara.</p><p style=\"margin-left:0px;\">Jika ingin menikmati produk-produk dari Pawon Pengsong Gallery, kalian bisa langsung menghubungi nomer kontak yang tertera dan bisa kepoin produk-produk mereka di akun sosmed Pawon Pengsong:</p><p style=\"margin-left:0px;\">Whatsapp: 0823-5919-1086</p><p style=\"margin-left:0px;\">Facebook: <a href=\"https://www.facebook.com/Pawon-Pengsong-105647018400735/?__cft__[0]=AZXiHbfQkmk3xxDmOxPxfbz6-G4d7M4GbPTLxjME_4RWgeHOMVVeZ6nNMhME-Kwi8nVdUSgMpBxP6rbn6HLbn7FMYBfHVmGNd2rNT03PqVPmF7qK6gXJt7D1_kI9rcE4lLJX8nroCRYANI6fH7DqKd2sUY1ATn8xHwsZfkHdZnk2tuvXtQYXFW8MFLV7rpjQsXF4j8fFP_ajfIvP1lulk0PF&amp;__tn__=kK-R\">Pawon Pengsong</a></p><p style=\"margin-left:0px;\">Instagram: @Pawon_Pengsong</p>", "view_count": 266, "share_count": 0, "word_count": 229, "status": "published", "created_at": "2024-06-14T08:24:19.819Z", "updated_at": "2024-08-04T07:15:07.236Z"}, "m2m": {"photo": [19576, 19577, 19578]}}, {"condition": {"judul_seo": "orong-bukal-sekotong-raja-ampat-nya-lombok"}, "defaults": {"id": 838, "site_id": 21, "admin_id": 21, "judul": "Orong Bukal Sekotong, Raja Ampat-nya Lombok", "isi_artikel": "<p><strong>Sekotong Lombok Barat</strong> - Keindahan alam di wilayah selatan Lombok Barat memang sudah diragukan lagi. Salah satu destinasi wisata yang sedang ramai diperbincangkan adalah Orong Bukal yang terletak di Desa Buwun Mas Sekotong.</p><p>Menawarkan pemandangan yang indah dangan laut yang biru dan perbukitan yang hijau Orong Bukal mengingatkan kita pada salah satu destinasi wisata ternama di Indonesia yakni Raja Ampat yang terletak di Provinsi Papua, dan tidak sedikit wisatawan yang sudah mengunjungi Orong Bukal menyebutnya sebagai Raja Ampat-nya Lombok.</p><p>Orong Bukal berjarak sekitar satu setengah jam dari Kota Mataram (Ibu Kota Provinsi NTB) menggunakan sepeda motor.</p><p>Setelah sampai, dari tempat parkir kita harus trekking atau jalan kaki menanjak selama kurang lebih 1 jam hingga mencapai titik dimana kita bisa melihat lanskap dunia yang mencerminkan surga.</p><p>Tracknya yang cukup curam menjadi sebuah tantangan tersendiri untuk kalian yang ingin ke Orang Bukal. Tentunya tantangan yang kalian tempuh akan terbayar lunas dengan keindahan ynag disuguhkan saat sampai di tempat tujuan.</p><p>“Saya yang suka foto-foto sangat merekomendasikan bagi penggemar fotografi, Orong Bukal juga menawarkan banyak spot menarik untuk diabadikan,\" ucap Rama, salah satu pengunjung yang ditemui di lokasi.</p><p>Senada denga Rama, Danil, salah satu pengunjung ya g berasal dari Mataram mengaku jika Orong Bukal adalah tempat wisata ideal baginya karena menawarkan hal-hal yang memang ia gemari untuk dilakukan.</p><p>\"Kebetulan saya senang dengan beragam aktivitas yang dapat dilakukan, seperti trekking, menjelajahi desa-desa tradisional, dan menikmati panorama alam yang memukau. Secara keseluruhan, Orong Bukal ini cocok menjadii destinasi yang menginspirasi dan memungkinkan untuk pengalaman wisata yang berkesan di Lombok.” ujarnya.</p><p>Untuk kalian yang ingin ke Orong Bukal namun punya keterbatasan kemampuan untuk aktivitas trekking, di sini juga tersedia jasa angkutan atau ojek dengan biaya cukup murah agar bisa langsung memangkas setengah perjalanan trekking.</p><p>Jadi bagi kalian yang belum ke tempat ini, buruan dan abadikan momen kalian saat berada di Raja Ampat ala Lombok Barat.</p><p>&nbsp;</p><figure class=\"image\"><img src=\"https://cdn.lombokbaratkab.go.id/media/WhatsApp%20Image%202024-06-17%20at%2023.11.08.jpeg\"></figure><p>&nbsp;</p>", "view_count": 505, "share_count": 0, "word_count": 283, "status": "published", "created_at": "2024-06-17T15:12:34.820Z", "updated_at": "2024-08-08T23:57:26.475Z"}, "m2m": {"photo": [20036]}}, {"condition": {"judul_seo": "yandre-ds-hidup-dari-seni-videografi"}, "defaults": {"id": 843, "site_id": 21, "admin_id": 21, "judul": "Yandre DS, Hidup dari Seni Videografi", "isi_artikel": "<p>Yandre Dwi Saputra atau yang kerap disapa Yandre DS adalah salah satu pelaku seni visual asal Kabupaten Lombok Barat (Lobar) yang berfokus pada bidang seni videografi.</p><p>&nbsp;</p><p>Ia memulai karier pada tahun 2014 silam. Kecintaannya pada dunia seni visual khususnya bidang videografi telah terbukti dari banyaknya ragam karya video yang telah ia produksi, baik secara individu maupun secara kolektif.&nbsp;</p><p>&nbsp;</p><p>Menjalani karir sebagai pelaku videografer merupakan hal yang begitu mengesankan dan berarti bagi Yandre, karena dari dunia videografi ia mengaku banyak menemukan hal-hal unik dan menarik setiap kali ia memproduksi sebuah karya.&nbsp;</p><p>&nbsp;</p><p>Lahir dari keluarga dan lingkungan yang bisa dibilang cukup berat menjadikan Yandre berfikir keras serta termotivasi agar bisa menghasilkan sesuatu, baik demi kepentingan orang banyak maupun untuk dirinya pribadi. Salah satunya dengan bergelut di dunia seni visual yang sangat membutuhkan upaya lebih demi hasil yang memuaskan.&nbsp;</p><p>&nbsp;</p><p>Tak hanya di Lombok, Yandre seringkali mendapatkan <i>job</i> dari luar daerah, mulai dari Jakarta, Bali, Sulawesi, Surabaya, Malang, dan kota-kota besar lainnya yang ada di Indonesia.</p><p>&nbsp;</p><p>Fokusnya pada saat ini adalah memproduksi karya seni visual videografi yang mengandung unsur-unsur budaya&nbsp; atau kearifan lokal di daerah-daerah yang ada di Lombok pada umumnya.&nbsp;Namun disamping itu ia juga memproduksi beberapa jenis konten video seperti; TVC, Profile Video, Company Profile, Video Clip, Iklan Product, Event, Community &amp; Charity, dan masih banyak lagi secara komersial.&nbsp;</p><p>&nbsp;</p><p>Untuk tarif yang ia berikan bervariatif tergantung tingkat kesulitan atau bisa juga menyesuaikan dengan permintaan klien.&nbsp;</p><p>&nbsp;</p><p>Yandre menuturkan bahwa Kabupaten Lombok Barat ini memiliki potensi yang sangat penting dan besar bagi keberlangsungan kehidupan para pelaku E-kraf yang saat ini menjadi konsen Kemenparekfraf RI.</p><p>&nbsp;</p><p>&nbsp;\"Saya berharap segala potensi yang dimiliki oleh Lombok Barat saat ini bisa di berdayakan, dikelola, diwadahi, dituntun dan di dampingi dengan baik, sehingga nantinya Kabupaten Lombok Barat akan menjadi daerah yang sangat siap menyambut keberlangsungan era Generasi Emas Indonesia di tahun-tahun mendatang, \" ungkapnya saat ditemui di kediamannya di Perumahan Pemda Lombok Barat, Jumat (5/7/2024).&nbsp;</p><p>Jika ingin melihat hasil karya Yandre, kalian bisa langsung mengunjungi kanal YouTubenya MY HOMELAND ID.</p><p>Youtube link: https://m.youtube.com/channel/UCAydPPGKhBwOrCGbRKbRmUw?fbclid=PAZXh0bgNhZW0CMTEAAaaCJkM_oR8oq28jU7zntt_Sb1wL9Zv45voILzh5_s8-N5JH_CZq7BIJ2NQ_aem_SQfUtm9rnq5u0M-ew8Rd-w</p><p>Instagram Account: <a href=\"https://www.instagram.com/yandreds?igsh=MTdtbW9uYm0zZHZ1ZQ==\">https://www.instagram.com/yandreds?igsh=MTdtbW9uYm0zZHZ1ZQ==</a></p><p>&nbsp;</p><p>Untuk mendapatkan jasa Yandre, bisa langsung menghubungi Kontak (Admin): +6287-803-20-4000</p><p>&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p>", "view_count": 333, "share_count": 0, "word_count": 330, "status": "published", "created_at": "2024-07-08T06:47:51.127Z", "updated_at": "2024-08-07T13:16:24.042Z"}, "m2m": {"photo": [20042]}}, {"condition": {"judul_seo": "sanggar-seni-terune-jaye-konsisten-lestarikan-musik-dan-tari-tradisional"}, "defaults": {"id": 844, "site_id": 21, "admin_id": 21, "judul": "Sanggar Seni Terune Jaye, Konsisten Lestarikan Musik dan Tari Tradisional", "isi_artikel": "<p style=\"margin-left:0px;\">Sanggar Seni Terune Jaye merupakan lembaga atau wadah melastarikan budaya di Lombok Barat (Lobar). Budaya yang dilestarikan berupa musik tardisonal seperti gendang beleq, gong kebyar, gamelan sasak, tembang sasak serta tarian-tarian tradisional sasak seperti tari peresean serta tari gandrung Dasan Tereng yang sudah mendapatkan predikat Warisan Budaya Tak Benda (WBTB) dari Kementrian Pendidikan dan Kebudaya RI. tahun pada 2020.</p><p style=\"margin-left:0px;\">Selain itu sanggar ini juga berinovasi dengan membuat musik kontemporer yang menggabungkan dua unsur musik yaitu musik tradisinal dan musik moderen.</p><p style=\"margin-left:0px;\">Tak hanya itu, sanggar ini juga memberikan edukasi kepada anak-anak yang masih duduk di bangku Sekolah Dasar (SD), mengajarakan mereka menari dan memainkan alat musik tradisional. Hal inilah yang membuat sanggar ini tetap eksis sampai saat ini.</p><p style=\"margin-left:0px;\">Konsistensi Sanggar Terune Jaye dalam melestarikan budaya lokal membuat sanggar ini bisa berkesempatan tampil tidak hanya di dalam daerah namun juga luar daerah bahkan luar negeri.</p><p style=\"margin-left:0px;\">“Alhamdulillah, itu salah satu yang membuat kami tetep konsisten. Alhamdulillahnya juga beberapa waktu lalu kami mendapat undangan dan bisa hadir langsung ke Rusia. Luar biasa kami mendapatkan apresiasi dari media setempat,” ungkap pengurus sanggar Mariadi Basri saat ditemui dikediamanya di Desa Dasan Tereng, Kecamatan Narmada. Rabu (3/7/24).</p><p style=\"margin-left:0px;\">Sanggar Terune Jaye didirikan sudah sejak lama, namun secara kelembagaan sanggar ini terdaftar pada tahun 2017.</p><p style=\"margin-left:0px;\">Sanggar ini menerima jasa penampilan baik musik maupun tari tradisional untuk acara-acara resmi atau formal maupun informal.</p><p style=\"margin-left:0px;\">Jika anda ingin mengunakan jasa Sanggar Terune Jaye, bisa langsung datang ke sekretariatnya di Desa Dasan Tereng Kecamatan Narmada Kabupaten Lombok Barat.</p><p style=\"margin-left:0px;\">Atau bisa menghubungi nomor kontak: 0818-0536-2494 (Mariadi Basri)</p>", "view_count": 305, "share_count": 0, "word_count": 232, "status": "published", "created_at": "2024-07-12T06:07:36.835Z", "updated_at": "2024-08-07T00:10:00.007Z"}, "m2m": {"photo": [20150, 20154, 20155]}}, {"condition": {"judul_seo": "ni-wayan-supadmi-pelukis-wanita-asal-gegelang-lingsar"}, "defaults": {"id": 845, "site_id": 21, "admin_id": 21, "judul": "Ni Wayan Supadmi, Pelukis Wanita Asal Gegelang Lingsar", "isi_artikel": "<p style=\"margin-left:0px;\">Ni Wayan Supadmi, atau biasa dipanggil Nami merupakan seorang seniman lukis asal Desa Gegelang, Kecamatan Lingsar, Kabupaten Lombok Barat (Lobar).</p><p style=\"margin-left:0px;\">Beragam karya lukisan sudah dihasilkannya. Awalnya ia lebih banyak melukis tema bunga (botanic) namun seiring berjalan waktu ia juga mulai melukis tema lainnya seperti lukisan tokoh dan masih banyak lainnya.</p><p style=\"margin-left:0px;\">Ia menuturkan bahwa bakatnya melukis sudah terbentuk sejak masih kecil. Tak heran karena Nami lahir dan tumbuh dari keluarga seniman.</p><p style=\"margin-left:0px;\">Awalnya, melukis bagi Nami hanya merupakan sebuah hobi dan hobinya tersebut sempat terhenti karena ia harus menempuh pendidikan yang mengharuskan untuk tinggal di asrama.</p><p style=\"margin-left:0px;\">Saat pindah dari Bali ke Lombok pada tahun 2005 ia lebih sibuk dengan profesi tenaga kesehatan dan aktif sejumlah komunitas seperti Perwasi (Persatuan Wanita Olahraga Indonesia) dan IOSKI (Ikatan Olahraga Senam Kreasi Indonesia).</p><p style=\"margin-left:0px;\">Baru pada tahun 2015, saat ia dilantik menjadi dewan kesenian Lombok Barat dan turun untuk melakukan pembinaan-pembinaan ke sanggar-sanggar seni di Lobar, diakuinya saat itulah gairahnya dalam melukis mulai bangkit lagi.</p><p style=\"margin-left:0px;\">Setelah kembali bergelut ke dunia kanvas, Ia pun menghasilkan banyak karya yang ujungnya pada tahun 2015 Supadmi mulai merintis YanamiJuan Home &amp; Gallery.</p><p style=\"margin-left:0px;\">Dari gallery yang ia bangun, karyanya pun mulai dikenal lebih luas, hingga pada tahun 2017 dan 2018 Supadmi mendapat tawaran melaksanakan pameran tunggal di salah satu hotel di Lombok. motivasinya pun kian terpacu.</p><p style=\"margin-left:0px;\">Diakuinya, setelah menghasilkan banyak karya dan melakukan pameran, Namintidak merasa cukup sampai disitu, alhasil beberapa waktu lalu ia berkesempatan untuk ikut pameran di luar negeri tepatnya di Malaysia.</p><p style=\"margin-left:0px;\">Untuk saat ini lukisannya sudah bisa terlihat terpajang di berbagai tempat seperti hotel bahkan salah satunya terpampang di Lombok dan Bandar Udara Internasional Zainuddin Abdul Madjid Lombok.</p><p style=\"margin-left:0px;\">Hasil karyanya yang mengundang decak kagum bagi para penikmat seni membuat seorang teman menyarankannya untuk menuangkan karya lukisannya ke produk kerajinan.</p><p style=\"margin-left:0px;\">Merasa tertantang, Nami pun merealisasikannya dengan bekerjasama dengan koleganya asal Jakarta dan menghasilkan produk turunan seperti baju, tas, topi, jilbab, masker, payung hingga kesing handphone.</p><p style=\"margin-left:0px;\">Untuk memasarkan produknya, awalnya Nami hanya menggunakan produk hasil karyanya sampai membuat teman-teman kantornya tertarik lalu memesannya. Dari unggahan teman-temannya di media sosial, hasil karyanya pun semakin dilirik banyak kalangan.</p><p style=\"margin-left:0px;\">Diakuinya produk seperti baju, jilbab, topi laku leras di kalangan ibu-ibuibu-ibu. Sedangkan untuk kalangan anak muda dan sekolah lebih banyak laku produk totebag.</p><p style=\"margin-left:0px;\">Untuk hasil keryanya, Nami memamerkannya di akun Instagram (IG) <a href=\"https://l.facebook.com/l.php?u=http%3A%2F%2FYanamijuan.co%2F%3Ffbclid%3DIwZXh0bgNhZW0CMTAAAR073gb-tM8yz53XXUlOfv5DsbqmqlB5IMoeY3ks0J_9wYRV6L3MnDqqbSs_aem_n2Y4e2Y5GSwm8L5VYh4Rdw&amp;h=AT1BcPu4oDx0tnXd7Z1IP3yVbMibxlhbCRKW3JqImK83tCdUsCQiolyh3QPtOtOdANQbbrecIBvPsyDbKvNpRpDlmdFH0Rv8xZERspOVL61U1oCI7je2-lLp3w-tDDvNRGsg&amp;__tn__=-UK-R&amp;c[0]=AT3mQGJPzqLbW1y60J4KpaN3VANGwC_lYDbOi417je7K1BoEUz6m6pHomriFi6JhkyHalewdbNcl7TeZ38vlK0eHA9PiPzpQGoDxd13zcPpXdb6-uKKw1lwaomMU2-Ha3gqpT_fuC0yjECmXem5KTjfj3qWDDU_4ulqH5lXD2uCeJhwghNjtbFN2qmTqeeNTB2Az7KnYLICSe6MhZS_42wCOhJxEAoCJJbWs\">Yanamijuan.co</a></p><p style=\"margin-left:0px;\">atau bisa melalui link berikut: <a href=\"https://www.instagram.com/yanamijuan.co?igsh=MXc0Nnp4dnZ3aXBtdg%3D%3D&amp;fbclid=IwZXh0bgNhZW0CMTAAAR073gb-tM8yz53XXUlOfv5DsbqmqlB5IMoeY3ks0J_9wYRV6L3MnDqqbSs_aem_n2Y4e2Y5GSwm8L5VYh4Rdw\">https://www.instagram.com/yanamijuan.co?igsh=MXc0Nnp4dnZ3aXBtdg==</a></p><p style=\"margin-left:0px;\">Jika ingin memiliki karya pelukis ternama Lobar ini kalian bisa langsung pesan melalui IG tersebut.</p>", "view_count": 329, "share_count": 0, "word_count": 356, "status": "published", "created_at": "2024-07-12T06:13:28.753Z", "updated_at": "2024-08-09T03:56:13.308Z"}, "m2m": {"photo": [20151, 20152, 20153]}}, {"condition": {"judul_seo": "sarhan-wijaya-pelaku-seni-rupa-asal-labuapi"}, "defaults": {"id": 846, "site_id": 21, "admin_id": 21, "judul": "Sarhan Wijaya, Pelaku Seni Rupa Asal Labuapi", "isi_artikel": "<p style=\"margin-left:0px;\">Sarhan Wijaya merupakan seniman asal Labuapi Kabupaten Lombok Barat. Melalui tangannya beragam karya seni rupa sudah dihasilkan, mulai dari ukiran sampai sketsa berbentuk digital.</p><p style=\"margin-left:0px;\">Wijaya menuturkan bahwa keahlianya tersebut didapat secara otodidak dan lebih fokus pada seni rupa geometris. Pada tahun 1990 ia membuat rumah produksi dan saat itu juga ia banyak mendapatkan pesanan diri konsumen domestik maupun mancanegara.</p><p style=\"margin-left:0px;\">“Saya percaya jika ada kemauan yang kuat pasti ada jalan dan ada hasil,” ungkap pria berusia 70an ini saat ditemui di kediamanya.</p><p style=\"margin-left:0px;\">Ia menuturkan semua bentuk karya yang dihasilannya merupakan sebuah ekplorasi dari alam, apa yang dilihat dan rasakan saat itu, maka saat itu juga muncul sebuah ide, kemudian ide tersebut dituangkan dalam bentuk karya yang bernilai tinggi. Setiap karya yang dibuat harus berbeda-beda dan memiliki arti tersendiri.</p><p style=\"margin-left:0px;\">Pata tahun 2019 Wijaya memberikan nama usahanya dengan nama Restu Art Gallery dan bekerjasama dengan para agent trevel untuk mengadakan kegiatan bertajuk Lombok Wood Art Painting Class.</p><p style=\"margin-left:0px;\">Ditahun 2022, Wijaya mengaku mengurangi produksi pada media kayu, namun sekarang ia lebih fokus ke sketsa digital dibantu dengan anak laki-lakinya bernama Restu. Beberapa produk digitalnya sudah bisa dilihat dan didownload secara berbayar di beberapa platform desain, seperti Freepik, Shutterstock, Behance dan Dribbble.</p><p style=\"margin-left:0px;\">“Saya dibantu anak. Saya yang kasih sketsanya kemudian Restu yang menggambarnya pakai komputer, saya tetap pantau dan arahkan. Sebenarnya ini cara kami memprotek karya kami dari plagiat,” kata Wijaya.</p>", "view_count": 181, "share_count": 0, "word_count": 206, "status": "published", "created_at": "2024-07-18T04:13:54.380Z", "updated_at": "2024-08-08T05:01:24.660Z"}, "m2m": {"photo": [20307, 20308, 20309]}}]