[{"condition": {"id": 19}, "defaults": {"site_id": 17, "admin_id": 27, "judul": "Edukasi 1000 HPK Dalam Rangka Penanganan Stunting", "judul_seo": "edukasi-1000-hpk-dalam-rangka-penanganan-stunting", "isi_artikel": "<div class=\"teks\" style=\"text-align:justify\">\r\n<p><strong><span style=\"color:#f39c12\"><em>Apa yang dimaksud 1000 Hari Pertama Kehidupan (1000 HPK)?</em></span></strong></p>\r\n\r\n<p>1000 HPK adalah fase kehidupan yang dimulai sejak terbentuknya janin pada saat kehamilan (270 hari) sampai dengan anak berusia 2 tahun (730 hari). Pada periode inilah organ-organ vital (otak, hati, jantung, ginjal, tulang, tangan atau lengan, kaki dan organ tubuh lainnya mulai terbentuk dan terus berkembang.</p>\r\n\r\n<p><span style=\"color:#f39c12\"><strong><em>Mengapa 1000 HPK disebut sebagai periode emas?</em></strong></span></p>\r\n\r\n<p>1000 HPK disebut periode emas karena pada periode ini terjadi perkembangan yang sangat cepat sel-sel otak dan terjadi pertumbuhan serabut-serabut saraf dan cabang-cabangnya sehingga terbentuk jaringan saraf dan otak yang kompleks. Perkembangan otak ini hampir sempurna yaitu mencapai 80%, sehingga akan menentukan kualitas manusia dimasa depan.</p>\r\n\r\n<p><span style=\"color:#f39c12\"><strong><em>Apa saja yang perlu diperhatikan dalam periode emas anak agar optimal?</em></strong></span></p>\r\n\r\n<p><strong>1. Asupan Gizi</strong></p>\r\n\r\n<p>Asupan gizi pada masa kehamilan adalah semua nutrisi yang didapat bayi berasal dari ibu. Bayi &ldquo;memakan&rdquo; apa yang dimakan ibu. Kebutuhan gizi akan meningkat pada fase kehamilan, khususnya energi, protein, beberapa vitamin dan mineral seperti zat besi, asam folat, kalsium serta nutrisi lain untuk mendukung pertumbuhan dan perkembangan bayi. Ibu hamil harus memperhatikan kualitas dan kuantitas makanan yang dikonsumsinya karena dapat menentukan kesehatan seumur hidup seorang anak &ndash; termasuk faktor pencetus terhadap penyakit tertentu. Ibu hamil sebaiknya memakan makanan yang beragam, bergizi seimbang dan aman.</p>\r\n\r\n<p>Sedangkan pada masa setelah kelahiran sampai dengan usia anak 2 tahun, perlu diperhatikan asupan gizi diantaranya Inisiasi Menyusu Dini (IMD), ASI Eksklusif hingga usia 6 bulan, ASI diteruskan hingga usia anak 2 tahun, dan Makanan Pendamping ASI (MPASI) sejak bayi berusia 6 bulan.</p>\r\n\r\n<p><strong>2. Stimulasi</strong></p>\r\n\r\n<p>Stimulasi harus dilakukan secara terus menerus, dilakukan baik oleh orang tua maupun pengasuh, dalam suasana yang menyenangkan dan melibatkan sebanyak mungkin bentuk stimulasi. Stimulasi bisa berupa stimulasi visual (merangsang penglihatan anak dengan melakukan kontak mata, bermain dengan mainan berbagai warna), auditory (merangsang pendengaran dan bahasa anak dengan mengajaknya bicara), taktil (merangsang sensor raba seperti dengan membelai anak) dan lainnya.</p>\r\n\r\n<p><strong>3. Pola Pengasuhan</strong></p>\r\n\r\n<p>Dengan pola pengasuhan yang baik maka kebutuhan kesehatan dan gizi, kebutuhan kasih saying dan kebutuhan stimulasi anak akan terpenuhi.</p>\r\n\r\n<p><strong>4. Perawatan Kesehatan</strong></p>\r\n\r\n<p>Anak yang sehat akan tercegah dari berbagai infeksi penyakit. Bila anak terkena infeksi akan mempengaruhi nafsu makan sehingga akan mengganggu pemenuhan gizi anak. Selain itu, untuk mencegah anak tertular penyakit infeksi, anak perlu diberikan imunisasi.</p>\r\n\r\n<p><span style=\"color:#f39c12\"><strong><em>Apa saja manfaat asupan gizi bagi perkembangan janin selama masa kehamilan?</em></strong></span></p>\r\n\r\n<p>Asupan gizi selama masa kehamilan akan mempengaruhi dan menentukan perkembangan sel-sel otak janin. Apabila asupan gizi tidak mengandung zat-zat gizi yang dibutuhkan dan keadaan ini berlangsung lama akan menyebabkan perubahan metabolisme dalam otak, akibatnya terjadi ketidakmampuan otak untuk berfungsi normal. Dalam keadaan yang lebih berat, kekurangan asupan gizi dapat menyebabkan gangguan perkembangan otak, perkembangan motorik, sensorik dan pertumbuhan badan yang sehat serta pembentukan sistem kekebalan tubuh anak.</p>\r\n\r\n<p><span style=\"color:#f39c12\"><strong><em>Apa yang dimaksid dengan Inisiasi Menyusu Dini (IMD)?</em></strong></span></p>\r\n\r\n<p>IMD adalah memberikan kesempatan bayi untuk memulai menyusu pada ibunya sendiri segera setelah lahir, dengan meletakkan bayi yang baru lahir di dada ibunya dan membiarkan bayi merayap dengan nalurinya sendiri mencari puting susu ibu untuk menyusu. IMD dilakukan setidaknya 1 jam atau lebih, sampai bayi selesai menyusu sendiri.</p>\r\n\r\n<p><span style=\"color:#f39c12\"><strong><em>Apa itu kolustrum?</em></strong></span></p>\r\n\r\n<p>Kolustrum adalah Air Susu Ibu (ASI) pertama keluar yang berwarna kekuningan, dan diproduksi dalam beberapa hari setelah persalinan.</p>\r\n\r\n<p><span style=\"color:#f39c12\"><strong><em>Apa saja kandungan dan kegunaan yang terdapat dalam kolustrum?</em></strong></span></p>\r\n\r\n<ol>\r\n\t<li>Zat antibody : melindungi terhadap infeksi dan alergi.</li>\r\n\t<li>Banyak sel darah putih : melindungi terhadap infeksi.</li>\r\n\t<li>Pencahar : membersihkan mekonium (kotoran yang dihasilkan bayi selama dalam Rahim), membantu mencegah bayi kuning/ikterus.</li>\r\n\t<li>Faktor-faktor pertumbuhan : membantu usus berkembang lebih matang dan mencegah alergi.</li>\r\n\t<li>Kaya vitamin A : mengurangi keparahan infeksi dan mencegah penyakit mata.</li>\r\n</ol>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><span style=\"color:#f39c12\"><strong><em>Apa manfaat IMD untuk bayi?</em></strong></span></p>\r\n\r\n<ol>\r\n\t<li>Menurunkan angka kematian bayi karena hypothermia (suhu badan rendah dibawah 35 derajat Celsius) karena dada ibu dapat menghangati bayi dengan suhu yang tepat.</li>\r\n\t<li>Bayi mendapatkan kolostrum yang kaya akan anti bodi, penting untuk perkembangan usus dan ketahanan bayi terhadap infeksi.</li>\r\n\t<li>Bayi akan terhindar dari bakteri meskipun tanpa dibersihkan maupun tak dilapisi pembungkus karena bayi akan memperoleh zat kekebalan dari ASI.</li>\r\n</ol>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><span style=\"color:#f39c12\"><strong><em>Apa manfaat IMD untuk ibu?</em></strong></span></p>\r\n\r\n<ol>\r\n\t<li>Ibu dan bayi menjadi lebih tenang.</li>\r\n\t<li>Jalinan kasih saying ibu dan bayi lebih baik.</li>\r\n\t<li>Sentuhan, jilatan, usapan pada puting susu ibu akan merangsang pengeluaran Air Susu Ibu (ASI).</li>\r\n\t<li>Membantu kontraksi rahim, mengurangi resiko pendarahan, dan mempercepat pelepasan plasenta (tali pusar bayi).</li>\r\n</ol>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><span style=\"color:#f39c12\"><strong><em>Apa yang dimaksud dengan ASI Eksklusif?</em></strong></span></p>\r\n\r\n<p>ASI Eksklusif adalah pemberian ASI saja tanpa makanan dan minuman yang lain, termasuk air putih sampai bayi berusia 6 bulan. Obat-obatan diperbolehkan selama ada petunjuk dokter atau petugas kesehatan.</p>\r\n\r\n<p><span style=\"color:#f39c12\"><strong><em>Mengapa ASI penting diberikan hingga usia 2 tahun?</em></strong></span></p>\r\n\r\n<p>Karena ASI tetap yang terbaik dan kaya nutrisi dibandingkan dengan susu formula, dalam ASI mengandung zat anti bodi yang bermanfaat bagi kekebalan tubuh dari serangan virus dan bakteri, serta dapat mencegah resiko alergi dan asma pada anak.</p>\r\n\r\n<p><span style=\"color:#f39c12\"><strong><em>Jika ASI tidak diberikan?</em></strong></span></p>\r\n\r\n<p>Bayi sama sekali tak memperoleh Air Susu Ibu (ASI), pertumbuhannya bisa tetap optimal, selama pemberian sufor alias susu formulanya bagus.</p>\r\n\r\n<p>Sufor diberikan secara tepat, mulai dari takaran (tidak terlalu encer atau pekat), jumlah (sesuai kebutuhan sehingga anak tidak kegemukan atau kekurangan gizi), hingga teknis kombinasinya dengan makanan lain (jangan sampai anak tak mau makan dan diganti dengan minum susu yang sebanyak mungkin). Selain itu, sufor harus benar-benar higienis atau terjaga kebersihannya.</p>\r\n\r\n<p><span style=\"color:#c0392b\"><strong><em>Apa yang perlu diperhatikan dalam pemberian MPASI?</em></strong></span></p>\r\n\r\n<ol>\r\n\t<li>Usia bayi sudah cukup aman (usia 6 bulan) untuk diberikan makanan.</li>\r\n\t<li>Bayi sudah menunjukkan tanda kesiapan menerima makanan padat seperti kepala sudah tegak, refleks menelan sudah baik.</li>\r\n\t<li>Frekuensi dan jumlah takaran pemberian, serta tekstur makanan sesuai usia bayi.</li>\r\n</ol>\r\n\r\n<p>Artikel diatas dikutip dari Materi Promosi dan Konseling Kesehatan Reproduksi bagi Kelompok Kegiatan yang digandakan oleh Perwakilan Badan Kependudukan dan Keluarga Berencana Nasional Provinsi Bali yang dipaparkan dalam acara Pembinaan Keluarga Berencana di Balai Penyuluhan KB Kecamatan Busungbiu, Kamis (25/06). Acara ini mengundang Pembantu Pembina Keluarga Berencana tingkat Desa (PPKBD)/Sub PPKBD dalam rangka meningkatkan peran serta Institusi Masyarakat Pedesaan dalam Program Keluarga Berencana dan secara khusus mengenai <em>Baby Boom</em> disaat pandemi Covid-19. Acara yang menghadirkan narasumber dari Dinas Pengendalian Penduduk, Keluarga Berencana, Pemberdayaan Perempuan dan Perlindungan Anak Kabupaten Buleleng dan Ketua Ikatan Bidan Indonesia (IBI) Kabupaten Buleleng membahas 3 materi yakni; Seribu Hari Pertama Kehidupan (1000 HPK), Pertumbuhan dan Perkembangan Balita, serta Kesehatan Reproduksi Balita.</p>\r\n</div>", "view_count": 2570, "share_count": 0, "word_count": 970, "status": "published", "created_at": "2021-09-14T07:24:04.093Z", "updated_at": "2024-07-30T08:36:08.742Z"}, "m2m": {"photo": [1294]}}, {"condition": {"id": 21}, "defaults": {"site_id": 17, "admin_id": 27, "judul": "Kampung Keluarga Berkualitas", "judul_seo": "kampung-keluarga-berkualitas", "isi_artikel": "<p>Program KB yang digagas pemerintah pusat dengan konsep Bangga Kencana, merupakan program yang digalakkan guna menekan laju pertumbuhan penduduk Indonesia. &quot;Bangga Kencana mengacu pada keluarga yang segala sesuatunya terencana. Seperti Jumlah anak, pendidikannya kelak, penjaminan mutu hidup, umur dan waktu hami serta kesehatan gizinya.</p>\r\n\r\n<p>Bicara kependudukan tidak hanya bicara tentang jumlah penduduk saja. Namun ungkap dia, juga mencakup pertumbuhan, persebaran, mobilitas, penyebaran, kualitas, kondisi kesejahteraan dan juga politik, ekonomi, sosial, budaya, agama serta lingkungan. &quot;Kondisi kependudukan saat ini yang kita hadapi, dalam mengatasinya tidak cukup hanya pemerintah daerah saja, tetapi harus ada dukungan dari semua pihak. Dimana saat ini pemerintah mempunyai program bangga kencana yang salah satunya adalah kampung KB atau kampung keluarga berkualitas.</p>\r\n\r\n<p>Program Bangga Kencana Kampung KB, merupakan salah satu upaya untuk membangun keluarga bahagia dan sejahtera di tingkat desa dan mewujudkan keluarga berkualitas. Kata dia, kampung keluarga berkualitas, yaitu suatu wilayah yang terdapat keterpaduan Program Bangga Kencana dan pembangunan sektor terkait yang di laksanakan secara sistematis. &quot;Saya mengajak, seluruh komponen yang ada di Kab Sambas untuk mensukseskan hadirnya, keluarga-keluarga berkualitas guna menunjang Indonesia Maju.</p>\r\n\r\n<p style=\"text-align:justify\">Arah kebijakan Kampung KB yang tertuang dalam Renstra BKKBN 2020-2024 adalah 10 persen dari total Kampung KB, merupakan Kampung KB Mandiri, yaitu Kampung KB yang telah memiliki input yang baik atau telah berjalan sesuai dengan mekanisme operasionalnya serta telah menunjukan dampak terhadap program Bangga Kencana</p>\r\n\r\n<p style=\"text-align:justify\">&nbsp;</p>", "view_count": 812, "share_count": 0, "word_count": 219, "status": "published", "created_at": "2021-09-14T17:23:43.251Z", "updated_at": "2024-07-30T08:36:08.783Z"}, "m2m": {"photo": [1304]}}, {"condition": {"id": 22}, "defaults": {"site_id": 17, "admin_id": 27, "judul": "DAHSYAT (Dapur Sehat Atasi Stunting)", "judul_seo": "dahsyat-dapur-sehat-atasi-stunting", "isi_artikel": "<p>&ldquo;<em>Peningkatan kualitas SDM adalah bagian yang strategis untuk mewujudkan Indonesia yang mandiri, maju dan makmur. Dengan tersedianya SDM berkualitas akan mampu memenuhi kebutuhan dan kemajuan bangsa. Pembangunan SDM Indonesia harus dilakukan secara berkesinambungan dalam kerangka siklus hidup manusia, yang dimulai sejak dalam kandungan sampai lanjut usia</em>&rdquo;,</p>\r\n\r\n<p>&ldquo;<em>Upaya mengurangi angka Stunting perlu dilakukan secara timbal balik melalui hubungan secara vertikal maupun horizontal, yaitu melalui pemerintah maupun tanggung jawab bersama antar masyarakat. Derajat penurunan angka Stunting dipengaruhi oleh banyak faktor diantaranya: lingkungan, perilaku, pelayanan kesehatan. Untuk memenuhi seluruh faktor tersebut diperlukan pelayanan kesehatan yang menyeluruh, lingkungan yang sehat baik lingkungan tempat tinggal, pendidikan dan pekerjaan, serta perilaku hidup sehat</em></p>\r\n\r\n<p>&ldquo;<em>Beberapa upaya yang telah dilaksanakan khususnya di BKKBN dan Kabupaten Lombok Barat telah memetakan serta merekap beberapa tim yang salah satunya adalah membentuk Tim Pendamping Penanganan Stunting dan s</em><em>aat ini kami juga sedang mengembangkan DAHSYAT (Dapur Sehat Atasi Stunting)</em>&rdquo;</p>\r\n\r\n<p><em>DAHSYAT bertujuan untuk menjamin ketersediaan dan akses makanan sehat bagi anak stunting, khususnya ibu hamil, ibu menyusui, dan balita, serta peningkatan pengetahuan terkait gizi seimbang, terutama untuk keluarga yang berisiko stunting dan juga Food Bank.</em></p>\r\n", "view_count": 953, "share_count": 0, "word_count": 176, "status": "published", "created_at": "2021-09-14T17:55:39.337Z", "updated_at": "2024-07-30T08:36:08.812Z"}, "m2m": {"photo": []}}, {"condition": {"id": 32}, "defaults": {"site_id": 17, "admin_id": 27, "judul": "GDPK", "judul_seo": "gdpk", "isi_artikel": "<div class=\"text_exposed_show\">\r\n<p>Pembangunan kependudukan adalah upaya mewujudkan sinergi sinkronisasi dan harmonisasi pengendalian kuantitas peningkatan kualitas, pembangunan keluarga, penataan persebaran dan pengarahan mobilitas, serta penataan administrasi kependudukan.<br />\r\nGrand Design Pembangunan Kependudukan (GDPK) adalah arahan kebijakan yang dituangkan dalam program lima tahunan pembangunan kependudukan Indonesia untuk mewujudkan target pembangunan kependudukan.</p>\r\n\r\n<p>GDPK ini terdiri dari lima aspek pembangunan kependudukan, yaitu: (1) Pengendalian Kuantitas Penduduk, (2) Peningkatan Kualitas Penduduk, (3) Pengarahan Mobilitas Penduduk, (4) Pembangunan Keluarga, (5) Pengembangan Data Base Kependudukan.</p>\r\n\r\n<p>Tujuan disusunnya GDPK sendiri setidaknya mencakup delapan hal: (1) Mewujudkan kualitas penduduk dalam aspek kesehatan, pendidikan, sosial, budaya berlandaskan iman dan taqwa, sehingga mampu berdaya saing dalam menghadapi tantangan kemajuan, (2) Mewujudkan kuantitas penduduk yang ideal, serasi dan seimbang sesuai dengan daya dukung dan daya tampung lingkungan, (3) Mewujudkan pembangunan berkelanjutan yang didasarkan pada wawasan kependudukan dan lingkungan, (4) Mewujudkan kesejahteraan penduduk melalui penanggulangan kemiskinan dan perluasan kesempatan kerja dan penyediaan lapangan kerja, (5) Mewujudkan pengarahan mobilitas penduduk secara merata antar wilayah kecamatan, (6) Mewujudkan keluarga yang berketahanan, sejahtera, sehat, maju, mandiri dan harmonis yang berkeadilan dan berkesetaraan gender serta mampu merencanakan sumber daya keluarga, (7) Mewujudkan tercapainya bonus demografi melalui pengendalian kuantitas dan peningkatan kualitas penduduk, (8) Mewujudkan data dan informasi kependudkan yang akurat (valid) dan dapat dipercaya serta terintegrasi melalui pengembangan sistem informasi data kependudukan.</p>\r\n\r\n<p>Perlu disadari bahwa proses perencanaan pembangunan mutlak memerlukan integrasi antara variabel demografi dengan variabel pembangunan. Oleh karena itu penyusunan Grand Design Pembangunan Kependudukan dalam rangka menyediakan kerangka pikir dan panduan untuk mengintegrasikan berbagai variabel kependudukan ke dalam berbagai proses pembangunan menjadi sangat urgen.</p>\r\n\r\n<p>Hal ini untuk menciptakan harmonisasi antara dinamika kependudukan dengan dinamika kondisi sosial ekonomi lainnya dan membantu memperkuat penyusunan dan implementasi perencanaan pembangunan. Dengan tersusunnya Grand Design Pembangunan Kependudukan, diharapkan dapat memperbaiki&nbsp;<em>political will</em>&nbsp;dan komitmen Pemerintah Daerah terhadap kependudukan sekaligus mampu meningkatkan kepedulian para&nbsp;<em>policy makers</em>&nbsp;terhadap keterkaitan antara isu kependudukan dengan pembangunan</p>\r\n</div>\r\n", "view_count": 1225, "share_count": 0, "word_count": 295, "status": "published", "created_at": "2021-12-14T10:51:30.301Z", "updated_at": "2024-07-30T08:36:08.849Z"}, "m2m": {"photo": [1537]}}, {"condition": {"id": 715}, "defaults": {"site_id": 17, "admin_id": 27, "judul": "Hari Anak Nasional 2023 Kabupaten Lombok Barat, DP2KBP3A dan Disarpus gelar Psikoedukasi Pengasuhan Anak", "judul_seo": "hari-anak-nasional-2023-kabupaten-lombok-barat-dp2kbp3a-dan-disarpus-gelar-psikoedukasi-pengasuhan-anak", "isi_artikel": "<p><span style=\"background-color:rgb(255,255,255);color:rgb(17,17,17);\">Pada hari selasa, 8 Agustus 2023. Dinas Pengendalian Penduduk Keluarga Berencana Pemberdayaan Perempuan Dan Perlindungan Anak (DP2KBP3A) Kabupaten Lombok Barat berkolaborasi dengan Dinas Pendidikan Kab.Lobar, Disarpus Kab. Lobar serta Gabungan Organisasi Wanita (GOW) Lobar melaksanakan Peringatan Hari Anak Nasional tahun 2023 yang mengangkat tema “Anak Terlindungi Lombok Barat Mantap, Indonesia Maju” kegiatan tersebut dilaksanakan di Lapangan kantor Bupati Lombok Barat. Acara ini dihadiri oleh Bunda PAUD Provinsi NTB Hj. Niken Saptarini Widyawati, Bunda PAUD Kabupaten Lobar Hj. Khairatun Fauzan Khalid, Sekda Lobar H. Ilham, Ketua Dharma Wanita Persatuan (DWP) Hj. Erni Zuhara Ilham, Kepala Perwakilan BKKBN Provinsi NTB, Kepala Dinas Dikbud Provinsi NTB Dr. H. Aidy Furqan, Kepala Dikbud Kabupaten Lobar H. Nasrun, Kepala BPMP Provinsi NTB, Balai Guru Penggerak Provinsi NTB, Kepala DP2KBP3A Lobar Plh. Erny Suryana, Kepala Baznas TGH. Muhammad Taisir Al-Azhar, Forum Anak Lombok Barat, Ribuan Siswa-siswi TK, SD, SMP serta Guru PAUD Se Kabupaten Lombok Barat. Plh. Erny Suryana pada DP2KBP3A Lombok Barat saat ditemui dalam kegiatan tersebut mengatakan, kegiatan ini berlangsung cukup meriah dan disemarakkan dengan berbagai kegiatan dan atraksi. Diantaranya diawali dengan pementasan seni hingga senam kreasi anak yang dipimpin oleh&nbsp; Forum Anak, dan juga ada permainan tradisonal yang dilombakan dalam perayaan HAN tingkat Kabupaten Lombok Barat yaitu tarik tambang, enggrang, masukkan paku dalam botol, Bakiak (Terompah), Lomba mewarnai untuk anak Paud/TK. Kegiatan tersebut bertujuan untuk memperkenalkan permainan anak jaman dahulu kepada anak-anak serta memberikan waktu istirahat agar tidak tergantung pada gadget. </span>“Pada tahun ini, kita mengumpulkan anak-anak untuk bermain permainan jaman dulu dan sejenak untuk melepas gadget pada anak. Nanti akan ada permainan egrang, Bakiak dan tradisional lainnya,” ujarnya.</p><p>Selain itu, ia berharap peringatan ini menjadi pengingat kepada para orangtua untuk lebih peduli lagi kepada anak yang merupakan aset bangsa di masa depan sehingga harus dipersiapkan sejak dini.</p><p>“Jangan sampai anak mendapat kekerasan atau tidak terurus sehingga hak-hak anak menjadi tidak terpenuhi. Saya mengimbau kepada masyarakat, para orangtua, lembaga pendidikan untuk lebih peduli terhadap hak-hak anak, ” terangnya. &nbsp; &nbsp; &nbsp; &nbsp;<span style=\"background-color:rgb(255,255,255);color:rgb(17,17,17);\">Erny Suryana juga menambahkan bahwa pada Puncak Hari Anak Nasional tingkat Kabupaten Lombok Barat tahun ini DP2KBP3A Lobar bekerjasama dengan PISA (Pusat Informasi Sahabat Anak) Dinas Kearsipan dan Perpustakaan (Disarpus) Kabupaten Lombok Barat mengadakan kegiatan seminar dan konseling praktek baik pengasuhan anak untuk mencegah stunting” dan sekaligus melaunching pendampingan psikologis dari TIM KREN (Komunitas Parenting) kegiatan ini&nbsp;berupa psiko edukasi pengasuhan anak, screening tumbuh kembang anak, pendidikan preventif kekerasan seksual pada anak, screening anak berkebutuhan khusus, pendampingan psikologis sekaligus konseling gratis bagi anak dan orang tua yang didukung penuh oleh TIM KREN (Komunitas Parenting) Lombok.</span></p>", "view_count": 1790, "share_count": 0, "word_count": 395, "status": "published", "created_at": "2023-08-10T02:53:48.644Z", "updated_at": "2024-07-30T08:36:08.893Z"}, "m2m": {"photo": [12535, 12536, 12537]}}]