[{"condition": {"id": 6}, "defaults": {"site_id": 7, "admin_id": 3, "judul": "Pelayanan PUSKESOS Kabupaten Lombok Barat", "judul_seo": "pelayanan-puskesos-kabupaten-lombok-barat", "isi_artikel": "<p><strong>A. Pengertian SLRT&nbsp;</strong></p>\r\n\r\n<p style=\"text-align:justify\">SLRT adalah sistem layanan yang membantu untuk mengidentifikasi kebutuhan masyarakat miskin dan rentan berdasarkan profil dalam Daftar Penerima Manfaat dan menghubungkan mereka dengan program-program perlindungan sosial dan penanggulangan kemiskinan yang dilakukan oleh pemerintah (pusat, provinsi, dan Kabupaten/Kota) sesuai dengan kebutuhan mereka. SLRT juga membantu mengindentifikasi keluhan masyarakat miskin dan rentan, melakukan rujukan, dan memantau penanganan keluhan untuk memastikan bahwa keluhan-keluhan tersebut ditangani dengan baik.</p>\r\n\r\n<p style=\"text-align:justify\"><strong>B. Tujuan Penyelenggaraan SLRT&nbsp;</strong></p>\r\n\r\n<p style=\"text-align:justify\">Tujuan SLRT adalah meningkatkan efektivitas dan efisiensi sistem perlindungan sosial untuk mengurangi kemiskinan, kerentanan dan kesenjangan. Secara khusus tujuan yang akan dicapai diantaranya:&nbsp;</p>\r\n\r\n<ol>\r\n\t<li style=\"text-align:justify\">Meningkatkan akses rumah tangga/keluarga miskin dan rentan terhadap multi-program/layanan;&nbsp;</li>\r\n\t<li style=\"text-align:justify\">Meningkatkan akses rumah tangga/keluarga paling miskin dan paling rentan maupun penyandang masalah sosial lainnya terhadap program-program perlindungan sosial dan penanggulangan kemiskinan;&nbsp;</li>\r\n\t<li style=\"text-align:justify\">Meningkatkan integrasi berbagai layanan sosial di daerah sehingga fungsi layanan tersebut menjadi lebih responsif;&nbsp;</li>\r\n\t<li style=\"text-align:justify\">Meningkatkan kapasitas pemerintah daerah dalam &ldquo;pemutakhiran&rdquo; Daftar Penerima Manfaat secara dinamis dan berkala serta pemanfaatannya untuk program-program perlindungan sosial di daerah;&nbsp;</li>\r\n\t<li style=\"text-align:justify\">Memberdayakan masyarakat untuk lebih memahami hak-haknya terkait layanan dan program perlindungan sosial dan penanggulangan kemiskinan;&nbsp;</li>\r\n\t<li style=\"text-align:justify\">Meningkatkan kapasitas Pemerintah di semua tingkatan dalam mengkoordinasikan program perlindungan sosial dan penanggulangan kemiskinan; dan&nbsp;</li>\r\n\t<li style=\"text-align:justify\">Memberikan masukan untuk proses perencanaan dan penganggaran perlindungan sosial dan penanggulangan kemiskinan agar lebih memihak kepada masyarakat miskin dan rentan.&nbsp;</li>\r\n</ol>\r\n\r\n<p style=\"text-align:justify\"><strong>C. Sasaran SLRT&nbsp;</strong></p>\r\n\r\n<p style=\"text-align:justify\">Kelompok sasaran utama SLRT adalah :&nbsp;</p>\r\n\r\n<ol>\r\n\t<li style=\"text-align:justify\">Kelompok masyarakat miskin dan rentan (rumah tangga, keluarga, dan individu). Kelompok masyarakat miskin adalah orang-orang yang berada di bawah garis kemiskinan nasional. Kelompok rentan adalah orang-orang yang memiliki status sosial ekonomi 40% terbawah berdasarkan Data Terpadu (Daftar Penerima Manfaat).&nbsp;</li>\r\n\t<li style=\"text-align:justify\">Kelompok masyarakat yang paling miskin dan rentan, termasuk penyandang disabilitas, perempuan/anak terlantar, lanjut usia, masyarakat adat terpencil, dan lain lain.&nbsp;</li>\r\n</ol>\r\n\r\n<p style=\"text-align:justify\"><strong>D. Fungsi SLRT&nbsp;</strong></p>\r\n\r\n<p style=\"text-align:justify\">Dalam membangun SLRT, kondisi utama yang perlu tersedia diantaranya: tata kelola dan kesiapan Pemerintah Daerah; kerangka pendanaan baik dari APBD maupun sumber pendanaan alternatif lainnya; kemampuan dan kualitas sumber daya manusia; kondisi politik daerah; serta relasi dengan stakeholder lainnya.&nbsp;</p>\r\n\r\n<p style=\"text-align:justify\"><u>Fungsi SLRT meliputi :&nbsp;</u></p>\r\n\r\n<ol>\r\n\t<li style=\"text-align:justify\">Integrasi Layanan dan Informasi &nbsp;</li>\r\n\t<li style=\"text-align:justify\">SLRT membantu mengintegrasikan berbagai layanan sosial yang dilakukan pemerintah pusat maupun daerah sehingga fungsi layanan tersebut menjadi lebih komprehensif, responsif, dan berkesinambungan.</li>\r\n\t<li style=\"text-align:justify\">Identifikasi Keluhan, Rujukan dan Penanganan Keluhan&nbsp;</li>\r\n\t<li style=\"text-align:justify\">SLRT mencatat keluhan masyarakat, baik keluhan yang bersifat kepesertaan dan keluhan lainnya, terkait program-program perlindungan sosial dan penanggulangan kemiskinan. Berdasarkan keluhan tersebut, SLRT merujuk rumah tangga/keluarga miskin dan rentan ke program-program yang sesuai dengan kebutuhan mereka. SLRT juga membantu pengelola program di pusat, daerah dan desa untuk menelaah, merespon dan menindaklanjuti keluhan-keluhan tersebut.</li>\r\n\t<li style=\"text-align:justify\">Pencatatan Kepesertaan dan Kebutuhan Program&nbsp;</li>\r\n\t<li style=\"text-align:justify\">SLRT menginventarisir program-program perlindungan sosial, baik di tingkat pusat maupun daerah dan mencatat kepesertaan rumah tangga/keluarga miskin dan rentan dalam program-program perlindungan sosial dan penanggulangan kemiskinan yang ada. SLRT juga mencatat kebutuhan program dari rumah tangga/keluarga miskin yang paling sesuai dengan kebutuhan mereka.&nbsp;</li>\r\n\t<li style=\"text-align:justify\">Pemutakhiran Daftar Penerima Manfaat secara dinamis&nbsp;</li>\r\n\t<li style=\"text-align:justify\">SLRT membantu melakukan pemutakhiran Daftar Penerima Manfaat secara dinamis dan berkelanjutan di daerah. SLRT juga dapat menjadi sarana bagi masyarakat untuk mengakses program layanan sosial secara mandiri yang difasilitasi oleh fasilitator di tingkat masyarakat.</li>\r\n</ol>\r\n\r\n<p style=\"text-align:justify\"><strong>E. Fitur Utama SLRT&nbsp;</strong></p>\r\n\r\n<p style=\"text-align:justify\">SLRT membangun keterhubungan dan sinergitas program-program perlindungan sosial dan penangulangan kemiskinan secara horizontal (pada tingkat yang sama) dan vertikal (pada tingkat yang berbeda, termasuk Pusat dan Daerah). Penjangkauan dan fasilitasi SLRT di tingkat masyarakat khususnya masyarakat miskin dan rentan penerima layanan dan program perlindungan sosial dilakukan oleh Potensi dan Sumber Kesejahteraan Sosial (PSKS). Untuk melakukan penjangkauan, fasilitasi, supervisi, monitoring dan evaluasi (monev), penyelenggara SLRT di daerah didukung dengan sistem aplikasi berbasis android dan web yang handal, ramah pengguna, mudah diterapkan dan hasilnya dapat langsung dipergunakan sebagai dasar pengambilan keputusan (real time).</p>", "view_count": 347, "share_count": 0, "word_count": 566, "status": "published", "created_at": "2021-06-18T11:46:25.967Z", "updated_at": "2024-07-22T10:57:02.204Z"}, "m2m": {"photo": [901, 902]}}]