[{"condition": {"judul_seo": "lombok-barat-siap-melaunching-bank-sampah-bersama-bni46"}, "defaults": {"id": 18, "kategori_id": 2, "site_id": 28, "admin_id": 10, "judul": "Lombok Barat Siap Melaunching Bank Sampah Bersama BNI46", "isi_berita": "<p>Gerung-Diskominfotik, 28 Mei 2021 &ndash; Bupati Kabupaten Lombok Barat (Kab. Lobar) H. Fauzan Khalid bersama dengan Bank BNI46 dan 33 Kepala SD, SMP, SMA yang sudah dipilih menggelar Rapat Koordinasi terkait Gerakan Ijo Nol Dedoro menuju Sekolah Bank Sampah di Kabupaten Lombok Barat bertempat di Ruang Rapat Jayengrana, Kantor Bupati Lobar, Jumat, (28/5).</p>\r\n\r\n<p>Bank BNI46 dalam pengelolaan Bank Sampah ini akan bekerja sama langsung dengan sekolah-sekolah yang ada di Kabupaten Lombok Barat.</p>\r\n\r\n<p>Program Bank Sampah ini diinisiasi langsung oleh BNI46 dan terlebih dahulu akan disosialisasikan di setiap sekolah masing-masing yang dipilih dan seterusnya akan dilaunching di Kabupaten Lombok Barat Bulan Juli mendatang.</p>\r\n\r\n<p>Bupati Lobar H. Fauzan Khalid dalam arahannya mengatakan praktek yang telah dilakukan di masing-masing sekolah saat ini sangat luar biasa.</p>\r\n\r\n<p>&ldquo;Mudah-mudahan ini lebih besar lagi dan kemudian menjadi gerakan yang masif dan anak-anak yang ada di sekolah masing-masing bisa menegur Bapak Ibu dan orangtuanya terkait tentang bagaimana penanganan sampah tersebut,&rdquo; ujarnya.</p>\r\n\r\n<p>Lanjut kata bupati, ini butuh pembudayaan dari masa-masa awal pertumbuhan para peserta didik.</p>\r\n\r\n<p>Salah satu caranya, lanjutnya, dengan melakukan kerja sama dengan BNI46.</p>\r\n\r\n<p>&ldquo;Karena terkait sampah ini ingin diuangkan karena dalam bentuk uang anak-anak akan lebih bersemangat dan tertarik,&rdquo; ujarnya.</p>\r\n\r\n<p>&ldquo;Yang akan di Bank Sampahkan ini adalah sampah Non Organik sedangkan sampah yang organik juga kita akan manfaatkan menjadi Kompos dan kebutuhan yang kita perlukan.</p>\r\n\r\n<p>Bupati juga berjanji kepada 33 Kepala Sekolah yang sekolah mereka menjadi pilot project akan memberikan hadiah bagi sekolah yang tertinggi transaksi dalam menabung di Bank Sampah BNI46 berupa barang seperti komputer, sepeda motor dan lainnya yang bisa dimanfaatkan untuk anak-anak dan sekolah.</p>\r\n\r\n<p>Selanjutnya, ia juga mengajak untuk terus semangat dan menjadikan sampah bermanfaat untuk kita semua.</p>\r\n\r\n<p>Tampak hadir mendampingi bupati, Asisten l Agus Gunawan, Kepala Dinas Pendidikan dan Kebudayaan H. Nasrun, Kepala Dinas Perindustrian dan Perdagangan Sabidin, Kepala Dinas PMD Hery Ramdhan, Sekretaris Dinas LH dan tamu undangan lainnya (El Budi Kim Gerbang Gerung)</p>\r\n", "view_count": 389, "word_count": 287, "status": "published", "created_at": "2021-05-31T07:53:59.254Z", "updated_at": "2024-08-01T10:24:44.435Z"}, "m2m": {"tags": [], "photo": [112]}}]