[{"condition": {"id": 173}, "defaults": {"kategori_id": 8, "site_id": 17, "admin_id": 27, "judul": "Operasional Ketahanan keluarga berbasis Poktan Kampung KB", "judul_seo": "operasional-ketahanan-keluarga-berbasis-poktan-kampung-kb", "isi_berita": "<p>Operasional Ketahanan keluarga berbasis Poktan dengan Tema Peningkatan SDM bagi pengurus PIK-R Desa Batu Mekar Kecamatan Lingsar</p>", "view_count": 363, "word_count": 16, "status": "published", "created_at": "2021-09-09T16:36:14.192Z", "updated_at": "2024-07-05T13:46:10.221Z"}, "m2m": {"tags": [], "photo": [1284, 1285]}}, {"condition": {"id": 174}, "defaults": {"kategori_id": 8, "site_id": 17, "admin_id": 27, "judul": "Koordinasi dan kerjasama  lintas sektor pencegahan kekerasan terhadap perempuan dan anak serta TPPO", "judul_seo": "koordinasi-dan-kerjasama-lintas-sektor-pencegahan-kekerasan-terhadap-perempuan-dan-anak-serta-tppo", "isi_berita": "<p>Pertemuan koordinasi dan kerjasama&nbsp; lintas sektor pencegahan kekerasan terhadap perempuan dan anak serta TPPO di Kabupaten Lombok Barat oleh bidang PPPA Dinas Pengendalian Penduduk Keluarga Berencana Pemberdayaan Perempuan dan Perlindungan Anak</p>", "view_count": 519, "word_count": 31, "status": "published", "created_at": "2021-09-09T16:41:11.148Z", "updated_at": "2024-07-03T03:21:57.436Z"}, "m2m": {"tags": [], "photo": [1286, 1287]}}, {"condition": {"id": 175}, "defaults": {"kategori_id": 9, "site_id": 17, "admin_id": 27, "judul": "Pertemuan Edukasi 1000 HPK dalam rangka penanganan Stunting di Desa Gelangsar Kecamatan Gunungsari", "judul_seo": "pertemuan-edukasi-1000-hpk-dalam-rangka-penanganan-stunting-di-desa-gelangsar-kecamatan-gunungsari", "isi_berita": "<p>DP2KBP3A Kabupaten Lombok Barat, 13 September 2021.UPTD P2KB Kecamatan Gunungsari menggelar Pertemuan Edukasi 1000 HPK dalam rangka penanganan Stunting di Desa Gelangsar Kecamatan Gunungsari merupakan salah satu Kampung KB dengan mengutamakan Pentingnya 1000 HPK Merupakan Periode sensitif karena Akibat yang di timbulkan terhadap bayi pada masa ini akan bersifat permanen dan tidak dapat di koreksi dan Desa Gelangsar merupakan salah satu Desa Lokus Stunting. Dampak tersebut tidak hanya pada pertumbuhan fisik,tetapi juga pada perkembangan mental dan kecerdasannya dan Kegiatan ini ditujukan kepada orangtua dan keluarga baduta (bawah dua tahun) yang membahas penguatan nilai-nilai untuk diterapkan dalam keluarga, mengoptimalkan pengasuhan anak, serta upaya mencapai ketahanan keluarga.</p>", "view_count": 526, "word_count": 97, "status": "published", "created_at": "2021-09-13T15:42:18.426Z", "updated_at": "2024-07-06T02:36:14.155Z"}, "m2m": {"tags": [22], "photo": [1289, 1290]}}, {"condition": {"id": 176}, "defaults": {"kategori_id": 9, "site_id": 17, "admin_id": 27, "judul": "Penyuluhan KB di Kampung KB Inovatif Mandiri Sukadana Desa Lelede", "judul_seo": "penyuluhan-kb-di-kampung-kb-inovatif-mandiri-sukadana-desa-lelede", "isi_berita": "<p><span dir=\"auto\">Senin, 13 September 2021, Penyuluhan KB di Kampung KB Inovatif Mandiri Sukadana Desa Lelede. </span></p>\r\n\r\n<p><span dir=\"auto\">Kegiatan ini dilaksanakan bersama UPT DP2KB Kecamatan Kediri dan DP2KBP3A Kab. Lombok Barat, bertujuan untuk meningkatkan kapasitas bagi kader IMP, kader poktan dan kader posyandu, agar selanjutnya diharapkan peran dan dukungannya dalam memberikan KIE bagi masyarakat makin optimal utamanya tentang alokon KB serta layanan bagi PUS yang akan menjadi calon akseptor.</span></p>", "view_count": 333, "word_count": 61, "status": "published", "created_at": "2021-09-13T20:17:53.790Z", "updated_at": "2024-07-06T13:04:42.101Z"}, "m2m": {"tags": [], "photo": [1292, 1293]}}, {"condition": {"id": 179}, "defaults": {"kategori_id": 5, "site_id": 17, "admin_id": 27, "judul": "Pencanangan vaksinasi bumil serentak se NTB", "judul_seo": "pencanangan-vaksinasi-bumil-serentak-se-ntb", "isi_berita": "<h3>Gerung, 14 September 2021</h3>\r\n\r\n<h3>Kepala DP2KBP3A bersama Ketua TP.PKK Kabupaten Lombok Barat Meninjau jalannya kegiatan Vaksinasi bagi Ibu Hamil dan Ibu Menyusui serentak Se- NTB. sedangkan di Kabupaten Lombk Barat Puskesmas Labuapi adalah salah satu Puskesmas pelayanan Vaksinasi bagi Ibu Hamil dan Ibu dan Menyusui yang dikunjungi.</h3>", "view_count": 580, "word_count": 43, "status": "published", "created_at": "2021-09-14T16:13:07.152Z", "updated_at": "2024-07-05T05:26:46.616Z"}, "m2m": {"tags": [37], "photo": [1301, 1302, 1303]}}, {"condition": {"id": 183}, "defaults": {"kategori_id": 9, "site_id": 17, "admin_id": 27, "judul": "Kegiatan 1000 HPK Didesa lokus stunting desa banyu mulek UPT PPKB KEDIRI", "judul_seo": "kegiatan-1000-hpk-didesa-lokus-stunting-desa-banyu-mulek-upt-ppkb-kediri", "isi_berita": "<p>Kediri, 16 September 2021. Kegiatan 1000 HPK Didesa lokus stunting desa Banyumulek UPTD P2KB Kecamatan Kediri mengadakan sosialisasi terkati informasi <strong>Masa 1000 HPK</strong>&nbsp;sangat penting bagi tumbuh kembang buah hati dan dapat menentukan perkembangan kecerdasan secara jangka panjang. Tidak optimalnya perkembangan otak pada masa ini juga akan berpengaruh terhadap kehidupan buah hati di masa depan dan stimulasi dari lingkungan sekitar juga sangat penting pada 1000 HPK ini sejak dalam kandungan hingga dua tahun pertama. Stimulasi harus dilakukan sejak dini dan berulang-ulang supaya pembentukan sinaps (hubungan antarsel saraf otak) semakin kuat. Nutrisi, stimulasi, dan kasih sayang yang cukup dapat membantu pembentukan sinaps otak cukup banyak</p>\r\n", "view_count": 253, "word_count": 97, "status": "published", "created_at": "2021-09-16T21:20:39.873Z", "updated_at": "2024-07-02T14:35:41.613Z"}, "m2m": {"tags": [37], "photo": [1309, 1310, 1311]}}, {"condition": {"id": 184}, "defaults": {"kategori_id": 3, "site_id": 17, "admin_id": 27, "judul": "Operasional ketahanan keluarga Berbasis Poktan Kampung KB Karang Rumak UPT P2KB Kuripan", "judul_seo": "operasional-ketahanan-keluarga-berbasis-poktan-kampung-kb-karang-rumak-upt-p2kb-kuripan", "isi_berita": "<p>Kuripan, 16 September 2021. UPTD P2KB Kecamatan Kuripan melakuakan kegiatan Operasional ketahanan keluarga Berbasis Poktan Kampung KB Dusun Karang Rumak Desa Kuripan.</p>\r\n\r\n<p>Pembinaan Poktan Kampung KB merupakan kegiatan pembinaan terhadap Poktan dikampung Kb<br />\r\nsupaya keiatan di agendkan dapat berjalan dengan lancar dalam kegiatan ini masing masing poktan memanfaatkan kegiatannya serta kendala yang di hadapi untuk kemudian di cari solusi atau jalan keluar bersama baik kegiatan tribina,uppks,maupun program kegiatan bersama yang dilakukan di masyarakat di bahas serta di cari solusi&nbsp; jika ditemukan kendala.</p>\r\n\r\n<p>&nbsp; &nbsp;&nbsp;&nbsp;Kelompok kegiatan Poktan adalah wadah kegiatan program Bangga Kencana diharapkan mampu menjalankan Program Bangga Kencana secara menyeluruh melalui Kelompok BKB,Kelompok BKL,PIK.R,Upaya peningkatan pendapatan Kesejahteraan keluarga (UPPKA) dan pusat pelayanan keluarga sejahtera (PPKA).</p>\r\n\r\n<p>&nbsp; &nbsp;&nbsp;Melalui kegiatan ini diharapkan dapat mempertahankan kelompok-kelompok kegiatan yang ada dilapangan sekaligus&nbsp; memberi motivasi,pengalaman serta pengetahuan kepada pengelola Poktan khususnya Kader dalam meningkatkan kualitas kelompoknya.</p>\r\n", "view_count": 157, "word_count": 131, "status": "published", "created_at": "2021-09-16T21:26:59.301Z", "updated_at": "2024-07-02T14:57:30.185Z"}, "m2m": {"tags": [37], "photo": [1312, 1313]}}, {"condition": {"id": 189}, "defaults": {"kategori_id": 3, "site_id": 17, "admin_id": 27, "judul": "Pertemuan \"PROGRAM BANGGA KENCANA\"", "judul_seo": "pertemuan-program-bangga-kencana", "isi_berita": "<p>Gunungsari, 21 September 2021. UPTD P2KB Kecamatan Gunungsari menggelar Pertemuan &quot;PROGRAM BANGGA KENCANA&quot; untuk mendorong masyarakat diwilayah Desa Dopang untuk meningkatkan peran aktif masyarakat dalam program Bangga Kencana yang dimana dapat diartikan adalah Program Pembangunan Keluarga Kependudukan dan Keluarga Berencana (Bangga Kencana) adalah program yang berfokus dan menjadikan keluarga sebagai sandaran pembangunan, dimana program ini mengarahkan bagaimana keluarga mempunyai rencana berkeluarga, mempunyai anak, mempunyai pendidikan sehingga terbentuk keluarga-keluarga yang berkualitas. Untuk hal stersebut telah dibuat kesepakatan dengan pihak Desa untuk membantuk POKTAN (Kelompok Kegiatan) seperti BKB, BKL, PIK -R, BKR dan UPPKA serta untuk meningkatkan kesertaan ber KB dalam KB MKJP.</p>\r\n", "view_count": 250, "word_count": 97, "status": "published", "created_at": "2021-09-21T13:34:54.335Z", "updated_at": "2024-07-06T04:33:45.168Z"}, "m2m": {"tags": [37], "photo": [1322, 1323]}}, {"condition": {"id": 191}, "defaults": {"kategori_id": 3, "site_id": 17, "admin_id": 27, "judul": "Pertemuan Penguatan Kerjasama Sekolah Siaga Kependudukan (SSK) di Kabupaten Lombok Barat", "judul_seo": "pertemuan-penguatan-kerjasama-sekolah-siaga-kependudukan-ssk-di-kabupaten-lombok-barat", "isi_berita": "<p>DP2KBP3A Lobar, 22 September 2021. DP2KBP3A Lobar dan Dikbud Lobar telah membuat MOU dalam pelaksanaan kegiatan belajar ditingkat SMP yang dalam kesempatan ini adalah SMPN 4 Lembar dan SMPN 2 Sekotong dimana dalam pengertiannya sendiri yakni Sekolah Siaga Kependudukan (SSK) adalah sekolah yang mengintegrasikan pendidikan kependudukan dan keluarga berencana ke dalam beberapa mata pelajaran sebagai pengayaan materi pembelajaran, di mana di dalamnya terdapat pojok kependudukan sebagai salah satu sumber belajar peserta didik sebagai upaya pembentukan generasi berencana, agar guru dan peserta didik dapat memahami isu kependudukan dan guru mampu mengintegrasikan isu kependudukan ke dalam pembelajaran sesuai dengan Kurikulum 2013. Latar belakang kelahiran SSK juga sejatinya tidak bisa dilepaskan dari program generasi berencana (Genre) yang sudah terlebih dahulu digulirkan. Terlebih selama ini sekolah dianggap satu-satunya agen perubahan <em>(agent of change)</em> secara formal di Indonesia.</p>\r\n", "view_count": 241, "word_count": 125, "status": "published", "created_at": "2021-09-22T12:27:09.479Z", "updated_at": "2024-07-05T03:41:01.698Z"}, "m2m": {"tags": [37], "photo": [1326, 1327, 1328]}}, {"condition": {"id": 192}, "defaults": {"kategori_id": 3, "site_id": 17, "admin_id": 27, "judul": "Pertemuan Oprasional Ketahanan Keluarga Berbasis Poktan", "judul_seo": "pertemuan-oprasional-ketahanan-keluarga-berbasis-poktan", "isi_berita": "<p>Gerung, 22 September 2021, Pertemuan oprasional ketahanan keluarga berbasis poktan di kampung KB berkwalitas, khususnya klompok PIKR DARUN NADWA kampung KB Dea Mesanggok.</p>\r\n", "view_count": 248, "word_count": 21, "status": "published", "created_at": "2021-09-22T12:33:08.336Z", "updated_at": "2024-07-02T19:24:26.160Z"}, "m2m": {"tags": [37], "photo": [1329, 1330]}}, {"condition": {"id": 196}, "defaults": {"kategori_id": 3, "site_id": 17, "admin_id": 27, "judul": "Kegiatan Pertemuan Operasional Penyuluhan KB Desa Sembung Kecamatan Narmada", "judul_seo": "kegiatan-pertemuan-operasional-penyuluhan-kb-desa-sembung-kecamatan-narmada", "isi_berita": "<p>Narmada, 24 September 2021, DP2KBP3A Kabupaten Lombok Barat menyelenggarakan Penyuluhan KB bagi Ibu Hamil dan Menyusui di Desa Sembung Kecamatan Narmada Kabupaten Lombok Barat ini guna untuk meningkatkan Capaian KB MKJP dan menyampaikan informasi pencegahan Stunting dengan Pola Asuh, Asih dan Asah bagi Peserta Pertemuan dalam kesempatan ini Sekretaris Dinas P2KBP3A berpesan bahwa pentingnya pola asuh yang tepat untuk pencegahan stunting dengan :</p>\r\n\r\n<p>1. Penuhi Kebutuhan Nutrisi</p>\r\n\r\n<p>2. Lakukan Pemeriksaan kandungan secara rutin</p>\r\n\r\n<p>3. terapkan perilaku hidup bersih dan sehat</p>\r\n\r\n<p>4. Hindari Asap rokok dan</p>\r\n\r\n<p>5. Berolahraga secara rutin</p>\r\n", "view_count": 529, "word_count": 79, "status": "published", "created_at": "2021-09-24T20:32:39.223Z", "updated_at": "2024-07-06T06:06:10.396Z"}, "m2m": {"tags": [37], "photo": [1336, 1337, 1338]}}, {"condition": {"id": 197}, "defaults": {"kategori_id": 3, "site_id": 17, "admin_id": 27, "judul": "Penguatan Peran Perempuan Dalam Pembangunan", "judul_seo": "penguatan-peran-perempuan-dalam-pembangunan", "isi_berita": "<p>Sekotong, 23 September 2021, dalam kesempatan ini <span style=\"font-size:12px\"><span style=\"background-color:#ffffff; color:#292929; font-family:Helvetica,Arial,sans-serif\">Sekretaris Dinas P2KBP3A Kabupaten Lombok Barat, Erni Suryana,SST,MM memaparkan bahwa </span></span>Seiring berjalannya waktu, perempuan mulai bangkit dan berhasil membuktikan bahwasanya keberadaan mereka layak untuk diperhitungkan. Kecerdasan serta kepiawaian perempuan-perempuan Indonesia, khususnya, tidak bisa lagi dianggap remeh karena telah turut berkontribusi terhadap pembangunan. dengan contoh kecil saja yang berada disepsisir Mulai dari menyiapkan bahan bakar, perbaikan alat menangkap ikan, memasak bahan makanan untuk nelayan laki-laki. Setelah ikan tiba di dermaga, perempuan kemudian berperan sebagai penjual atau pengupas kerang. Mereka juga ahli dalam mengolah ikan menjadi makanan siap saji, seperti tekwan, sambal,ataupun kerupuk sehingga harga jual harga jual produk ikan menjadi naik.dan banyak hal lain lagi yang memang Peran Perempuan terhadap pembangunan memang luar biasa.</p>", "view_count": 379, "word_count": 112, "status": "published", "created_at": "2021-09-24T20:47:43.962Z", "updated_at": "2024-07-02T13:42:27.246Z"}, "m2m": {"tags": [37], "photo": [1339, 1340, 1341]}}, {"condition": {"id": 198}, "defaults": {"kategori_id": 3, "site_id": 17, "admin_id": 27, "judul": "PENYULUHAN DAN PEMBINANAN PIK-R FATHURRAHMAN DESA JERINGO KEC. GUNUNGSARI ", "judul_seo": "penyuluhan-dan-pembinanan-pik-r-fathurrahman-desa-jeringo-kec-gunungsari", "isi_berita": "<p>Gunungsari, 23 September 2021, Bidang K3 pada Dinas P2KBP3A Kabuoaten Lombok Barat dalam kegiatan penyuluhan dan Pembinaan PIK-R FATHURRAHMAN DESA JERINGO KEC. GUNUNGSARI ini bertujuan untuk meningkatakan kemampuan anggota <strong>PIKR</strong> terkait masalah <strong>remaja</strong>. Adapun materi pada <strong>pembinaan PIK R</strong> ini antara lain Teknik Komunikasi, Prinsip-prinsip pendidik sebaya, kesehatan reproduksi dan sedikit menyinggung terkait Pendewasaan Usia Perkawinan.</p>\r\n", "view_count": 404, "word_count": 50, "status": "published", "created_at": "2021-09-24T20:58:52.570Z", "updated_at": "2024-07-04T21:45:37.367Z"}, "m2m": {"tags": [37], "photo": [1342, 1343, 1344]}}, {"condition": {"id": 323}, "defaults": {"kategori_id": 3, "site_id": 17, "admin_id": 27, "judul": "Monev Capaian KB di Kab. Lobar Tahun 2021", "judul_seo": "monev-capaian-kb-di-kab-lobar-tahun-2021", "isi_berita": "<p>DP2KBP3A LOBAR, 13 DESEMBER 2021&nbsp;</p>\r\n\r\n<p><span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Arial&quot;,sans-serif\">Melalui kegiatan Monitoring dan Evaluasi Capaian Pelayanan dan Kesertaan KB oleh DP3AP2KB Provinsi NTB, Dinas Pengendalian Penduduk Keluarga Berencana Pemberdayaan Perempuan dan Perlindungan Anak Kabupaten Lombok Barat pada kesempatan ini melakukan evaluasi hasil capaian KB baik MKJP dan Non MKJP.</span></span></p>\r\n", "view_count": 521, "word_count": 41, "status": "published", "created_at": "2021-12-13T10:11:53.657Z", "updated_at": "2024-07-06T05:48:34.054Z"}, "m2m": {"tags": [37], "photo": [1527, 1528]}}, {"condition": {"id": 329}, "defaults": {"kategori_id": 3, "site_id": 17, "admin_id": 27, "judul": "Penyusunan Grand Design Pembangunan Keluarga di Kabupaten Lombok Barat", "judul_seo": "penyusunan-grand-design-pembangunan-keluarga-di-kabupaten-lombok-barat", "isi_berita": "<p>Gerung, 14 Desember 2021.</p>\r\n\r\n<p>DP2KBP3A Kabupaten Lombok Barat berkerjasama dengan BAPPEDA Kabupaten Lombok Barat dalam penyusunan Grand Design Pembangunan Keluarga dalam defisininya adalah:</p>\r\n\r\n<p>Grand Design Pembangunan Kependudukan (GDPK) adalah arahan kebijakan yang dituangkan dalam program lima tahunan pembangunan kependudukan Indonesia untuk mewujudkan target pembangunan kependudukan.</p>\r\n\r\n<p>GDPK ini terdiri dari lima aspek pembangunan kependudukan, yaitu: (1) Pengendalian Kuantitas Penduduk, (2) Peningkatan Kualitas Penduduk, (3) Pengarahan Mobilitas Penduduk, (4) Pembangunan Keluarga, (5) Pengembangan Data Base Kependudukan.</p>\r\n\r\n<p>Tujuan disusunnya GDPK sendiri setidaknya mencakup delapan hal: (1) Mewujudkan kualitas penduduk dalam aspek kesehatan, pendidikan, sosial, budaya berlandaskan iman dan taqwa, sehingga mampu berdaya saing dalam menghadapi tantangan kemajuan, (2) Mewujudkan kuantitas penduduk yang ideal, serasi dan seimbang sesuai dengan daya dukung dan daya tampung lingkungan, (3) Mewujudkan pembangunan berkelanjutan yang didasarkan pada wawasan kependudukan dan lingkungan, (4) Mewujudkan kesejahteraan penduduk melalui penanggulangan kemiskinan dan perluasan kesempatan kerja dan penyediaan lapangan kerja, (5) Mewujudkan pengarahan mobilitas penduduk secara merata antar wilayah kecamatan, (6) Mewujudkan keluarga yang berketahanan, sejahtera, sehat, maju, mandiri dan harmonis yang berkeadilan dan berkesetaraan gender serta mampu merencanakan sumber daya keluarga, (7) Mewujudkan tercapainya bonus demografi melalui pengendalian kuantitas dan peningkatan kualitas penduduk, (8) Mewujudkan data dan informasi kependudkan yang akurat (valid) dan dapat dipercaya serta terintegrasi melalui pengembangan sistem informasi data kependudukan.</p>\r\n\r\n<p>Perlu disadari bahwa proses perencanaan pembangunan mutlak memerlukan integrasi antara variabel demografi dengan variabel pembangunan. Oleh karena itu penyusunan Grand Design Pembangunan Kependudukan dalam rangka menyediakan kerangka pikir dan panduan untuk mengintegrasikan berbagai variabel kependudukan ke dalam berbagai proses pembangunan menjadi sangat urgen.</p>\r\n\r\n<p>Hal ini untuk menciptakan harmonisasi antara dinamika kependudukan dengan dinamika kondisi sosial ekonomi lainnya dan membantu memperkuat penyusunan dan implementasi perencanaan pembangunan. Dengan tersusunnya Grand Design Pembangunan Kependudukan, diharapkan dapat memperbaiki&nbsp;<em>political will</em>&nbsp;dan komitmen Pemerintah Daerah terhadap kependudukan sekaligus mampu meningkatkan kepedulian para&nbsp;<em>policy makers</em>&nbsp;terhadap keterkaitan antara isu kependudukan dengan pembangunan.</p>\r\n", "view_count": 1074, "word_count": 291, "status": "published", "created_at": "2021-12-14T10:41:43.825Z", "updated_at": "2024-07-05T00:19:25.450Z"}, "m2m": {"tags": [37], "photo": [1535, 1536]}}, {"condition": {"id": 2041}, "defaults": {"kategori_id": 3, "site_id": 17, "admin_id": 27, "judul": "Pertemuan Koordinasi dan kerjasama Lintas Sektor dalam pencegahan KTPA/TPPO", "judul_seo": "pertemuan-koordinasi-dan-kerjasama-lintas-sektor-dalam-pencegahan-ktpa-tppo", "isi_berita": "<p>Gerung, 24 Maret 2022</p>\r\n\r\n<p>Bidang Pemberdayaan Perempuan dan Perlindungan Anak Dinas DP2KBP3A Kabupaten Lombok Barat mengadakan Pertemuan di Lesehan Pojok Jaya. Dari pertemuan ini diharapkan adanya informasi tentang capaian dan hambatan dalam upaya pencegahan dan penanganan KTPA/TPPO serta adanya konsep awal untuk pengembangan mekanisme pendampingan korban dan adanya integrasi layanan perempuan dan anak di tingkat Kabupaten Lombok Barat.</p>\r\n", "view_count": 229, "word_count": 54, "status": "published", "created_at": "2022-09-28T14:20:03.367Z", "updated_at": "2024-07-06T00:20:48.842Z"}, "m2m": {"tags": [37], "photo": [6167, 6168, 6169]}}, {"condition": {"id": 2042}, "defaults": {"kategori_id": 3, "site_id": 17, "admin_id": 27, "judul": "Pencanangan dan Sosialisasi Desa Ramah Perempuan dan Peduli Anak", "judul_seo": "pencanangan-dan-sosialisasi-desa-ramah-perempuan-dan-peduli-anak", "isi_berita": "<p>Giri Menang, 20 Juli 2022 - Sepuluh desa di Kabupaten Lombok Barat (Lobar) terpilih sebagai wilayah model Desa Ramah Perempuan dan Peduli Anak (DRPPA) tahun 2022.</p>\r\n\r\n<p>Sepuluh desa terpilih menjadi model DRPPA tersebut adalah Desa Sesaot, Desa Dasan Geria, Desa Bengkel, Desa Kekait, Desa Senggigi, Desa Kediri, Desa Kuripan, Desa Suka Makmur, Desa Jembatan Kembar dan Desa Taman Baru.&nbsp;Ketua Gabungan Organisasi Wanita (GOW) Lobar ini mengatakan, Kementrerian Pemberdayaan Perempuan dan Perlindungan Anak bersama dengan Kementerian Desa Pembangunan Daerah Tertinggal dan Transmigrasi (KemenDesa PDIT) telah mendeklarasikan dan berkomitmen untuk mewujudkan Desa Ramah Perempuan dan Peduli Anak (DRPPA) sebagai upaya mewujudkan pembangunan yang setara, adil dan merata.&nbsp;</p>\r\n", "view_count": 411, "word_count": 102, "status": "published", "created_at": "2022-09-28T15:07:31.525Z", "updated_at": "2024-07-04T19:37:56.035Z"}, "m2m": {"tags": [37], "photo": [6170, 6171, 6172]}}, {"condition": {"id": 2043}, "defaults": {"kategori_id": 3, "site_id": 17, "admin_id": 27, "judul": "Hybrid KLA (Kabupaten Layak Anak) ", "judul_seo": "hybrid-kla-kabupaten-layak-anak", "isi_berita": "<p>Gerung, 25 Mei 2022</p>\r\n\r\n<p>DP2KBP3A Bidang PPPA Kabupaten Lombok Barat melaksanakan Verifikasi lapangan Hybrid KLA (Kabupaten Layak Anak) Tahun 2022. Kabupaten Lombok Barat masuk nominasi KLA Tingkat Nasional. Dalam Acara pemberian sambutan Oleh Bupati Kabupaten Lombok Barat, pemberi pemaparan Kepala Bappeda Kab. Lobar selaku ketua gugus tugas KLA dan di hadiri oleh seluruh Kepala OPD Se-Kab. Lobar, Forum Anak, NJO dan Dunia Usaha</p>\r\n", "view_count": 330, "word_count": 58, "status": "published", "created_at": "2022-09-28T15:26:24.803Z", "updated_at": "2024-07-05T19:04:25.037Z"}, "m2m": {"tags": [37], "photo": [6173, 6174, 6175]}}, {"condition": {"id": 3534}, "defaults": {"kategori_id": 3, "site_id": 17, "admin_id": 27, "judul": "Lapangan Apresiasi PIK-R Percontohan Tingkat Provinsi NTB di Desa Gerimax Indah", "judul_seo": "lapangan-apresiasi-pik-r-percontohan-tingkat-provinsi-ntb-di-desa-gerimax-indah", "isi_berita": "<p>Lapangan Pusat Informasi dan Konseling Remaja (PIK-R) Percontohan Tingkat Provinsi NTB tahun 2023 di Kabupaten Lombok Barat. PIK-R Desa Gerimax Indah, Kecamatan Narmada mewakili Kabupaten Lombok Barat di tingkat provinsi.</p>\r\n\r\n<p>Sekretaris Utama BKKBN Pusat, Tavip Agus Rayanto hadir langsung didampingi Plt. Kepala Perwakilan BKKBN NTB, Dr. Drs. Lalu Makripuddin bersama Sekda Lombok Barat, H. Ilham, Sekretaris Dinas DP2KBP3A Lombok Barat, Hj. Erni Suryana, Camat Narmada serta Kepala Desa Gerimax Indah, Amal Suhardi.</p>\r\n\r\n<p>Dalam kesempatan itu, Sekretaris Utama BKKBN Pusat menjelaskan kegiatan hari ini merupakan program nasional dalam rangka konseling luar dengan memberikan informasi dan konsultasi kepada remaja karena komunikasi antar sesama remaja lebih mudah diterima.&nbsp;Hal ini dilakukan secara berjenjang mulai dari kabupaten, provinsi hingga lanjut ke tingkat nasional. Tujuannya agar remaja termotivasi sehingga mereka aktualisasikan ilmu yang mereka dapatkan dalam PIK-R.&nbsp;</p>\r\n\r\n<p style=\"text-align:start\"><span style=\"color:#444444\"><span style=\"font-family:arial\">Adapun dalam penilaian, ada beberapa indikator yang menjadi penilaian yaitu kegiatan yang dilakukan oleh PIK-R, dimana kegiatan yang sudah dilakukan dan masih berlanjut akan dinilai, apakah kegiatan tersebut memberikan manfaat kepada remaja atau teman sebaya.</span></span></p>\r\n\r\n<p style=\"text-align:start\"><span style=\"color:#444444\"><span style=\"font-family:arial\">Indikator yang lain yakni berapa jumlah pendidik sebaya, bagaimana kemampuan pendidik sebaya ini melakukan konseling dan melakukan bimbingan kepada teman sebayanya.</span></span></p>\r\n\r\n<p style=\"text-align:start\"><span style=\"color:#444444\"><span style=\"font-family:arial\"><a href=\"https://youtu.be/w0G8uRWeu4Q\">https://youtu.be/w0G8uRWeu4Q</a></span></span></p>\r\n\r\n<p>&nbsp;</p>", "view_count": 195, "word_count": 182, "status": "published", "created_at": "2023-06-05T01:25:48.318Z", "updated_at": "2024-07-02T17:25:38.725Z"}, "m2m": {"tags": [], "photo": [10361]}}, {"condition": {"id": 4313}, "defaults": {"kategori_id": 3, "site_id": 17, "admin_id": 27, "judul": "Kegiatan Temu Kader. Bergerak Bersama Menuju Kader Yang Tangguh Untuk Lombok Barat Mantap.", "judul_seo": "kegiatan-temu-kader-bergerak-bersama-menuju-kader-yang-tangguh-untuk-lombok-barat-mantap", "isi_berita": "", "view_count": 152, "word_count": 0, "status": "published", "created_at": "2023-08-24T07:10:33.465Z", "updated_at": "2024-07-03T07:52:30.054Z"}, "m2m": {"tags": [], "photo": [12969, 12970, 12971]}}, {"condition": {"id": 4403}, "defaults": {"kategori_id": 3, "site_id": 17, "admin_id": 27, "judul": "KEGIATAN SEKOLAH SIAGA KEPENDUDUKAN di SMPN 2 KURIPAN", "judul_seo": "kegiatan-sekolah-siaga-kependudukan-di-smpn-2-kuripan", "isi_berita": "<p>Kegiatan APRESIASI Lomba Sekolah Siaga Kependudukan (SSK) Paripurna Tingkat Nasional dieberikan langsung oleh Deputi Bidang Pengendalian Penduduk BKKBN RI kepada SMPN 2 Kuripan yang dihadiri oleh Kepala BKKBN NTB, Bpk Asisten I mewakili Bupati, Kepala Dinas Dikbud, Kepala Bidang SMP, Sekretaris DP2KBP3A, &nbsp;Kepala Bidang Dukcapil, Kepala SMP dan undangan lainnya. (15/09/2023)</p>", "view_count": 249, "word_count": 48, "status": "published", "created_at": "2023-09-15T08:07:58.462Z", "updated_at": "2024-07-03T21:51:16.941Z"}, "m2m": {"tags": [], "photo": [13258, 13259, 13260]}}, {"condition": {"id": 4431}, "defaults": {"kategori_id": 3, "site_id": 17, "admin_id": 27, "judul": "WAKIL BUPATI LOMBOK BARAT MENGAPRESIASI CAPAIAN LUAR BIASA DALAM PENURUNAN ANGKA STUNTING DI DESA JAGARAGA INDAH KECAMATAN KEDIRI", "judul_seo": "wakil-bupati-lombok-barat-mengapresiasi-capaian-luar-biasa-dalam-penurunan-angka-stunting-di-desa-jagaraga-indah-kecamatan-kediri", "isi_berita": "<p>Dalam acara Temu Kader Tim Percepatan Penurunan Stunting (TPPS) yang berlangsung di Kantor Desa Jagaraga Indah pada Hari Rabu, 20 September 2023 dan dihadiri oleh sejumlah tokoh penting yaitu Wakil Bupati Lombok Barat, Kepala Dinas BKKBN Lombok Barat, Camat Kediri, Kepala Desa se- Kecamatan, Kadus, staf Desa Jagaraga Indah dan seluruh Kader TPPS se- Kecamatan Kediri. Sebuah peristiwa yang membanggakan, Tim Percepatan Penurunan Stunting (TPPS) Desa Jagaraga Indah mendapat penghargaan dari Wakil Bupati Lombok Barat, yang juga menjabat sebagai Ketua TPPS Lombok Barat.</p><p>&nbsp;</p><p>Hj. Sumiatun, yang merupakan Wakil Bupati Lombok Barat, mengungkapkan apresiasi mendalam atas pencapaian luar biasa dalam upaya menurunkan angka stunting di wilayah Jagaraga Indah. Camat Kediri, H. Iswarta Mahmuluddin, S.Pd. M.Pd. dalam sambutannya memaparkan data yang menggembirakan berupa angka stunting di Desa Jagaraga Indah pada bulan Februari 2023 telah turun signifikan, dari 10,91% menjadi hanya 8,24%. Capaian TPPS kecamatan kediri juga menggembirakan dengan berada dibawah angka rata-rata Kabupaten Lombok Barat, yaitu 12,38%.</p><p>&nbsp;</p><p>Prestasi ini adalah hasil kerja keras dan kolaborasi Tim TPPS Desa Jagaraga Indah yang berkomitmen inyuk meningkatkan gizi anak-anak dan masyarakat. Wakil Bupati, Hj. Sumiatun menegaskan bahwa tahun 2023 ini menjadi momentum penting untuk menyelesaikan masalah angka stunting di Kabupaten Lombok Barat dan yakin bahwa wilayah tersebut akan bebas dari stunting berkat dukungan kuat dari sektor pertanian yang baik di wilayah tersebut. Semangat tinggi dari seluruh pihak dan para kader yang berdedikasi menjadi pendorong kuat dalam mengatasi stunting di wilayah Kabupaten Lombok Barat. Agar Kabupaten ini terus bergerak maju menuju masa depan yang lebih sehat dan bebas stunting.</p>", "view_count": 1135, "word_count": 242, "status": "published", "created_at": "2023-09-21T07:08:53.367Z", "updated_at": "2024-07-03T07:51:51.317Z"}, "m2m": {"tags": [], "photo": [13320, 13321]}}, {"condition": {"id": 4446}, "defaults": {"kategori_id": 3, "site_id": 17, "admin_id": 27, "judul": "Temu Kader Tim Percepatan Penurunan Stunting (TPPS) di Kecamatan Lingsar, Narmada dan Labuapi", "judul_seo": "temu-kader-tim-percepatan-penurunan-stunting-tpps-di-kecamatan-lingsar-narmada-dan-labuapi", "isi_berita": "<p>Pertemuan kader se-Kecamatan Lingsar, Narmada dan Labuapi dalam rangka percepatan penurunan stuntimg yang dihadiri oleh Wakil Bupati Lombok Barat, Kepala Dinas P2KBP3A Lombok Barat, Camat per-Kecamatan dan Kepala Desa se-Kecamatan. (25/09/2023)</p>", "view_count": 269, "word_count": 26, "status": "published", "created_at": "2023-09-25T04:01:57.609Z", "updated_at": "2024-07-05T08:11:55.760Z"}, "m2m": {"tags": [], "photo": [13357, 13358, 13374]}}, {"condition": {"id": 6799}, "defaults": {"kategori_id": 3, "site_id": 17, "admin_id": 27, "judul": "Angka Stunting di Lombok Barat Turun 10,9 Persen", "judul_seo": "angka-stunting-di-lombok-barat-turun-109-persen", "isi_berita": "<p><span style=\"background-color:rgb(255,255,255);color:rgb(34,34,34);\">Kementerian Koordinator Bidang Pembangunan Manusia dan Kebudayaan atau Kemenko PMK melalui Bidang Ketahanan Gizi mengapresiasi uapaya yang dilakukan pemda setempat dalam percepatan penurunan angka stunting. Untuk percepatan penurunan angka stunting, Penjabat Bupati Lombok Barat menuturkan, pihaknya bergerak bersama bergotong royong dalam upaya mengentaskan stunting.</span></p><p><span style=\"background-color:rgb(255,255,255);color:rgb(34,34,34);\">Dalam kegiatan Kick Off Intervensi Pencegahan Stunting pada Senin, 3 Juni 2024 dengan lokus kegiatan di Desa Midang, Kecamatan Gunung Sari, Kabupaten Lombok Barat. Kegiatan ini merupakan arahan dari Kementerian Kesehatan (Kemenkes) RI melalui surat edarannya tahun ini tentang Pelaksanaan Intervensi Serentak Pencegahan Stunting di seluruh Indonesia.</span></p><p><span style=\"background-color:rgb(255,255,255);color:rgb(34,34,34);\">Kami mengapresisasi Lombok Barat yang berhasil menurunkan stunting secara signifikan dari tahun 2022 sebesar 34 persen menjadi 19,9 persen dari data SKI 2023. Tentu ini adalah upaya bersama, kerja keras dan kerja cerdas dari berbagai sektor, kata ahyuni Aristyanti.</span></p><p><span style=\"background-color:rgb(255,255,255);color:rgb(34,34,34);\">Dari hasil penimbangan bulan April kemaren menghasilkan perolehan segnifikan dari sebelumnya 14 persen ditahun 2023 menjadi 10,9 dipenimbangan akhir april 2024. Kemudian dalam percepatan penurunan angka stunting selain program posyandu beberapa hal yang dilakukan dan melibatkan banyak elemen masyarakat, dan kita di daerah melakukan banyak hal mulai dari pencegahan hingga proses intervensi. Dari pencegahan minsalnya termasuk membuat regulasi perkawinan dini dan intervensi terhadap anak-anak remaja kita yang sedang tumbuh berkembang sesuai usianya. Ketika masuk diusia perkawainan mereka siap secara mental secara fisik untuk mejadi seorang ibu. Jelas Ilham.</span></p><p><span style=\"background-color:rgb(255,255,255);color:rgb(34,34,34);\">Kegiatan tersebut dilanjutkan dengan penyerahan bantuan secara simbolis kepada perwakilan penderita stunting dan ibu hamil yang berisiko stunting oleh PJ Bupati Lombok Barat, kemudian dilanjutkan dengan peninjauan proses posyandu yang sedang berlangsung.</span></p>", "view_count": 25, "word_count": 231, "status": "published", "created_at": "2024-06-06T01:32:33.721Z", "updated_at": "2024-07-04T19:58:10.117Z"}, "m2m": {"tags": [], "photo": [19440]}}]