[{"condition": {"judul_seo": "internet-gratis-bagi-pengunjung-perpustakaan-kabupaten-lombok-barat"}, "defaults": {"id": 118, "kategori_id": 5, "site_id": 15, "admin_id": 15, "judul": "Internet Gratis bagi Pengunjung Perpustakaan Kabupaten Lombok Barat", "isi_berita": "<p>Free Internet bagi Pengunjung Perpustakaan pada Dinas Kearsipan dan Perpustakaan Kab. Lombok Barat</p>", "view_count": 336, "word_count": 13, "status": "draft", "created_at": "2021-07-07T09:14:35.267Z", "updated_at": "2024-08-01T18:12:53.548Z"}, "m2m": {"tags": [], "photo": [1066]}}, {"condition": {"judul_seo": "perpustakaan-lobar-butuh-anggaran-memadai"}, "defaults": {"id": 417, "kategori_id": 3, "site_id": 15, "admin_id": 15, "judul": "Perpustakaan Lobar Butuh Anggaran Memadai", "isi_berita": "<p>GIRI MENANG- Dinas Arsip dan Perpustakaan Lombok Barat membutuhkan anggaran yang memadai untuk membenahi infrastruktur perpustakaan dalam rangka mendukung peningkatan kualitas literasi warga. Tahun ini, dinas ini hanya dapat anggaran sekitar Rp 35 juta. Di sisi yang lain, perpustakaan daerah dituntut menyiapkan perangkat digital, mendorong dan menghidupkan kelompok-kelompok membaca, serta memudahkan warga mengakses buku bacaan. &ldquo; Anggarannya memang segitu,&rdquo; ungkap Kepala Dinas Arsip dan Perpustakaan Lombok Barat, H. Saeful Ahkam, dalam diskusi &ldquo; Era Digital dan Masa Depan Buku&rdquo; yang digelar di lobi kantor Dinas Arsip dan Perpustakaan Lobar, Jumat (25/2).</p>\r\n\r\n<p>Perpustakaan adalah wajah daerah. Maju atau tidaknya sebuah daerah dapat dilihat dari kondisi perpustakaan dan angka minat baca warganya. Meski anggaran masih minim, Ahkam menegaskan program peningkatan kualitas literasi tetap akan dilaksanakan dengan maksimal. Salah satunya dengan menggelar diskusi rutin seputar buku dan dunia tulis-menulis. Dinas memulainya dengan menggelar diskusi bersama para guru penggerak Lombok Barat. Diskusi berlangsung menarik dengan menghadirkan kalangan dewan dan pegiat literasi. Asisten I Setda Lobar,H. Agus Gunawan, tidak membantah kondisi anggaran untuk dinas ini di tengah tingginya kebutuhan menyiapkan perangkat digital agar perpustakaan Lombok Barat semakin diminati. Wakil Ketua DPRD Lombok Barat, Hj. Nurul Adha, yang hadir dalam diskusi ini, menginginkan Pemda memprioritaskan program-program yang berhubungan dengan peningkatan SDM seperti peningkatan kualitas budaya literasi warga. &ldquo; Dalam rangka itu, saya juga nanti insyaallah akan menitip Pokir saya di sini. Supaya perpustakaan semakin hidup,&rdquo; ungkap politisi PKS ini.</p>\r\n\r\n<p>Diskusi akan rutin digelar setiap pekan. Besok misalnya, diskusi bedah buku akan digelar di tempat yang sama dengan melibatkan komunitas Teman Ngopi. Saat berlangsung diskusi dengan para guru penggerak, dinas mengapresiasi para guru yang produktif menulis. Dari tangan mereka, telah terbit beberapa buku berkualitas untuk mengisi khazanah literasi di daerah ini.</p>", "view_count": 260, "word_count": 272, "status": "published", "created_at": "2022-03-14T08:20:09.310Z", "updated_at": "2024-08-07T06:00:56.810Z"}, "m2m": {"tags": [53], "photo": [1769, 1770, 1771]}}, {"condition": {"judul_seo": "edi-arsiparis-arsip-itu-penting"}, "defaults": {"id": 418, "kategori_id": 3, "site_id": 15, "admin_id": 15, "judul": "Edi Arsiparis : “Arsip Itu Penting!”", "isi_berita": "<p>Giri Menang, 11 Maret 2022 - M. Su&#39;aidi, salah seorang arsiparis yang menjadi nara sumber menyatakan, &ldquo;Arsip bisa membunuh kita dan menyelamatkan kita. Walaupun pada dasarnya arsip tidak mampu berbicara secara langsung, arsip mampu menjadi sebilah pedang yang tajam yang sewaktu-waktu bisa memenggal kepala kita. Namun arsip juga bisa menjadi hakim yang adil di saat yang tepat,&rdquo;. Hal itu disampaikannya dalam kegiatan workshop kearsipan yang diselenggarakan oleh Dinas Kearsipan Dan Perpustakaan Kabupaten Lombok Barat di Gedung Depo Arsip, Gerung (Jum&rsquo;at, 11/03/2022).</p>\r\n\r\n<p>Selaku arsiparis, Edi Cupi biasa ia di panggil, memastikan bahwa arsip sangat penting dan sangat berarti. &ldquo;Sebuah arsip perlu kita perlakukan sebaik-baik nya agar arsip tersebut terjaga dan terawat dengan baik. perlu penanganan yang baik pula apa?&rdquo;, katanya.</p>\r\n\r\n<p>Penanganan arsip yang baik dan benar, lanjutnya, harus mempelajari dasar hukum pengelolaan arsip yang telah ditetapkan oleh ANRI (baca : Arsip Nasional Republik Indonesia) melalui Undang-Undang Nomor 43 Tahun 2009.</p>\r\n\r\n<p>&ldquo;Tahukah anda begitu pentingnya arsip dalam kelangsungan hidup dalam sebuah Lembaga, baik itu lembaga pemerintah, swasta maupun perseorangan? Arsip memiliki peran yang sangat penting dalam semua hal, terlebih lagi ketika kita ditimpa masalah yang membutuhkan pembelaan untuk menyelamatkan kita dari sebuah hukuman yang mungkin tidak sengaja kita lakukan atau mungkin juga tidak pernah kita lakukan. Nah!! untuk semua itu kita harus mempunyai alat bukti sebagai penjamin bahwa kita pada posisi yg benar. Arsip Itu Penting!,&rdquo; tegasnya.</p>\r\n\r\n<p>Karena dianggap penting Dinas yang dipimpin oleh H. Saepul Akhkam menyelenggarakan kegiatan workshop yang bertemakan &ldquo;Siapkan Masa Depan Pelihara Sekarang&rdquo; walaupun terkendala anggaran. Kenyataannya kegiatan tersebut bisa berjalan dengan baik.</p>\r\n\r\n<p>Kegiatan itu sendiri diikuti oleh paling sedikit 30 orang yang merupakan perwakilan dari 10 OPD, 3 Desa, 1 UPT. Yang menarik dengan kegiatan itu sendiri adalah lokasi penyelenggaraannya langsung di depo arsip, sehingga para peserta bisa menyaksikan langsung kondisi arsip di pemerintah Lombok Barat</p>", "view_count": 780, "word_count": 275, "status": "published", "created_at": "2022-03-14T08:27:58.604Z", "updated_at": "2024-08-06T08:10:08.909Z"}, "m2m": {"tags": [], "photo": [1772, 1773]}}, {"condition": {"judul_seo": "disparus-lombok-barat-gelar-workshop-kearsipan"}, "defaults": {"id": 419, "kategori_id": 3, "site_id": 15, "admin_id": 15, "judul": "Disparus Lombok Barat Gelar Workshop Kearsipan", "isi_berita": "<p>Giri Menang, 11 Maret 2022 - Melihat kondisi Sumber Daya Manusia (SDM) yang dimilikinya, Dinas Kearsipan dan Perpustakaan (Disarpus) Kabupaten Lombok Barat menggelar workshop di Depo Arsip Pemerintah Kabupaten Lombok Barat Gerung, Jumat (11/3/2022).</p>\r\n\r\n<p>Workshop ini sedianya menyasar semua Organisasi Perangkat Daerah (OPD), Pemerintah Desa, BUMD, dan bahkan Sekolah. Sayangnya hanya 10 OPD, 3 Desa, dan 2 Kecamatan yang menghadiri acara tersebut.</p>\r\n\r\n<p>&quot;Acara ini tanpa anggaran sehingga polanya informal. Kita tidak mengundang secara resmi, siapa yang berminat saja,&quot; ujar Kepala Disarpus, H. Saepul Akhkam Mahfudz usai menutup kegiatan workshop menanggapi tidak semua OPD hadir di acara itu.</p>\r\n\r\n<p>Sedikitnya peserta, imbuhnya, adalah juga menjadi gambaran bahwa belum banyak pihak yang menganggap arsip itu penting.</p>\r\n\r\n<p>Anggapan tidak pentingnya arsip, justru oleh Asisten III Setda Lombok Barat, Haji Ilham yang didaulat secara mendadak menjadi narasumber ditampik.</p>\r\n\r\n<p>&quot;Keberadaan arsip itu sangat penting. Justru bila arsip tidak terpelihara dan hilang, akan berakibat buruk. Arsip hilang, aset melayang,&quot; ujar Ilham.</p>\r\n\r\n<p>Hal senada juga disampaikan oleh Staff Ahli Bupati Bidang SDM, H. Lalu Najamudin yang membuka acara.</p>\r\n\r\n<p>&quot;Arsip itu adalah dokumen yang menjadi bukti otentik dan administrasi atas kegiatan yang dilakukan,&quot; tegas Najamuddin sambil mencontohkan bagaimana dirinya mengelola arsip waktu bertugas menjadi sekretaris dinas.</p>\r\n\r\n<p>Sedikitnya OPD mengikuti workshop tetap diapresiasi oleh pihak dinas. Bagi Akhkam, kegiatan ini hanya pembukaan dari kegiatan pendampingan di dinasnya secara berkelanjutan.</p>\r\n\r\n<p>&quot;Hanya dengan lima orang arsiparis di Disarpus, sangat tidak cukup memadai untuk melakukan pengamanan arsip di Pemkab Lombok Barat. Justru dengan basis minat dalam workshop, ini bisa membantu staff kami dalam melakukan pendampingan,&quot; tegas Akhkam.</p>\r\n\r\n<p>Pendampingan itu, ujarnya, akan dilakukan secara intensif kepada OPD yang hadir oleh Staff Disarpus dengan pola bertahap, dari praktik lapangan di OPD masing-masing, evaluasi, dan bahkan sampai penilaian.</p>\r\n\r\n<p>Salah seorang peserta dari Dinas Kependudukan dan Pencatatan Sipil (Disdukcapil) memberikan tanggapan positif atas pelaksanaan workshop. Dia dengan sembilan temannya di Disdukcapil mengikuti praktik dengan serius.</p>\r\n\r\n<p>&quot;Nanti saat di kantor kami akan coba aplikasikan,&quot; ujarnya sambil meminta agar tetap bisa didampingi.</p>", "view_count": 143, "word_count": 315, "status": "published", "created_at": "2022-03-14T10:08:07.692Z", "updated_at": "2024-08-09T15:55:55.653Z"}, "m2m": {"tags": [], "photo": [1774, 1775]}}, {"condition": {"judul_seo": "bimbingan-jurnalistik-begini-pendapat-siswa-sman-1-gerung"}, "defaults": {"id": 2286, "kategori_id": 3, "site_id": 15, "admin_id": 15, "judul": "Bimbingan Jurnalistik, Begini Pendapat Siswa SMAN 1 Gerung", "isi_berita": "<p>Gerung, 29 Oktober 2022- Para siswa-siswi SMAN 1 Gerung kembali mengikuti bimbingan Teknis Jurnalistik pada Jumat (28/10/2022), sebagai lanjutan dari pertemuan pada 2 minggu sebelumnya di lingkungan SMAN 1 Gerung. Tidak seperti sebelumnya, kali ini kegiatan tersebut diadakan di Ruang Refereni Dinas Kearsipan dan Perpustakaan Lombok Barat.</p>\r\n\r\n<p>Pesertanya adalah para siswa anggota ekstrakurikuler Literasi dan KIR (Karya Ilmiah Remaja) yang berasal kelas 10. Mirisnya bila ditotal hanya berjumlah 9 orang saja, sangat sedikit bila dibandingkan dengan pertemuan pada 2 minggu yang lalu, di mana jumlah pesertanya mencapai lebih dari 20 orang siswa-siswi yang berasal dari kelas 10 sampai 12. Meskipun jumlah pesertanya lebih sedikit, kegiatan ini tetap dilanjutkan dan dimulai dari jam 2 sore dan selesai dalam waktu kurang lebih dua jam.</p>\r\n\r\n<p>Materi yang disampaikan adalah tentang transkripsi, yaitu pengalihan tuturan dalam wawancara dan percakapan ke bentuk &nbsp;tulisan.&nbsp;</p>\r\n\r\n<p>Berbeda dengan sebelumnya, kegiatan bimbingan kali ini menggunakan alat proyektor yang memudahkan para peserta untuk memahami materi, terutama melalui contoh-contoh yang diperlihatkan.</p>\r\n\r\n<p>Saat ditanya apakah kegiatan tersebut mudah atau sulit, Arya salah seorang peserta menjawab,&nbsp;</p>\r\n\r\n<p>&ldquo;Menurut saya lebih mudah, karena menggunakan proyektor&quot;, &nbsp;katanya.</p>\r\n\r\n<p>Meskipun berlangsung cukup lama dengan jumlah peserta yang lebih sedikit, para peserta tidak merasa bosan dan malah lebih fokus, dikarenakan sejumlah peserta memang suka menulis dan berkeinginan untuk belajar cara menulis berita. Terlebih lagi cara mengajar dari pemateri yang dinilai seru dan tidak kaku. Selingan dengan candaan-candaan &nbsp;berhasil mengundang tawa, ternyata juga ikut memberi andil yang besar membuat peserta betah belajar.</p>\r\n\r\n<p>&ldquo;Saya tidak merasa bosan karena pemateri tidak kaku saat menyampaikan materi-materinya,&rdquo; ujar peserta yang lain.</p>\r\n\r\n<p>Selain itu, karena kegiatan kali ini dilaksankan di kantor Dinas Kearsipan dan Perpustakaan Lombok Barat, para peserta mengaku lebih senang sebab dapat membaca dan meminjam buku yang terletak di lantai satu gedung. Mereka juga senang dengan sajian pisang goreng dan minuman yang &nbsp;menemani di sela-sela kegiatan bintek serta perlakuan para staff di sana yang terbilang ramah.</p>\r\n\r\n<p>&rdquo;Berkunjung ke perpustakaan daerah tentunya sangat menyenangkan, apalagi dengan staff di sana ramah poll. Terus di sana juga dikasik makanan,&rdquo; ungkap salah seorang peserta lainnya.</p>\r\n", "view_count": 474, "word_count": 315, "status": "published", "created_at": "2022-10-30T10:12:32.662Z", "updated_at": "2024-08-01T10:05:54.338Z"}, "m2m": {"tags": [77], "photo": [6909, 6910, 6911]}}, {"condition": {"judul_seo": "disarpus-sahabat-anak-turut-andil-penting-dalam-penilaian-kabupaten-layak-anak-kla"}, "defaults": {"id": 3732, "kategori_id": 3, "site_id": 15, "admin_id": 15, "judul": "Disarpus Sahabat Anak Turut Andil Penting dalam Penilaian Kabupaten Layak Anak (KLA)", "isi_berita": "<p><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,sans-serif\">Tim penilai Kabupaten Layak Anak dari Kementerian PPA RI (15/06/23) melakukan visitasi ke Dinas Kearsipan dan Perpustakaan Kabupaten Lombok Barat guna melakukan evaluasi atau penilaian terhadap capaian indikator penilaian KLA cluster 1 yang menjadi tangggung jawab Disarpus Kabupaten Lombok Barat.</span></span></p>\r\n\r\n<p><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,sans-serif\">Tim yang diketuai oleh Budi Hartono bersama rombongan diterima oleh Kadis Arpus Hery Ramadhan beserta jajaran. Penilaian didahului dengan prosesi penerimaan di ruang referensi yang diawali sambutan dari ketua tim tentang maksud kunjungan dan detail indikator yang akan dinilai, kemudian dilanjutkan dengan wellcome speech dari kepala dinas sekaligus presentasi tentang profil dan peran dinas beserta apa saja yang telah dilakukan selama ini khususnya terkait dengan literasi, edukasi, dan kreasi anak yang terintegrasi dengan Forum Anak dan PISA (Pusat Informasi Sahabat Anak) Lombok Barat yang sudah terakreditasi.</span></span></p>\r\n\r\n<p><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,sans-serif\">Setelah itu tim melakukan verifikasi faktual didampingi oleh Ibu Kabid Kepustakaan H. Emi Amperawati dan Pustakawan Ibu Heny. Dalam verifikasi faktual ini tim memeriksa dokumen bukti dukung, mengunjungi ruang baca anak, melihat sarpras dan sdm pendukung, sekretariat Forum Anak dan PISA, termasuk wawancara dengan anak-anak.</span></span></p>\r\n\r\n<p><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,sans-serif\">Alhamdulillah, hasilnya positip. Tim penilai mengapresiasi dan &quot;mengacungi jempol&quot; apa yang telah dilakukan Disarpus Lobar yang menurutnya telah memenuhi indikator utama yang dipersyaratkan dalam penilaian KLA cluster 1.</span></span></p>\r\n\r\n<p><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,sans-serif\">Selain itu Tim juga mengapresiasi inovasi atau kreasi yang sudah dilakukan Disarpus Lobar seperti lomba bertutur, lomba mewarnai, lomba menulis, children english course, story telling, parenting class, kemitraan dengan komunitas literasi, pojok baca digital, seminar/diskusi komunitas, perpustakaan keliling dan trauma healing pasca bencana bagi anak-anak yang kesemuanya itu responsif dan ramah anak serta bermanfaat bagi literasi anak dan orang tua tentang bagaimana seharusnya anak diasah, diasuh dan diasih untuk disiapkan sebagai generasi penerus yang berkualitas.</span></span></p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,sans-serif\">Salam Literasi&nbsp;</span></span></p>", "view_count": 281, "word_count": 270, "status": "published", "created_at": "2023-06-17T10:57:05.352Z", "updated_at": "2024-07-03T00:57:02.131Z"}, "m2m": {"tags": [169], "photo": [10923, 10924, 10925]}}, {"condition": {"judul_seo": "disarpus-keren-dilibatkan-dalam-merumuskan-konsep-literasi-agama-dan-budaya-dalam-rpjpn-2025-2045"}, "defaults": {"id": 3733, "kategori_id": 3, "site_id": 15, "admin_id": 15, "judul": "Disarpus Keren, Dilibatkan Dalam Merumuskan Konsep Literasi Agama Dan Budaya Dalam RPJPN 2025 - 2045", "isi_berita": "<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,sans-serif\">Tidak sedikit yang memaknai budaya hanya sebatas simbol dan ritual semata seperti tari, sastra, permainan, dan lain-lain.</span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,sans-serif\">Padahal lebih dari itu kebudayaan juga bermakna sebagai suatu nilai atau kearifan dalam bentuk tata krama, kepemimpinan, relasi sesama manusia, hubungan dengan alam, pengambilan keputusan dan lain sebagainya yang dapat dijadikan sumber etika dan norma dalam berhukum dan berperilaku dalam kehidupan bermasyarakat guna mewujudkan cita-cita pembangunan manusia indonesia yang berkualitas.</span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,sans-serif\">Namun tidak jarang terdapat suatu nilai budaya yang tidak berkesesuaian dengan kaidah atau syariat agama, sehingga perlu harmonisasi dengan cara menarik nilai budaya dari beraneka suku bangsa yang dapat diberlakukan secara universal value, berharmoni dengan hukum negara dan hukum agama.</span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,sans-serif\">Negara memandang penting kedua hal ini (agama dan budaya) sehingga memasuk-kan-nya dalam Rancangan Pembangunan Jangka Panjang Negara (RPJMN) 2025-2045.</span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,sans-serif\">Untuk membahas hal ini, Bappenas sebagai leading sector perencanaan pembangunan nasional, bertempat di Hotel Aston Mataram (15/06/2023), mengundang pihak-pihak terkait, baik dari kalangan akademisi, agamawan, budayawan, termasuk entitas pemerintahan daerah terkait diataranya Dinas Kearsipan dan Perpustakaan Kab/kota/provinsi yang memiliki fungsi penting di bidang literasi untuk bersama melakukan uji publik terhadap konsep Ranwal RPJPN 2025-2045 sekaligus menyerap aspirasi dan masukan dari berbagai kalangan.</span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,sans-serif\">Uji publik ini tidak hanya dalam rangka merumuskan konsep tentang pembangunan/pemeliharaan kemaslahatan beragama dan berkebudayaan maju, namun lebih dari itu adalah bagaimana merumuskan konsep pelibatan entitas pemerintahan daerah terkait seperti dinas kearsipan dan perpustakaan bersama berbagai kalangan untuk turut serta memberikan konsep literasi tentang pembangunan/pemeliharaan kemaslahatan agama dan berkebudayaan maju dimaksud.</span></span></p>\r\n\r\n<p style=\"text-align:justify\">&nbsp;</p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,sans-serif\">Salam Literasi&nbsp;</span></span></p>\r\n", "view_count": 269, "word_count": 231, "status": "published", "created_at": "2023-06-17T11:02:17.319Z", "updated_at": "2024-06-25T20:14:05.470Z"}, "m2m": {"tags": [169], "photo": [10926, 10927]}}, {"condition": {"judul_seo": "diskusi-kritis-berbasis-data-di-cafelite-disarpus-lobar-bertajuk-apa-kabar-zero-waste-dan-ijo-nol-dedoro"}, "defaults": {"id": 3734, "kategori_id": 3, "site_id": 15, "admin_id": 15, "judul": "Diskusi Kritis Berbasis Data Di Cafelite Disarpus Lobar Bertajuk Apa Kabar Zero Waste Dan Ijo Nol Dedoro", "isi_berita": "<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,sans-serif\">&quot;Waste is war never ending&quot;. Tentu tidak berlebihan jika penanganan sampah dikatakan sebagai perang tiada akhir.&nbsp; Pertumbuhan penduduk yang mendorong eskalasi produksi dan konsumsi serta mengakibatkan penurunan daya dukung alam karena perubahan ekosistem akan menjadikan sampah lebih sulit untuk diurus jika tidak ada upaya antisipasi dari sekarang.</span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,sans-serif\">Perlu ada rancang bangun regulasi, rekayasa engineering dan rekayasa sosial serta penguatan dalam tataran implementasi melibatkan multi pihak untuk menangani persoalan sampah ini secara&nbsp; komprehensif.</span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,sans-serif\">Hal inilah yang mengemuka pada diskusi kritis berbasis data di cafelite Disarpus Lobar edisi jumat 9 Juni 2023.</span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,sans-serif\">Hadir sebagai narasumber dalam diskusi ini Kepala Dinas LH Kabupaten Lombok Barat Hermansyah, Camat Narmada Busyairi, Kabid Bappeda dan Kabid LHK Prov NTB. Sedangkan pesertanya dari para pegiat literasi yang terdiri dari akademisi UIN dan UNW, Pemerhati Iingkungan dari UNRAM, mahasiswa, perwakilan desa dan LSM.</span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,sans-serif\">Acara diawali dengan opening speech dari Kadis Arpus Lobar Hery Ramadhan kemudian paparan oleh para narasumber dilanjutkan dengan diskusi interaktif dipandu redaktur Komunitas Teman Ngopi M. Tajudin.</span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,sans-serif\">Dari paparan para narasumber sebagai perwakilan otoritas, diklaim bahwa cetak biru penanganan sampah dan lingkungan baik di kabupaten maupun di provinsi sudah on the track sebagaimana tertuang dalam RPJMD, Renstra OPD dan seperangkat regulasi terkait serta di dukung oleh inovasi daerah yakni zero waste dan ijo nol dedoro termasuk inovasi gerakan penyadaran masyarakat dalam bentuk pungut kumpul jual sampah plastik atau operasi plastik (oplas) dari Kecamatan Narmada.</span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,sans-serif\">Dari pihak kabupaten, sebagai bentuk komitmennya, Pemkab Lobar telah memasukkan persoalan sampah dan lingkungan ke dalam misi kelima RPJMD dan Renstra DLH dengan dua sasaran strategis yakni peningkatan indeks kualitas sampah dan peningkatan indeks kualitas lingkungan tanah, air dan udara. Diklaim berdasarkan hasil pengukuran capaian hingga saat ini telah mencapai 69 % dan 39 % belum tercapai.</span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,sans-serif\">Sementara itu dari pihak provinsi sebagai bentuk keseriusannya, Pemprov NTB telah memasukkan pengelolaan sampah ke dalam program industrialisasi andalan Pemprov NTB agar sampah tidak hanya direduce (kumpul angkut buang) namun juga bisa direuse dan di recycle menjadi komoditi bernilai ekonomi kerakyatan.</span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,sans-serif\">Pemaparan idealis dari kedua otoritas daerah di atas kemudian dikritisi oleh peserta diskusi karena tidak sepenuhnya sesuai dengan kondisi empirik yang terjadi bila berpijak dari data dukung yang ada, dimana sampah belum tertangani secara optimal. Kondisi ini dapat dilihat dari banyaknya sampah berserakan dan menumpuk dimana-dimana, di jalan, sungai, gorong-gorong dan TPS. Peralatan pencacah, penghancur dan pendaur ulang sampah pada TPST kurang pemeliharan/perhatian dari pemda.</span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,sans-serif\">Aspek kelembagaan dan tata kelola TPST Senteluk dan TPA kebon kongok juga belum optimal bahkan terindikasi menimbukan ekses kesehatan, lingkungan dan sosial yang dikeluhkan oleh masyarakat sekitar.</span></span></p>\r\n\r\n<p style=\"text-align:justify\">&nbsp;</p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,sans-serif\">Selain itu gerakan pemilahan sampah rumah tangga belum teredukasi dengan baik. Kebijakan pembuangan&nbsp; sampah terpilah yang terkesan mendadak dari pihak TPA kebon kongok tanpa didahului dengan sosialisasi dan edukasi secara luas kepada masyarakat menyebabkan sampah tertahan dan kembali menumpuk di sana sini.</span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,sans-serif\">Dari aspek regulasi juga perlu penyempurnaan agar memiliki daya atur, daya paksa dan daya ikat yang lebih kuat baik bagi otoritas penentu kebijakan maupun bagi masyarakat dan koorporasi.</span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,sans-serif\">Merespon kritik, pemkab dan pemprov mengakui bahwa memang masih banyak pekerjaan rumah yang harus diselesaikan, hal ini tidak lepas dari terbatasnya kondisi anggaran daerah untuk mendanai penanganan sampah. Masih ada sektor prioritas lainnya yang juga perlu mendapat perhatian.</span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,sans-serif\">Namun seiring dengan membaiknya kondisi fiskal daerah, pemda tetap berkomitmen mengalokasikan anggaran yang cukup untuk penyediaan armada, pembelian/pemeliharaan sarpras, rekrutmen personil lapangan, penerapan teknologi mulai dari teknologi tepat guna yang mudah, murah dan sederhana hingga penggunaan teknologi tinggi untuk penanganan sampah dalam skala masif,&nbsp; penataan ulang kembali kelembagaan dan tata laksana TPS, TPST dan TPA Kebon Kongok, termasuk edukasi dan kampanye zero waste dan ijo nol dedoro kepada masyarakat luas.</span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,sans-serif\">Tidak terasa sudah menjelang petang, diskusi ini kemudian ditutup dengan closing statement dari Kepala Dinas Arpusda dengan merangkum hasil diskusi dan memberikan tambahan masukan.</span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,sans-serif\">&quot;Alhamdulillah, diskusi ini konstruktif dan produktif menghasilkan konklusi yang bermanfaat sebagai bahan pertimbangan bagi otoritas dalam membenahi kualitas tata kelola penanganan dan pelayanan sampah baik pada level kabupaten maupun provinsi. Terimakasih atas semua pihak yang terlibat dalam diskusi yang asik dan menarik ini. Sampai jumpa pada diskusi dengan isu lainnya. Silahkan bawa masalah publik yang ada di luar sana kesini (cafelite) untuk kita bahas dan cari solusinya bersama. Mari jadikan cafelite disarpus lobar sebagai markas besar pegiat literasi, dapur akademis, dan klinik kebijakan untuk membedah masalah untuk dicarikan solusinya termasuk untuk menguji regulasi eksisting dan regulasi prospektif agar memiliki keberlakuan yang lebih efektif dan adaptif dengan perkembangan keadaan yang diniatkan demi kemaslahatan rakyat Lombok Barat pada khususnya dan NTB pada umumnya yang sama-sama kita cintai ini.&quot; ucapnya.</span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,sans-serif\">&nbsp;Adapun kesimpulan diskusi; pertama, penanganan sampah adalah tanggung jawab kita bersama baik pemerintah, masyarakat maupun koorporasi. Kedua, perlu dibangun kemitraan antara pemkab, pemprov, pemdes dan koorporasi. Ketiga perlu penyempurnan regulasi agar lebih memiliki daya atur, daya paksa (law enforcement) dan daya ikat untuk semua pihak. Keempat, perlu prioritasi program dan penganggaran earnmark untuk implementasi penanganan sampah. Dan kelima, yang tak kalah pentingnya perlu upaya penyadaran masyarakat melalui edukasi dan kampanye hidup bersih bebas dari sampah dan limbah berbasis kearifan lokal dan pranata adat melibatkan tokoh dan entitas kewilayahan seperti yang dicontohkan oleh kecamatan narmada.</span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,sans-serif\">Jadi, menjawab satire &quot;apa kabar zero waste dan ijo nol dedoro?. Jawabannya cukup baik namun perlu dilebih baik-kan karena masih ada yang perlu dibenahi. Yang terpenting kita semua baik pemerintah maupun masyarakat harus selalu hadir dan merasa memiliki tanggung jawab bersama untuk menyelesaikan persoalan sampah ini.</span></span></p>\r\n\r\n<p style=\"text-align:justify\">&nbsp;</p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,sans-serif\">Salam Literasi </span></span></p>\r\n", "view_count": 325, "word_count": 878, "status": "published", "created_at": "2023-06-17T11:07:38.209Z", "updated_at": "2024-07-25T08:19:00.340Z"}, "m2m": {"tags": [169], "photo": [10928, 10929, 10930]}}, {"condition": {"judul_seo": "diskusi-kritis-nan-akustik-di-cafelite-bersama-komunitas-teman-ngopi"}, "defaults": {"id": 3735, "kategori_id": 3, "site_id": 15, "admin_id": 15, "judul": "Diskusi Kritis Nan Akustik di Cafelite Bersama Komunitas Teman Ngopi", "isi_berita": "<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,sans-serif\">Cafelite edisi jumat 26 Mei 2023 kembali menyuguhkan diskusi menarik, interaktif dan produktif diselingi dengan alunan live musik romantis penampilan cafelite band disarpus lombok barat yang membuat hati fikiran relaks untuk berdiskusi.</span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,sans-serif\">Tema diskusi kali ini menyoal aturan main pesta demokrasi pemilihan kepala desa pengganti antar waktu, dengan satire &quot;siapakah yang berhak memilih?&rdquo;.</span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,sans-serif\">Diskusi berbasis keilmuan politik-hukum ini dibawa oleh komunitas teman ngopi untuk dibedah di cafelite disarpus lobar. Alasannya pertama karena regulasi yang mengatur masih menyisakan problem yuridis baik berupa norma yang kabur, konflik maupun kosong.</span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,sans-serif\">Alasan kedua karena banyak kepala desa yang akan berhenti guna mengikuti kontestasi politik tahun 2024 sehingga proses penggantiannya harus dikawal dengan regulasi yang efektif mengakomodasi penghormatan terhadap asas lokal fundamental dalam hidup berdesa yakni asas rekognisi dan subsidiaritas serta sesuai prinsip demokrasi pada umumnya.</span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,sans-serif\">Mengingat pilkades paw merupakan pemilihan melalui sistem perwakilan masyarakat, maka diskusi ini fokus kepada pentingnya kejelasan tentang siapa dan apa kriteria tokoh yang berhak mewakili masyarakat&nbsp; dalam musyawarah desa untuk memilih kepala desa pengganti antar waktu.</span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,sans-serif\">Selain itu perlu pengaturan khusus tentang syarat calon kepala desa paw yg tidak harus mutatis mutandis dengan syarat calon kepala desa dalam pilkades konvensional.</span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,sans-serif\">Narasumber dalam diskusi ini yakni Saeful Abu Bakar dan Hamdi pejabat dari Dinas PMD serta akademisi dari prodi ilmu politik UIN Agus Dedi Putrawan, dipandu oleh Tajudin yang kebetulan seorang kepala desa.</span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,sans-serif\">&quot;Regulasi yang baik tentu harus senantiasa adaptif dengan perkembangan dinamika sosial, jangan sampai hukum jauh tertinggal dari kondisi kekinian. Tuntutan dan harapan baru selalu muncul di tengah masyarakat sehingga pemerintah daerah harus responsif dengan produk-produk regulasinya sepanjang populis untuk kemaslahatan masyarakat luas. Insya Allah hasil diskusi ini akan dibungkus menjadi rekomendasi sebagai bahan pertimbangan pemerintah daerah untuk me-redesain regulasi tentang pilkades pengganti antar waktu&quot; ujar Kadis Arpusda Lobar Hery Ramadhan saat memberikan closing statemen sekaligus menutup diskusi.</span></span></p>\r\n\r\n<p style=\"text-align:justify\">&nbsp;</p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,sans-serif\">Salam Literasi </span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,sans-serif\">Supported by Cafelite (Cafe Literacy) Disarpus Lobar </span></span></p>\r\n", "view_count": 323, "word_count": 302, "status": "published", "created_at": "2023-06-17T11:11:43.328Z", "updated_at": "2024-08-01T10:05:46.101Z"}, "m2m": {"tags": [169], "photo": [10931, 10932, 10933]}}, {"condition": {"judul_seo": "disarpus-bappeda-inspektorat-dan-ortal-sepakati-isu-strategis-dan-indikator-kinerja-bidang-kepustakaan-dan-kearsipan"}, "defaults": {"id": 3736, "kategori_id": 3, "site_id": 15, "admin_id": 15, "judul": "Disarpus, Bappeda, Inspektorat Dan Ortal Sepakati Isu Strategis Dan Indikator Kinerja Bidang Kepustakaan Dan Kearsipan", "isi_berita": "<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,sans-serif\">Setelah melalui asistensi yang cukup alot akhirnya Disarpus, Bappeda, Inspektorat dan Bagian Ortal menyepakati isu strategis dan indikator kinerja di bidang pelayanan kepustakaan dan tata kelola kearsipan.</span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,sans-serif\">Kesepakatan ini kemudian ditetapkan dalam suatu berita acara yang ditanda tangani oleh para pihak, langsung setelah asistensi selesai dilaksanakan di Aula Rapat Bappeda Kabupaten Lombok Barat (16/06/23).</span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,sans-serif\">Adapun rumusan isu strategis yang disepakati yakni meningkatnya kualitas layanan perpustakaan dan kualitas tata kelola kearsipan yang menjadi tanggung jawab Disarpus Lombok Barat.</span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,sans-serif\">Isu pada level dinas ini relevan dengan isu strategis level daerah yakni meningkatkan kualitas pelayanan publik dan kualitas tata kelola pemerintahan daerah.</span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,sans-serif\">Sedangkan indikator kinerja yang disepakati ada tiga, pertama; yang terkait dengan layanan perpustakaan yakni meningkatnya Tingkat Kegemaran Membaca (TGM) dan meningkatnya Indeks Pembangunan Listerasi Masyarakat (IPLM). Kedua; yang terkait dengan tata kelola kearsipan yakni meningkatnya Indeks Pengelolaan Kearsipan (IPA).</span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,sans-serif\">Selanjutnya operasionalisasi dari kedua isu strategis beserta masing-masing indikatornya tersebut di atas ditindak lanjuti secara integral ke level yang lebih teknis sampai ke level program dan kegiatan sehingga jelas tergambar secara komprehensif kerja dan kinerja apa yang harus dilakukan dan dihasilkan oleh Dinas Kearsipan dan Perpustakaan Kabupaten Lombok Barat guna mendukung isu strategis dan ketercapaian indikator kinerja makro daerah.</span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,sans-serif\">Untuk diketahui bahwa kegiatan asistensi ini bertujuan untuk menguji dan mereformulasi kembali isu strategis dan indikator kinerja yang telah ditetapkan dalam dokumen perencanaan eksisting yang hasilnya dapat digunakan sebagai bahan masukan (feedback) mereview kebijakan perencanaan dan penganggaran serta kebutuhan sumber daya baik pada level daerah maupun pada level perangkat daerah.</span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,sans-serif\">Adapun teknik asistensi atau kertas kerja yang digunakan yakni melalui penyusunan pohon kinerja, dipandu langsung oleh administrator yang sangat ahli di bidang manajemen perencanaan dan pengorganisasian yakni ibu Hj. Sri Muryaningsih dan bapak H. Subardi. </span></span></p>\r\n", "view_count": 294, "word_count": 280, "status": "published", "created_at": "2023-06-18T11:46:30.908Z", "updated_at": "2024-07-31T11:36:39.124Z"}, "m2m": {"tags": [169], "photo": [10935, 10936]}}, {"condition": {"judul_seo": "atasi-demam-panggung-tidak-pede-salting-suara-cempreng-ayo-belajar-trik-dan-tips-nya"}, "defaults": {"id": 5786, "kategori_id": 5, "site_id": 15, "admin_id": 15, "judul": "ATASI DEMAM PANGGUNG, TIDAK PEDE, SALTING, SUARA CEMPRENG ? AYO BELAJAR TRIK DAN TIPS NYA.", "isi_berita": "<p>Hari ini (8/3/2024), Disarpus menggelar Pelatihan Public Speaking Bagi Aparatur Penyelenggara Pelayanan Publik dan Kewilayahan Se Kab Lombok Barat.</p><p>Giat peningkatan kapasitas aparatur ini penting, dilatar belakangi oleh tugas dan fungsi serta tanggung jawab institusional maupun individual aparatur birokrasi pelayanan publik.</p><p>Dari perspektif institusional, seluruh OPD adalah pelayan publik yang harus melayani masyarakat dengan prima. Secara periodik masyarakat berhak memberikan evaluasi dan kondite baik buruknya kualitas pelayanan publik kepada &nbsp;OPD melalui instrument indeks kepuasan masyarakat.</p><p>Dalam perspektif individual (jabatan) setiap ASN minimal harus memenuhi 20 JP pengembangan kapasitas diri agar terkondite kompeten yang dinilai melalui instrument indeks profesionalitas ASN, sehingga kegiatan seperti ini penting bagi yang bersangkutan. Sebagai bukti dukungnya alumni pelatihan ini akan diberikan e-certificate.</p><p>Alhamdulillah, nampak para peserta yang berasal dari berbagai OPD termasuk Kecamatan, antusias mengikuti pelatihan ini dan bersemangat berinteraksi dengan narasumber yang merupakan seorang praktisi sekaligus dosen ilmu komunikasi, Ibu Riza Wahyu Utami, SP, MP, CPS.</p><p>Dalam pelatihan ini peserta diliterasi tentang tata cara berbicara dengan orang lain maupun dengan khalayak secara efektif agar pesan yang disampaikan dapat diterima dengan efektif pula, melalui artikulasi yang jelas, pemilihan intonasi yang sesuai, penggunaan diksi yang tepat, gestur yang menarik (non verbal), kondisonal/situasional, dan lain sebagainya.</p><p>Semoga kegiatan ini bermanfaat. Insya Allah, Barakallah </p><p>Salam Literasi.</p>", "view_count": 541, "word_count": 192, "status": "published", "created_at": "2024-03-08T02:51:19.045Z", "updated_at": "2024-08-07T22:42:13.510Z"}, "m2m": {"tags": [169], "photo": [16866, 16867, 16868]}}]