[{"condition": {"id": 52}, "defaults": {"kategori_id": 3, "site_id": 7, "admin_id": 3, "judul": "Cara Cek Penerima Bantuan Sosial", "judul_seo": "cara-cek-penerima-bantuan-sosial", "isi_berita": "<p>Cek Penerima Bansos Data penerima bantuan sosial yang Telah disalurkan dan atau masih dalam proses dapat diakses melalui aplikasi berbasis web Kemensos. Caranya sebagai berikut:</p>\r\n\r\n<p>1. Kunjungi website http://cekbansos.kemensos.go.id</p>\r\n\r\n<p>2. Setelah itu pilih provinsi, kabupaten/kota, kecataman, dan desa tempat Anda tinggal Ketikkan nama Anda sesuai KTP</p>\r\n\r\n<p>3. Masukkan 4 huruf kode yang tertera dalam kotak kode</p>\r\n\r\n<p>4. Jika tidak jelas huruf kode, klik kotak kode tersebut untuk mendapatkan kode baru</p>\r\n\r\n<p>5. Lalu klik tombol cari Sistem akan mencocokan Nama Keluarga Penerima Manfaat (KPM), wilayah yang diinput dan membandingkan dengan nama yang ada dalam database Kemensos</p>", "view_count": 434, "word_count": 87, "status": "published", "created_at": "2021-06-11T22:14:55.797Z", "updated_at": "2024-07-30T08:35:47.723Z"}, "m2m": {"tags": [], "photo": [658]}}, {"condition": {"id": 59}, "defaults": {"kategori_id": 3, "site_id": 7, "admin_id": 3, "judul": "Koordinasi Dinas Sosial Kabupaten Lombok Barat dengan Pihak Bank penyalur BRI Cabang Mataram", "judul_seo": "koordinasi-dinas-sosial-kabupaten-lombok-barat-dengan-pihak-bank-penyalur-bri-cabang-mataram", "isi_berita": "<p>Koordinasi dengan bank penyalur BRI Cabang Mataram dalam rangka menyebarkan bansos PKH. Khususnya layanan instruksi Kementerian Sosial RI terkait KKS dan buku tabungan KPM PKH yang belum terdistribusi dan belum transaksi.</p>", "view_count": 44, "word_count": 31, "status": "published", "created_at": "2021-06-15T10:54:38.551Z", "updated_at": "2024-07-30T08:35:47.765Z"}, "m2m": {"tags": [], "photo": [683]}}, {"condition": {"id": 60}, "defaults": {"kategori_id": 3, "site_id": 7, "admin_id": 3, "judul": "Koordinasi Mengenai KIP Kuliah dengan Universitas Muhammadiyah Mataram", "judul_seo": "koordinasi-mengenai-kip-kuliah-dengan-universitas-muhammadiyah-mataram", "isi_berita": "<p>Dalam Ragka Koordinasi dengan Universitas Muhammadiyah Mataram dan Sekolah Tinggi Pariwisata dalam guna mendorong anak2 penerima bansos PKH melanjutkan kuliah dengan program KIP Kuliah dan sekaligus mensukseskan Gerakan Aning Solah Sugeh PKH Lombok Barat</p>\r\n", "view_count": 65, "word_count": 33, "status": "published", "created_at": "2021-06-15T11:33:03.934Z", "updated_at": "2024-07-30T08:35:47.805Z"}, "m2m": {"tags": [], "photo": [684]}}, {"condition": {"id": 61}, "defaults": {"kategori_id": 3, "site_id": 7, "admin_id": 3, "judul": "Audiensi dengan Universitas Al Azhar Mataram", "judul_seo": "audiensi-dengan-universitas-al-azhar-mataram", "isi_berita": "<p>Audiensi dengan Universitas Al Azhar Mataram dalam rangka mengakses program KIP Kuliah dan pelaksanaan Gerakan Aning Solah Sugeh bagi anak2 KPM PKH Lombok Barat yang akan melanjutkan kuliah.</p>\r\n", "view_count": 60, "word_count": 27, "status": "published", "created_at": "2021-06-15T11:35:04.377Z", "updated_at": "2024-07-30T08:35:47.849Z"}, "m2m": {"tags": [], "photo": [685]}}, {"condition": {"id": 62}, "defaults": {"kategori_id": 3, "site_id": 7, "admin_id": 3, "judul": "Kunjungan dari Panti Mandalika ", "judul_seo": "kunjungan-dari-panti-mandalika", "isi_berita": "<p>Kunjungan dari Panti Mandalika dalam rangka Koordinasi,&nbsp; Sosialisasi, dan fasilitasi lanjut usia yang membutuhkan pengasramaan dan perawatan, serta pelayanan kesejahteraan sosial berbasis keluarga dan masyarakat.</p>\r\n", "view_count": 67, "word_count": 25, "status": "published", "created_at": "2021-06-15T11:44:25.892Z", "updated_at": "2024-07-30T08:35:47.900Z"}, "m2m": {"tags": [], "photo": [695, 696]}}, {"condition": {"id": 63}, "defaults": {"kategori_id": 3, "site_id": 7, "admin_id": 3, "judul": "Atensi (Asistensi Rehabilitasi Sosial) Penyandang Disabilitas Fisik", "judul_seo": "atensi-asistensi-rehabilitasi-sosial-penyandang-disabilitas-fisik", "isi_berita": "<p>Pada hari Kamis, 8 April 2021 bertempat di LBK (Loka Bina Karya) Simpang Lima Gerung, Dinas Sosial Kabupaten Lombok Barat bekerjasama dengan Balai Besar Rehabilitasi Sosial Penyandang Disabilitas Fisik &ldquo;Prof.Dr.Soeharso&rdquo; Surakarta mengadakan program Atensi (Asistensi Rehabilitasi Sosial) dilaksanakan selama 3 (tiga) hari, yang dihadirkan 150 Penyandang Disabilitas Fisik dari 10 Kecamatan di Kabupaten Lombok Barat.</p>\r\n\r\n<p>Kegiatan Program Atensi ini bertujuan&nbsp; agar Penyandang Disabilitas mendapatkan pelayanan sesuai dengan kebutuhannya seperti : Penyandang Disabilitas di Assesmen terlebih dahulu untuk di lihat skill yang di miliki, Penyandang Disabilitas mendapatkan Fisioterapy dari ahlinya langsung, dan Penyandang Disabilitas yang membutuhkan alat bantu di data sesuai dengan kebutuhannya.</p>\r\n\r\n<p>&nbsp;</p>\r\n", "view_count": 102, "word_count": 95, "status": "published", "created_at": "2021-06-15T11:51:14.665Z", "updated_at": "2024-07-30T08:35:47.948Z"}, "m2m": {"tags": [3], "photo": [698, 699]}}, {"condition": {"id": 64}, "defaults": {"kategori_id": 5, "site_id": 7, "admin_id": 3, "judul": "Pendampingan Orang Dengan Gangguan Jiwa (ODGJ) bersama Endris Fondation (EF)", "judul_seo": "pendampingan-orang-dengan-gangguan-jiwa-odgj-bersama-endris-fondation-ef", "isi_berita": "<p style=\"margin-left:1.0cm\">Pada hari Senin, 24 Mei 2021 Dinas Sosial Kabupaten Lombok Barat Khususnya Bidang Rehabilitasi Sosial Seksi Rehsos Penyandang Disabilitas dan Korban Penyalahgunaan Napza merujuk dan mendampingi Orang Dengan Gangguan Jiwa (ODGJ) bersama Endris Fondation (EF) wilayah Lembar ke Rumah Sakit Jiwa Mutiara Sukma untuk mendapatkan perawatan lanjutan yang lebih baik.</p>\r\n", "view_count": 69, "word_count": 48, "status": "published", "created_at": "2021-06-15T11:57:31.855Z", "updated_at": "2024-07-30T08:35:47.993Z"}, "m2m": {"tags": [], "photo": [702, 703]}}, {"condition": {"id": 65}, "defaults": {"kategori_id": 3, "site_id": 7, "admin_id": 3, "judul": "Pemberian untuk Lanjut Usia Korban Kebakaran dan Korban Banjir", "judul_seo": "pemberian-untuk-lanjut-usia-korban-kebakaran-dan-korban-banjir", "isi_berita": "<p style=\"margin-left:14.2pt\">Pada hari Sabtu, 3 April 2021 Dinas Sosial Kabuapten Lombok Barat Khususnya Bidang Rehabilitasi Sosial Seksi Rehsos Anak dan Lansia memberikan bantuan dari Balai Gau Mabaji Goa Makassar melalui LKSLU (Lembaga Kesejahteraan Sosial Lanjut Usia) Ijtihadul Mu&rsquo;minin Kuripan kepada Lanjut Usia korban kebakaran di Desa Kuripan Utara Kecamatan Kuripan dan LKSU (Lembaga Kesejahteraan Sosial Lanjut Usia) Ar-Rahman Lembar kepada Lanjut Usia korban banjir di Desa Dasan Tereng Kecamatan Lembar.</p>", "view_count": 68, "word_count": 65, "status": "published", "created_at": "2021-06-15T12:03:23.578Z", "updated_at": "2024-07-30T08:35:48.038Z"}, "m2m": {"tags": [], "photo": [705, 706]}}, {"condition": {"id": 66}, "defaults": {"kategori_id": 3, "site_id": 7, "admin_id": 3, "judul": "Penyerahan Bantuan Oleh Dinas Sosial Propinsi NTB Kepada Penyandang Disabilitas Desa Sesela", "judul_seo": "penyerahan-bantuan-oleh-dinas-sosial-propinsi-ntb-kepada-penyandang-disabilitas-desa-sesela", "isi_berita": "<p style=\"margin-left:7.1pt\">Pada hari Senin, 24 Mei 2021 Dinas Sosial Propinsi NTB Bidang Rehabilitasi Sosial menyerahkan Bantuan alat bantu berupa Kursi Roda dan Tongkat Ketiak melalui Dinas Sosial Kabupaten Lombok Barat Bidang Rehabilitasi Sosial Seksi Penyandang Disabilitas dan Korban Penyalahgunaan Napza yang akan di serahkan ke Penyandang Disabilitas Desa Sesela Kecamatan Gunungsari dan DesaBabussalam Kecamatan Gerung.<a name=\"_GoBack\"></a></p>\r\n", "view_count": 93, "word_count": 52, "status": "published", "created_at": "2021-06-15T12:13:26.403Z", "updated_at": "2024-07-30T08:35:48.082Z"}, "m2m": {"tags": [], "photo": [712, 713]}}, {"condition": {"id": 79}, "defaults": {"kategori_id": 3, "site_id": 7, "admin_id": 3, "judul": "Pelayanan Sekretariat SLRT Kabupaten Lombok Barat", "judul_seo": "pelayanan-sekretariat-slrt-kabupaten-lombok-barat", "isi_berita": "<p>Pelayanan Sekretariat SLRT kabupaten Lombok Barat beberpa hari ini ramai dikunjungi masyarakat, datangnya masyarakat ini guna untuk mengecek data PPKS, mengajukan Permohonan PBIJK/BPJS (PIS) yang bersumber dari Daerah maupun Pusat, ada pula masyarakat datang untuk&nbsp; mencari infomasi terkait Program Pusat.</p>", "view_count": 113, "word_count": 39, "status": "published", "created_at": "2021-06-18T11:17:58.996Z", "updated_at": "2024-07-30T08:35:48.133Z"}, "m2m": {"tags": [], "photo": [894, 895]}}, {"condition": {"id": 80}, "defaults": {"kategori_id": 3, "site_id": 7, "admin_id": 3, "judul": "Pemeriksaan Bantuan Sosial Pangan (sembako) Oleh BPKP Perwakilan NTB", "judul_seo": "pemeriksaan-bantuan-sosial-pangan-sembako-oleh-bpkp-perwakilan-ntb", "isi_berita": "<p style=\"text-align: justify;\">Pernyataan Menteri Sosial RI Tri Rismaharini tentang adanya 21,15 juta data penerima bantuan sosial di seuruh Idonesia yang &ldquo;ditidurkan&rdquo; karena terindikasi ganda, ditindaklanjuti oleh Badan Pemeriksa Keuangan dan Pembangunan (BPKP) Perwakilan NTB dengan melakukan pemeriksaan terhadap data bantuan dimaksud. Kabupaten Lombok Barat merupakan salah satu kabupaten yang dijadikan sample untuk pemeriksaan bantuan sosial pangan (sembako). Pemeriksaan dilakukan terhadap sample di 8 (delapan) kecamatan yaitu Narmada, Lingsar, Batu Layar, Gunungsari, Kediri, Labuapi, Kuripan dan Gerung. Pemeriksaan yang dilakukan tanggal 7 sampai dengan 17 Juni 2021 tersebut mengambil sample sebanyak 2 (dua) agen/ewarong penyalur bantuan sembako di desa yang berbeda di setiap kecamatan sehingga total berjumlah 16 (enam belas) ewarong. Adapun Keluarga Penerima Manfaat (KPM) yang dijadikan sample adalah KPM yang bertransaksi di agen/ewarong sample. Keluarga Penerima Bantuan Sosial yang menerima bantuan bersumberdana APBN melalui Kementerian Sosial RI memiliki syarat-syarat tertentu, antara lain terdaftar dalam DTKS (Data Terpadu Kesejahteraan Sosial) serta memiliki identitas kependudukan dengan NIK yang telah padan dengan Dukcapil. Tidak dibenarkan menerima bantuan ganda, kecuali untuk penerima bantuan Program Keluarga Harapan (PKH) yang juga berhak atas bantuan sembako.</p>", "view_count": 247, "word_count": 167, "status": "published", "created_at": "2021-06-18T17:42:59.105Z", "updated_at": "2024-07-30T08:35:48.235Z"}, "m2m": {"tags": [1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12, 13, 14, 15, 16, 18, 20, 21], "photo": [909]}}, {"condition": {"id": 81}, "defaults": {"kategori_id": 3, "site_id": 7, "admin_id": 3, "judul": "Verifikasi RS RTLH oleh Bidang Pemberdayaan Fakir Miskin Dinas Sosial Kabupaten Lombok Barat", "judul_seo": "verifikasi-rs-rtlh-oleh-bidang-pemberdayaan-fakir-miskin-dinas-sosial-kabupaten-lombok-barat", "isi_berita": "<p>Pada tahun anggaran 2019, Kabupaten Lombok Barat melalui Dinas Sosial telah menyampaikan usulan bantuan Rehabilitasi Sosial Rumah Tidak Layak Huni ke Kementerian Sosial RI untuk direalisasikan pada tahun 2020, namun&nbsp; tertunda dengan adanya pandemi Covid-19. Baru pada pertengahan 2021 usulan tersebut mendapatkan respon positif dari Kementerian Sosial RI khususnya Direktorat Penanganan Fakir Miskin Wilayah II dengan melakukan verifikasi kelayakan calon penerima bantuan.</p>\r\n\r\n<p>Kegiatan verifikasi oleh Tim Verifikasi dengan didampingi petugas dari Dinas Sosial Kabupaten Lombok Barat, dilaksanakan pada tanggal 18-19 Juni 2021. Adapun yang&nbsp; diusulkan untuk menerima bantuan adalah keluarga miskin dengan rumah tidak layak huni sebanyak 100 (seratus) unit, yang tersebar di Desa Gegerung Kecamatan Lingsar, Desa Mekarsari Kecamatan gunungsari dan Desa Sandik Kecamatan Batu Layar.</p>\r\n\r\n<p style=\"text-align:justify\">Persyaratan untuk diusulkan sebagai penerima bantuan&nbsp; Rehabilitasi Sosial Rumah Tidak Layak Huni adalah keluarga miskin yang telah terdaftar dalam Data Terpadu Kesejahteraan Sosial (DTKS), memiliki identitas kependudukan dengan NIK yang telah padan dengan Dukcapil, serta memiliki bukti kepemilikan tanah/rumah yang akan diperbaiki.</p>", "view_count": 186, "word_count": 151, "status": "published", "created_at": "2021-06-18T19:54:33.645Z", "updated_at": "2024-07-30T08:35:48.328Z"}, "m2m": {"tags": [1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12, 13, 14, 15, 16, 18, 20, 21], "photo": [916, 917]}}, {"condition": {"id": 82}, "defaults": {"kategori_id": 3, "site_id": 7, "admin_id": 3, "judul": "Anak penerima Bansos PKH yang akan melanjutkan kuliah", "judul_seo": "anak-penerima-bansos-pkh-yang-akan-melanjutkan-kuliah", "isi_berita": "<p>DinsosLobar -- pengarahan dari dinas sosial kab lobar kepada anak anak penerima bansos PKH yang akan melanjutkan kuliah sekaligus bimbingan pendaftaran online KIP Kuliah kegiatan ini adalah bagian dari Gerakan Aning Solah Sugeh Solah Sekolah sampai Kuliah krn bantuan PKH hanya diberikan kepada KPM PKH yg mempunyai anak &ndash; anak sekolah SMA maka Dinas Sosial memfasilitasi dengan menjalin kerjasama dengan beberapa universitas di Mataram utk mengakses program beasiswa KIP Kuliah.</p>\r\n\r\n<p>Kuota KIP Kuliah yang diberikan oleh beberapa universitas swasta sebagai berikut:</p>\r\n\r\n<ol>\r\n\t<li><strong>Universitas muhammadiyah Mataram : 100 org</strong></li>\r\n\t<li><strong>Universitas 45 Mataram : 20 org</strong></li>\r\n\t<li>Universitas NU : tidak terbatas (program beasiswa kampus)</li>\r\n\t<li><strong>Sekolah Tinggi Pariwisata Mataram : 10 org</strong></li>\r\n\t<li><strong>Stikes Kusuma Bangsa (beasiswa yayasan)</strong></li>\r\n</ol>\r\n", "view_count": 180, "word_count": 103, "status": "published", "created_at": "2021-06-22T11:45:54.517Z", "updated_at": "2024-07-30T08:35:48.381Z"}, "m2m": {"tags": [21], "photo": [932, 933]}}, {"condition": {"id": 180}, "defaults": {"kategori_id": 3, "site_id": 7, "admin_id": 3, "judul": "Penyerahan Bantuan Kursi Roda Anak", "judul_seo": "penyerahan-bantuan-kursi-roda-anak", "isi_berita": "<p>Gerung - Penyerahan bantuan untuk kursi roda anak di desa bagek polak dan desa ombe dilaksanakan oleh Dinsos Lombok Barat dan Dinsos Provinsi NTB, penyerahan bantuan tersebut melibatkan kepala dusun, PPD Lombok Barat, dan pendamping PKH.</p>\r\n", "view_count": 335, "word_count": 35, "status": "published", "created_at": "2021-09-15T18:34:31.047Z", "updated_at": "2024-07-30T08:35:48.440Z"}, "m2m": {"tags": [2, 4, 5, 7, 9, 15, 18], "photo": [1305]}}, {"condition": {"id": 181}, "defaults": {"kategori_id": 3, "site_id": 7, "admin_id": 3, "judul": "Penyerah Bantuan Untuk LANSIA Bedridden", "judul_seo": "penyerah-bantuan-untuk-lansia-bedridden", "isi_berita": "<p>Gerung - Penyaluran bantuan utk lansia bedridden yg mengalami sakit An.bapak muredah umur 70 th di desa buk2 kec.lingsar. bapak muredah sempat viral di sosial media krna beliau mengalami sakit n tidak memiliki biaya berobat, selain itu juga bapak muredah merupakan keluarga yg tidak mampu namun tidak pernah mendapat bantuan apapun dari pemerintah terutama bantuan perbaikan rumah akibat gempa meski rumah yang ia tinggali saat ini terlihat dari bagian depan terdapat beberapa keretakan dan tembok yang rapuh. Sebelum sakit, bapak muredah mencari nafkah dengan memulung utk biaya hidupnya sehari2.</p>\r\n\r\n<p>Bantuan tsb di salurkan oleh Balai BRSAMPK Paramita Mataram.</p>\r\n", "view_count": 315, "word_count": 92, "status": "published", "created_at": "2021-09-15T19:03:17.393Z", "updated_at": "2024-07-30T08:35:48.502Z"}, "m2m": {"tags": [5, 7, 15], "photo": [1306, 1307]}}, {"condition": {"id": 276}, "defaults": {"kategori_id": 5, "site_id": 7, "admin_id": 3, "judul": "Pemberian Bantuan bagi Lansia ", "judul_seo": "pemberian-bantuan-bagi-lansia", "isi_berita": "<p>Gerung &ndash; Dinas sosial Kabupaten Lombok Barat bekerja sama dengan BRSAMPK Paramita Mataram memberikan bantuan kebutuhan dasar bagi lansia An.&nbsp; Inak Suardi&nbsp; yang berumur 83 tahun. Inak Suardi yang tinggal digubuk kecil itu tinggal sendiri dan berpindah &ndash; Pindah karena tidak memiliki rumah sendiri. Sehingga Inaq Suardi pun tinggal di tengah hutan dan mendapat bantuan dari tetangga sekitar untuk menghidupi dirinya sehari - hari. Gubuk reot yang dia tinggali saat ini berada di lahan milik orang lain. Oleh karena itu Dinas Sosial Kabupaten Lombok Barat bekerjasama dengan BRSAMPK Paramita Mataram melakukan Rujukan ke Panti Jompo yang ada di kota Mataram untuk mendapat Pelayanan yang layak.</p>\r\n", "view_count": 477, "word_count": 101, "status": "published", "created_at": "2021-10-14T09:31:39.627Z", "updated_at": "2024-07-30T08:35:48.564Z"}, "m2m": {"tags": [1, 2, 3, 4, 5, 7], "photo": [1405, 1406]}}, {"condition": {"id": 312}, "defaults": {"kategori_id": 3, "site_id": 7, "admin_id": 3, "judul": "BIMTEK BAHAYA NARKOBA", "judul_seo": "bimtek-bahaya-narkoba", "isi_berita": "<p>Kegiatan penyuluhan bahaya narkoba bagi anak dan remaja serta pembinaan karang taruna Desa peresak Kecamatan Narmada dengan mendatangkan Narasumber langsung dari&nbsp;BNN prop NTB dan dinas sosial kab lobar</p>\r\n", "view_count": 397, "word_count": 29, "status": "published", "created_at": "2021-12-02T09:30:17.960Z", "updated_at": "2024-07-30T08:35:48.609Z"}, "m2m": {"tags": [], "photo": [1507]}}, {"condition": {"id": 313}, "defaults": {"kategori_id": 3, "site_id": 7, "admin_id": 3, "judul": "Penyerahan Bantuan Korban Longsor Desa Gelangsar", "judul_seo": "penyerahan-bantuan-korban-longsor-desa-gelangsar", "isi_berita": "<p>Tim dari Dinas Sosial Kab. Lombok Barat beserta Tagana Kab. Lombok Barat langsung turun ke lokasi &nbsp;kejadian longsoran batu yg menimpa rumah warga di dusun apit aiq desa gelangsar kecamatan gunungsari sekaligus membawa bantuan tanggap darurat berupa :</p>\r\n\r\n<p>1. Paket Sembako&nbsp;<br />\r\n2. Kasur 1 Lembar<br />\r\n3. Matras 2 Lembar<br />\r\n4. Food Ware 1 Paket<br />\r\n5. Peralatan Dapur Keluarga 1 Paket<br />\r\n6. Makanan Anak 2 Paket<br />\r\n7. Makanan Siap Saji 4 Paket<br />\r\n&nbsp;</p>\r\n", "view_count": 110, "word_count": 57, "status": "published", "created_at": "2021-12-02T09:41:58.984Z", "updated_at": "2024-07-30T08:35:48.657Z"}, "m2m": {"tags": [], "photo": [1508, 1509]}}, {"condition": {"id": 325}, "defaults": {"kategori_id": 5, "site_id": 7, "admin_id": 3, "judul": "Penguatan Kapasitas Anak dan Keluarga oleh LKS  Handayani", "judul_seo": "penguatan-kapasitas-anak-dan-keluarga-oleh-lks-handayani", "isi_berita": "<p>kegiatan temu penguatan kapasitas anak dan keluarga yg dilksanakan dari hari sabtu dan minggu di LKSA Handayani dana Atensi alokasi Dana BRSAMPK Paramita mataram &nbsp;dan agenda acara penyerahan bantuan secara simbolis kepada penerima mnfaat di serahkan olek kepala bidang Rehsos , dan narasumber temu penguatan keluarga Kepala seksi Rehsos Anak dan Lansia dinsos kab lobar , dan narsum ditemu penguatan anak sakti peksos</p>\r\n", "view_count": 363, "word_count": 61, "status": "published", "created_at": "2021-12-13T14:36:28.620Z", "updated_at": "2024-07-30T08:35:48.703Z"}, "m2m": {"tags": [], "photo": [1530]}}, {"condition": {"id": 326}, "defaults": {"kategori_id": 5, "site_id": 7, "admin_id": 3, "judul": "Layanan Dukungan Pisikososial Korban Bencana Banjir ", "judul_seo": "layanan-dukungan-pisikososial-korban-bencana-banjir", "isi_berita": "<p>Bersama direktur perlindungan sosial korban bencana alam Kementrian Sosial RI terkait dengan Layanan Dukungan Psikososial korban bencana banjir ditenda pengungsian di dusun batulayar utara</p>\r\n", "view_count": 234, "word_count": 24, "status": "published", "created_at": "2021-12-13T14:38:56.911Z", "updated_at": "2024-07-30T08:35:48.749Z"}, "m2m": {"tags": [], "photo": [1531, 1532]}}, {"condition": {"id": 327}, "defaults": {"kategori_id": 5, "site_id": 7, "admin_id": 3, "judul": "Kunjungan Ibu Menteri Sosial untuk Korban Bencana Banjir Dusun Batulayar Utara", "judul_seo": "kunjungan-ibu-menteri-sosial-untuk-korban-bencana-banjir-dusun-batulayar-utara", "isi_berita": "<p>Batulayar - Pada Hari Jumat sampai dengan Sabtu Ibu Menteri Sosial berkunjung ke&nbsp;Korban Bencana Banjir di Lombok Barat</p>\r\n", "view_count": 254, "word_count": 18, "status": "published", "created_at": "2021-12-13T14:48:24.257Z", "updated_at": "2024-07-30T08:35:48.789Z"}, "m2m": {"tags": [], "photo": [1533]}}, {"condition": {"id": 422}, "defaults": {"kategori_id": 3, "site_id": 7, "admin_id": 3, "judul": "Penyaluran Bantuan Bansos Pangan Di Desa Jagaraga Indah", "judul_seo": "penyaluran-bantuan-bansos-pangan-di-desa-jagaraga-indah", "isi_berita": "<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,&quot;sans-serif&quot;\"><span style=\"font-size:12.0pt\">Bantuan Sosial Pangan yang bersumber dana APBN melalui Kementerian Sosial RI, yang semula dikenal dengan istilah Bantuan Pangan Non Tunai (BPNT) dan disalurkan melalui Himbara mulai tahun anggaran 2022 disalurkan melalui Pos Penyalur (PT. Pos).</span></span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,&quot;sans-serif&quot;\"><span style=\"font-size:12.0pt\">Bantuan disalurkan secara tunai senilai Rp 200.000,00 per bulan untuk dibelanjakan bahan pangan oleh KPM. Jika pada BPNT KPM bertransaksi melalui agen/e-warong, bansos pangan berupa dana tunai ini bebas dibelanjakan di mana saja sesuai keinginan KPM.</span></span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,&quot;sans-serif&quot;\"><span style=\"font-size:12.0pt\">Jumlah KPM Bansos Pangan melalui Pos Penyalur di Kabupaten Lombok Barat untuk alokasi Januari-Maret 2022 sejumlah 64.217 KPM yang tersebar di 10 kecamatan (sumber Bid. PFM)</span></span></span></p>", "view_count": 123, "word_count": 90, "status": "published", "created_at": "2022-03-15T11:04:06.972Z", "updated_at": "2024-07-30T08:35:48.843Z"}, "m2m": {"tags": [], "photo": [1778]}}, {"condition": {"id": 427}, "defaults": {"kategori_id": 3, "site_id": 7, "admin_id": 3, "judul": "Bantuan KUBE Bagi Masyarakat Kurang Mampu", "judul_seo": "bantuan-kube-bagi-masyarakat-kurang-mampu", "isi_berita": "<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,&quot;sans-serif&quot;\">Bantuan KUBE merupakan salah satu program pengentasan kemiskinan melalui Dinas Sosial. KUBE (Kelompok Usaha Bersama) Fakir Miskin adalah bantuan yang diberikan kepada keluarga miskin yang tergabung dalam kelompok beranggotakan 5-10 orang, memiliki keterampilan dan embrio usaha. Jenis bantuan disesuaikan dengan keterampilan dan usaha yang dijalankan kelompok.</span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,&quot;sans-serif&quot;\">Untuk anggaran 2022, sampai dengan pertengahan Maret &nbsp;telah diberikan bantuan kepada 3 KUBE, yaitu KUBE Beriuk Maju Desa Sigerongan Kecamatan Lingsar (berupa bantuan Bibit Sapi), KUBE Beriuk Maju Desa Kuripan Timur Kecamatan Kuripan berupa sapi simental, serta KUBE Kartum Desa Kuripan Kecamatan Kuripan berupa alat pertukangan.</span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,&quot;sans-serif&quot;\">Bantuan tersebut diharapkan dapat dimanfaatkan dengan baik oleh anggota KUBE dan pada akhirnya dapat meningkatkan kesejahteraan anggota KUBE.</span></span></p>\r\n", "view_count": 198, "word_count": 107, "status": "published", "created_at": "2022-03-16T12:27:06.750Z", "updated_at": "2024-07-30T08:35:48.906Z"}, "m2m": {"tags": [], "photo": [1794, 1795]}}, {"condition": {"id": 2595}, "defaults": {"kategori_id": 3, "site_id": 7, "admin_id": 3, "judul": "Hari Disabilitas", "judul_seo": "hari-disabilitas", "isi_berita": "<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"background-color:white\"><span style=\"font-family:Calibri,&quot;sans-serif&quot;\"><span style=\"font-size:10.5pt\"><span style=\"font-family:&quot;Arial&quot;,&quot;sans-serif&quot;\"><span style=\"color:#262626\">Setiap 3 Desember, dunia memperingati Hari Disabilitas Internasional untuk memberikan dukungan dan perhatian kpd perlindungan dan pemenuhan hak-hak penyandang disabilitas.&nbsp;</span></span></span></span></span></span><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,&quot;sans-serif&quot;\"><span style=\"font-size:10.5pt\"><span style=\"background-color:white\"><span style=\"font-family:&quot;Arial&quot;,&quot;sans-serif&quot;\"><span style=\"color:#262626\">Di Indonesia sendiri, komitmen pelaksanaan penghormatan, perlindungan dan pemenuhan hak penyandang disabilitas terwujud dalam lahirnya UU 8/2016 tentang Penyandang Disabilitas. Ada 24 hak penyandang disabilitas yang diatur.&nbsp;</span></span></span></span></span></span><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,&quot;sans-serif&quot;\"><span style=\"font-size:10.5pt\"><span style=\"background-color:white\"><span style=\"font-family:&quot;Arial&quot;,&quot;sans-serif&quot;\"><span style=\"color:#262626\">Pada tgl 08-12-2022 Kabid Rehsos mewakili Kadis Sosial Lobar, Menghadiri peringatan hari disabilitas dan penyerahan bantuan ATENSI di Sentra Paramita</span></span></span></span></span></span></p>\r\n", "view_count": 191, "word_count": 62, "status": "published", "created_at": "2022-12-08T10:48:00.055Z", "updated_at": "2024-07-30T08:35:48.964Z"}, "m2m": {"tags": [], "photo": [7760]}}, {"condition": {"id": 2596}, "defaults": {"kategori_id": 3, "site_id": 7, "admin_id": 3, "judul": "Hari Kesehatan Nasional", "judul_seo": "hari-kesehatan-nasional", "isi_berita": "<p><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,&quot;sans-serif&quot;\"><span style=\"background-color:white\"><span style=\"font-family:&quot;Arial&quot;,&quot;sans-serif&quot;\">Setiap t</span></span>ahunnya&nbsp;Hari Kesehatan Nasional&nbsp;(HKN)diperingati&nbsp;pada&nbsp;tanggal 12 November.<span style=\"background-color:white\"><span style=\"font-family:&quot;Arial&quot;,&quot;sans-serif&quot;\">&nbsp;Pada tahun&nbsp;2022&nbsp;ini kita peringati&nbsp;Hari Kesehatan Nasional&nbsp;(HKN) ke-58.&nbsp;Peringatan Hari Kesehatan Nasional (HKN) ini bisa menjadi momentum untuk membangun kesadaran masyarakat akan pentingnya kesehatan&nbsp;agar bangkit dan mulai untuk belajar&nbsp;serta&nbsp;bertanggung jawab terhadap kesehatan diri karna &ldquo;sehat dimulai dari saya&rdquo;.</span></span></span></span></p>\r\n", "view_count": 167, "word_count": 48, "status": "published", "created_at": "2022-12-08T10:56:02.641Z", "updated_at": "2024-07-30T08:35:49.017Z"}, "m2m": {"tags": [], "photo": [7761, 7762]}}, {"condition": {"id": 2598}, "defaults": {"kategori_id": 5, "site_id": 7, "admin_id": 3, "judul": "Monitoring dan evaluasi Penyaluran Bantuan Sosial", "judul_seo": "monitoring-dan-evaluasi-penyaluran-bantuan-sosial", "isi_berita": "<p><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,&quot;sans-serif&quot;\"><span style=\"background-color:white\"><span style=\"font-family:&quot;Arial&quot;,&quot;sans-serif&quot;\"><span style=\"color:#444444\">Dinas Sosial Kabupaten Lombok Barat melakukan monitoring dan evaluasi terkait penyaluran bansos BPNT yang terus dilakukkan di Kabupaten Lombok Barat. Kali ini Dinas Sosial mengunjungi kantor PT. POS yang berada di Kecamatan Narmada dan Kecamatan Lembar demi memastikan pelaksanaan penyaluran Bansos BPNT berjalan sesuai dengan Juknis dan waktu&nbsp; penyaluran ke KPM sesuai dengan yang telah ditentukan.</span></span></span></span></span></p>\r\n", "view_count": 160, "word_count": 56, "status": "published", "created_at": "2022-12-08T11:08:45.392Z", "updated_at": "2024-07-30T08:35:49.067Z"}, "m2m": {"tags": [], "photo": [7763, 7764]}}, {"condition": {"id": 2652}, "defaults": {"kategori_id": 3, "site_id": 7, "admin_id": 3, "judul": "Lounching Pembagian Permakanan di Kecamatan Kediri Kabupaten Lombok Barat Prov. NTB ", "judul_seo": "lounching-pembagian-permakanan-di-kecamatan-kediri-kabupaten-lombok-barat-prov-ntb", "isi_berita": "<p>Bantuan Sosial Permakanan merupakan salah satu bantuan sosial dalam bentuk makanan siap saji yang diberikan kepada penyandang kesejahteraan sosial. Sasaran penyandang kesejahteraan sosial yang dimaksud adalah lanjut usia keluarga tunggal dan penyandang disabilitas tunggal. Rencananya, bantuan sosial permakanan ini akan dimulai pada bulan Oktober 2022.&nbsp;</p>\r\n\r\n<p>Ide dan gagasan bantuan sosial permakanan pertama kalinya dicetuskan oleh Menteri Sosial Ibu Tri Rismaharini. Dan sudah dijalankan di Kota Surabaya sejak tahun 2012 ketika beliau menjabat sebagai walikota. Karena dinilai sangat bermanfaat bagi penerimanya, akhirnya program bantuan sosial permakanan ini akan dilaksanakan secara nasional oleh Kementerian Sosial.&nbsp;</p>\r\n\r\n<p>Dalam pemberian permakanan ini di kbupaten lombok barat sudah mulai dibeberapa kecamatan salah satunya di Kecamatan Kediri, Kabupaten Lombok Barat, Provinsi Nusa Tenggara Barat, dimana jumlah lansia sebanyak 73 Lansia yang berusia 75 tahun-80 tahun, permakanan ini di sudah mulai tanggal 16 Desember 2022 sampai dengan 31 Desember 2022, dimana setiap harinya para Lansia yang sudah masuk dalam data 73 orang tersebut akan mendapat makanan sebanyak 2 paket nasi setiap harinya.<br />\r\nProgram yang berjalan di kecamatan kediri ada keterlambatan karena ada beberapa kendala berkaitan dengan berkas-berkas Pokmas yang sudah di periksa oleh Bagian Pemberkasan di Kementerian Sosial RI.<br />\r\nSelain kecamatan kediri yang menjalankan ada juga kecamatan Narmada, dimana memperian makanan sebanyak 125 orang khusus Disabilitas yang sudah mulai dari tanggal 13 Desember 2022 dan berakhir sampai tanggal 31 Desember 2022. (Rosediana dan Pendamping PKH)</p>\r\n", "view_count": 335, "word_count": 210, "status": "published", "created_at": "2022-12-16T11:57:01.855Z", "updated_at": "2024-07-30T08:35:49.110Z"}, "m2m": {"tags": [], "photo": [7907]}}, {"condition": {"id": 2737}, "defaults": {"kategori_id": 3, "site_id": 7, "admin_id": 3, "judul": "Penyerahan Bantuan Bencana Angin Puting Beliung", "judul_seo": "penyerahan-bantuan-bencana-angin-puting-beliung", "isi_berita": "<p>Dinsoslobar - Penyerahan Bantuan korban bencana angin puting beliung didusun Eyang Bintang desa Sedau dan dusun darmasaba dasan desa Keru Kecamatan Narmada, adapun&nbsp; Bantuan yang diserahkan kepada korban bencana berupa :</p>\r\n\r\n<p>1.Terpal<br />\r\n2.Matras<br />\r\n3.Famili Kit<br />\r\n4.Peralatan dapur<br />\r\n5. Sarung.<br />\r\nMasing satu buah/ Paket</p>\r\n", "view_count": 158, "word_count": 36, "status": "published", "created_at": "2022-12-26T11:05:35.052Z", "updated_at": "2024-07-30T08:35:49.153Z"}, "m2m": {"tags": [], "photo": [8136]}}, {"condition": {"id": 2738}, "defaults": {"kategori_id": 3, "site_id": 7, "admin_id": 3, "judul": "Penyerahan bantuan angin Puting Beliung di desa Penimbung", "judul_seo": "penyerahan-bantuan-angin-puting-beliung-di-desa-penimbung", "isi_berita": "<p>Penyerahan Bantuan Bencana angin puting beliung di desa Penimbung Kecamatan Gunung kepada keluarga Rawinah dan Suparman adapun bantuan yang diberikan berupa :</p>\r\n\r\n<p>1.Terpal 1 buah<br />\r\n2.Matras 1 buah<br />\r\n3.Alat masak satu Paket&nbsp;<br />\r\n4.Food ware 1 paket<br />\r\n5.selimut 1 buah</p>\r\n", "view_count": 276, "word_count": 29, "status": "published", "created_at": "2022-12-26T11:06:52.066Z", "updated_at": "2024-07-30T08:35:49.200Z"}, "m2m": {"tags": [], "photo": [8137]}}, {"condition": {"id": 4437}, "defaults": {"kategori_id": 5, "site_id": 7, "admin_id": 3, "judul": "Distribusi Bantuan Air Bersih", "judul_seo": "distribusi-bantuan-air-bersih", "isi_berita": "<p>Distribusi bantuan air bersih bagi warga masyarakat Kab. Lombok Barat yang terdampak bencana kekeringan.</p><p>Beberapa Desa yang terdampak bencana kekeringan di Kab. Lombok Barat sebagaimana dihimpun Dinas Sosial Kab. Lombok Barat.</p><p>Kec. Sekotong<br>1. Desa Pelangan<br>2. Desa Kedaro<br>3. Desa Sekotong Tengah</p><p>Kec. Lembar<br>1. Desa Mareje<br>2. Desa Mareje Timur<br>3. Desa Labuan Tereng</p><p>Kec. Gerung<br>1. Desa Giri Tembesi&nbsp;<br>2. Desa Banyu Urip</p><p>Kec. Kuripan<br>1. Desa Giri Sasak<br>2. Desa Kuripan Selatan</p><p>Kec. Batu Layar<br>1. Desa Batu Layar Barat<br>2. Desa Persiapan Penanggak<br>3. Desa Bengkuang</p><p>Kec. Gunung Sari<br>1. Desa Bukit Tinggi</p><p>Saat ini Dinas Sosial Kab. Lombok Barat terus berkoordinasi dengan OPD terkait seperti BPBD, DAMKAR, POLRES dan PMI dalam rangka penanganan bencana kekeringan yang terjadi di Lombok Barat.</p>", "view_count": 113, "word_count": 89, "status": "published", "created_at": "2023-09-25T00:56:03.381Z", "updated_at": "2024-07-30T08:35:49.254Z"}, "m2m": {"tags": [], "photo": [13341, 13342]}}, {"condition": {"id": 4438}, "defaults": {"kategori_id": 3, "site_id": 7, "admin_id": 3, "judul": "Penyerahan bantuan bencana Kebakaran Di Wilayah Sekotong", "judul_seo": "penyerahan-bantuan-bencana-kebakaran-di-wilayah-sekotong", "isi_berita": "<p>Penyerahan bantuan tanggap darurat korban bencana kebakaran di wilayah sekotong yang diserahkan oleh Dinas Sosial Kabupaten Lombok Barat yang diwakili oleh Kepala Bidang Perlindungan dan Jaminan Sosial beserta Tagana</p>", "view_count": 183, "word_count": 29, "status": "published", "created_at": "2023-09-25T01:00:34.455Z", "updated_at": "2024-07-30T08:35:49.305Z"}, "m2m": {"tags": [], "photo": [13343, 13344]}}, {"condition": {"id": 4440}, "defaults": {"kategori_id": 3, "site_id": 7, "admin_id": 3, "judul": "Penyerahan bantuan untuk korban bencana di daerah rumak", "judul_seo": "penyerahan-bantuan-untuk-korban-bencana-di-daerah-rumak", "isi_berita": "<p>Penyerahan bantuan tanggap darurat korban bencana kebakaran diwilayah Desa Rumak Kecamatan Kediri yang diserahkan langsung oleh Dinas Sosial Kabupaten Lombok Barat yang diwakilkan oleh Kepala Bidang Perlindungan dan Jaminan Sosial beserta Tagana</p>", "view_count": 394, "word_count": 32, "status": "published", "created_at": "2023-09-25T01:04:22.397Z", "updated_at": "2024-07-30T08:35:49.353Z"}, "m2m": {"tags": [], "photo": [13348, 13349]}}, {"condition": {"id": 4572}, "defaults": {"kategori_id": 5, "site_id": 7, "admin_id": 3, "judul": "Asesmen  korban kebakaran untuk bantuan santunan", "judul_seo": "asesmen-korban-kebakaran-untuk-bantuan-santunan", "isi_berita": "<p>Asesmen dan pendataan korban kebakaran untuk bantuan santunan kematian di Dusun Mapak Reong Desa Kuranji Dalang Kec. Labuapai Kab. Lombok Barat</p>", "view_count": 142, "word_count": 21, "status": "published", "created_at": "2023-10-26T00:51:48.079Z", "updated_at": "2024-07-30T08:35:49.400Z"}, "m2m": {"tags": [], "photo": [13680]}}, {"condition": {"id": 4573}, "defaults": {"kategori_id": 3, "site_id": 7, "admin_id": 3, "judul": "Pengecekan Cadangan Beras Pemerintah untuk KPM Program PKH dan Sembako ", "judul_seo": "pengecekan-cadangan-beras-pemerintah-untuk-kpm-program-pkh-dan-sembako", "isi_berita": "<p>Pengecekan Bantuan Cadangan Beras Pemerintah untuk KPM Program PKH dan Sembako di gudang Bulog Kecamatan Lembar. Bersama Dinas Sosial, Dinas Ketahanan Pangan, dan Bulog (12/10/2022)</p>", "view_count": 192, "word_count": 24, "status": "published", "created_at": "2023-10-26T00:58:18.390Z", "updated_at": "2024-07-30T08:35:49.440Z"}, "m2m": {"tags": [], "photo": [13681]}}, {"condition": {"id": 4574}, "defaults": {"kategori_id": 3, "site_id": 7, "admin_id": 3, "judul": "Pengawasan Program Pemberian Permkanan Untuk Lanjut Usia 75 plus dan 80 plus", "judul_seo": "pengawasan-program-pemberian-permkanan-untuk-lanjut-usia-75-plus-dan-80-plus", "isi_berita": "<p><span style=\"background-color:rgb(236,243,248);color:rgb(51,51,51);\">Kegiatan program permakanan untuk lanjut usia 75 plus dan 80 plus yang dilaksanakan 9 kecamatan kabupaten lombok barat melalui pokmas, program pemberian permkanan sampai dengan akhir Desember 2023, yang anggarannya melalui APBN Kementrian Sosial Direktorat Lanjut Usia.</span></p>", "view_count": 188, "word_count": 33, "status": "published", "created_at": "2023-10-26T01:13:34.194Z", "updated_at": "2024-07-30T08:35:49.495Z"}, "m2m": {"tags": [], "photo": [13684, 13685, 13686]}}, {"condition": {"id": 6001}, "defaults": {"kategori_id": 3, "site_id": 7, "admin_id": 3, "judul": "Penyerahan bantuan korban bencana Angin Puting Beliung", "judul_seo": "penyerahan-bantuan-korban-bencana-angin-puting-beliung", "isi_berita": "<p>Penyerahan bantuan korban bencana Angin Puting Beliung di desa Montong Are 3 kk. Giri Madya 1 kk dan Desa Lelede 1 kk,</p><p>Adapun bantuan yang diberikan kemasing - masing KK berupa :<br>1.Food ware 1 bh<br>2.Terpal 1 bh<br>3.Family kit 1 bh<br>4.Peralatan dapur 1 set<br>5.Makanan siap saji 5 biji<br>6.Selimut 2 buah<br>7.Kasur 1 buah<br>8.Sandang Dewasa<br>9.Sandang Bayi</p>", "view_count": 200, "word_count": 31, "status": "published", "created_at": "2024-03-27T01:31:40.824Z", "updated_at": "2024-07-30T08:35:49.543Z"}, "m2m": {"tags": [], "photo": [17414, 17415]}}, {"condition": {"id": 6002}, "defaults": {"kategori_id": 3, "site_id": 7, "admin_id": 3, "judul": "Penyerahan bantuan korban angin puting beliung di desa Mareje", "judul_seo": "penyerahan-bantuan-korban-angin-puting-beliung-di-desa-mareje", "isi_berita": "<p>Penyerahan bantuan korban angin puting beliung di desa Mareje Timur terdampak 3 kk adapun bantuan yg diberikan :</p><p>Adapun bantuan yang diberikan kemasing - masing KK berupa :<br>1.Food ware 1 bh<br>2.Terpal 1 bh<br>3.Family kit 1 bh<br>4.Peralatan dapur 1 set<br>5.Makanan siap saji 5 biji<br>6.Selimut 2 buah<br>7.Kasur 1 buah<br>8.Sandang Dewasa<br>9.Sandang Bayi</p>", "view_count": 256, "word_count": 30, "status": "published", "created_at": "2024-03-27T01:36:57.657Z", "updated_at": "2024-07-30T08:35:49.587Z"}, "m2m": {"tags": [], "photo": [17416]}}, {"condition": {"id": 6366}, "defaults": {"kategori_id": 3, "site_id": 7, "admin_id": 3, "judul": "Penyerahan bantuan Korban Puting Beliung", "judul_seo": "penyerahan-bantuan-korban-puting-beliung", "isi_berita": "<p>penyerahan Bantuan korban angin puting beliung di dusun Ranjok desa Mekar Sari Kec Gunung Sari atas nama Ma'ah jumlah jiwa 4 orang kejadian tgl 27 Maret 2024 adapun bantuan yg diberikan kasur, terpal, makanan siap saji, famili Kit, kebutuhan dewasa, kid ware semoga bermanfaat</p>", "view_count": 22, "word_count": 40, "status": "published", "created_at": "2024-05-07T05:44:40.289Z", "updated_at": "2024-07-30T08:35:49.624Z"}, "m2m": {"tags": [], "photo": [18368]}}, {"condition": {"id": 6367}, "defaults": {"kategori_id": 3, "site_id": 7, "admin_id": 3, "judul": "Pemberian bantuan dari Perhimpunan Tionghoa NTB ", "judul_seo": "pemberian-bantuan-dari-perhimpunan-tionghoa-ntb", "isi_berita": "<p>Pemberian bantuan dari Perhimpunan Tionghoa NTB kepada korban bencana kebakaran arus listrik kepada saudara M Idris dusun langko utara desa langko kecamatan Lingsar adapun yg diberikan berupa Terpal dan makanan siap saji</p>", "view_count": 31, "word_count": 32, "status": "published", "created_at": "2024-05-07T05:46:26.248Z", "updated_at": "2024-07-30T08:35:49.662Z"}, "m2m": {"tags": [], "photo": [18369]}}, {"condition": {"id": 6658}, "defaults": {"kategori_id": 3, "site_id": 7, "admin_id": 3, "judul": "HUT TAGANA", "judul_seo": "hut-tagana", "isi_berita": "<p>Kepala Dinas Sosial Ikut Serta Memberikan suport dan motivasi kepada seluruh relawan Tagana yang mengikuti &nbsp;lomba dalam rangka memperingati Hut TAGANA dan Hari Lanjut Usia Nasional (HALUN) di Kabupaten Bima.&nbsp;</p>", "view_count": 48, "word_count": 30, "status": "published", "created_at": "2024-05-29T02:14:08.773Z", "updated_at": "2024-07-30T08:35:49.705Z"}, "m2m": {"tags": [], "photo": [19123]}}, {"condition": {"id": 6659}, "defaults": {"kategori_id": 3, "site_id": 7, "admin_id": 3, "judul": "HUT TAGANA", "judul_seo": "hut-tagana-1", "isi_berita": "<p>Dalam Memperingati HUT TAGANA yang dilaksanakan di Kabupaten BIMA Tagana Dinas Sosial Kabupaten Lombok Barat mendapat Juara 1 dalam kegiatan Dekorasi Tenda dan mendapatkan Juara 2 Kegiatan Semangat yel - yel.</p>", "view_count": 37, "word_count": 28, "status": "published", "created_at": "2024-05-29T02:17:44.222Z", "updated_at": "2024-07-30T08:35:49.761Z"}, "m2m": {"tags": [], "photo": [19124, 19125]}}, {"condition": {"id": 6826}, "defaults": {"kategori_id": 3, "site_id": 7, "admin_id": 3, "judul": "Bantuan Korban Bencana  Kebakaran", "judul_seo": "bantuan-korban-bencana-kebakaran", "isi_berita": "<p>Penyaluran Bantuan Korban Bencana &nbsp;Kebakaran disusun Pelabu desa Kuripan Selatan korban I KK 4 Jiwa &nbsp;korban kebakaran akibat obat Nyamuk adapun barang yang diberupa: Makanan siap saji, alat masak dapur, Kasur, sandang dewasa, Famili Kit dan disaksikan oleh Kadus, Anggota Tagana semoga bermanfaat</p>", "view_count": 18, "word_count": 42, "status": "published", "created_at": "2024-06-11T06:13:06.835Z", "updated_at": "2024-07-30T08:35:49.804Z"}, "m2m": {"tags": [], "photo": [19510]}}, {"condition": {"id": 6973}, "defaults": {"kategori_id": 3, "site_id": 7, "admin_id": 3, "judul": "Penyaluran Bantuan Bencana Angin Puting Beliung di Kabupaten Lombok Barat", "judul_seo": "penyaluran-bantuan-bencana-angin-puting-beliung-di-kabupaten-lombok-barat", "isi_berita": "<p>Kamis 27 juni 2024</p><p>Dinas sosial Kabupaten Lombok Barat mendistribusikan sekaligus Menyerahkan &nbsp;bantuan berupa paket sembako untuk korban angin puting beliung pada bulan mei &nbsp;2024 lalu.</p><p>Penyerahan bantuan tersebut di serahkan kepada korban melalui kantor Desa terkait dan di terima langsung oleh Kepala Desa/Sekdes,selanjutnya pihak pemerintah desa akan menyerahkan kepada korban terdampak sesuai dengan &nbsp;data yang kami terima jelas Muliadi.SH</p><p>Terdapat seratus lima puluh paket sembako yang di distribusikan untuk korban angin puting beliung kurang lebih sebulan yang lalu.</p><p>Paket tersebut di atas akan di distribusikan ke beberapa Desa yang terdampak dengan jumlah korban bervariasi lanjut Mul.(red)</p><p>Personil yang terlibat pada pendistribusian ini,Tagana Lombok Barat dan staf bidang jaminan sosial korban bencana alam,non alam maupun bencana sosial.</p><p>Adapun Desa-Desa tujuan distribusi beserta jumlah paketnya sebagai berikut:</p><p>1.Desa Karang bongkot,Labuapi<br>&nbsp; - 21 paket<br>2.Desa Montong are,Kediri<br>&nbsp; -22 paket<br>3.Desa presak,Narmada<br>&nbsp; -21 paket<br>4.Desa giri Madia Lingsar<br>&nbsp; &nbsp;-21 paket<br>5.Desa Taman Sari Gunungsari<br>&nbsp; &nbsp;-21 paket<br>6.Desa Batu Putih Sekotong<br>&nbsp; -22 paket<br>7.Desa Kuripan Selatan Kuripan.<br>&nbsp; -22 paket.</p><p>Selanjutnya pendistribusian akan di lakukan besok ke Desa Kuripan selatan dan Desa Batuputih..(Mardi)</p>", "view_count": 116, "word_count": 132, "status": "published", "created_at": "2024-06-28T00:50:04.929Z", "updated_at": "2024-07-30T08:35:49.869Z"}, "m2m": {"tags": [], "photo": [19854, 19855, 19856]}}]