[{"condition": {"id": 3217}, "defaults": {"kategori_id": 3, "site_id": 19, "admin_id": 26, "judul": "SURAT EDARAN TENTANG PENGENDALIAN SAMPAH DALAM RANGKAIAN KEGIATAN HARI RAYA IDUL FITRI 2023", "judul_seo": "surat-edaran-tentang-pengendalian-sampah-dalam-rangkaian-kegiatan-hari-raya-idul-fitri-2023", "isi_berita": "<div class=\"embed-responsive embed-responsive-1by1\"><iframe class=\"embed-responsive-item\" frameborder=\"0\" src=\"https://docs.google.com/gview?url=http://dlh.lombokbaratkab.go.id/media/Surat_edaran_pengendalian_sampah_2023.pdf&amp;embedded=true\"></iframe></div>\r\n", "view_count": 497, "word_count": 0, "status": "published", "created_at": "2023-04-18T05:14:19.422Z", "updated_at": "2024-07-21T13:09:26.306Z"}, "m2m": {"tags": [], "photo": []}}, {"condition": {"id": 3258}, "defaults": {"kategori_id": 5, "site_id": 19, "admin_id": 26, "judul": "Bersama Perangkat Desa Mesanggok, Tim Bidang Tata Lingkungan Dinas Lingkungan Hidup Kabupaten Lombok Barat Koordinasi Terkait Perantingan Pohon", "judul_seo": "bersama-perangkat-desa-mesanggok-tim-bidang-tata-lingkungan-dinas-lingkungan-hidup-kabupaten-lombok-barat-koordinasi-terkait-perantingan-pohon", "isi_berita": "<p>Lombok Barat, Web site DLH Online &ndash; Tim Perantingan Bidang Tata Lingkungan Dinas Lingkungan Hidup Kabupaten Lombok Barat bersama Kepala Desa dan Aparat Desa setempat melaksanakan rapat koordinasi bertempat di Kantor Desa Mesanggok, Kecamatan Gerung, Kabupaten Lombok Barat, Selasa (3/5/2023).</p>\r\n\r\n<p>Rapat koordinasi dan sharing dilaksanakan guna melaporkan dan memonitor kondisi lokasi perantingan di seputaran Desa Mesanggok.</p>\r\n\r\n<p><img alt=\"\" src=\"/media/uploads/dlhlobar/2023/05/04/whatsapp-image-2023-05-03-at-101551.jpeg\" style=\"height:375px; width:500px\" /></p>\r\n\r\n<p>Dalam kesempatan tersebut Kepala Bidang Tata Lingkungan Dinas Lingkungan Hidup H. Puspaedi Putra, ST mengharapkan informasi dan kerjasama semua pihak dalam menciptakan kondisi lingkungan yang nyaman jika memang diperlukan usaha perantingan pohon di daerah tersebut.</p>\r\n", "view_count": 180, "word_count": 89, "status": "published", "created_at": "2023-05-04T03:23:21.147Z", "updated_at": "2024-07-26T02:21:11.531Z"}, "m2m": {"tags": [], "photo": [9561]}}, {"condition": {"id": 3259}, "defaults": {"kategori_id": 3, "site_id": 19, "admin_id": 26, "judul": "Kepala Dinas Lingkungan Hidup Kabupaten Lombok Barat Menerima Secara Resmi kunjungan Tim JICA di Dinas Lingkungan Hidup", "judul_seo": "kepala-dinas-lingkungan-hidup-kabupaten-lombok-barat-menerima-secara-resmi-kunjungan-tim-jica-di-dinas-lingkungan-hidup", "isi_berita": "<p>Lombok Barat, Web site DLH Online &ndash; Kepala Dinas Lingkungan Hidup Kabupaten Lombok Barat, Hermansyah, S.Pd&nbsp; didampingi Sekretaris Dinas, Bq. Fuji Qadarni, SH menerima kunjungan Tim dari JICA, Jepang. Kamis, 4 Mei 2023</p>\r\n\r\n<p>Kepala Dinas Lingkungan Hidup Hermansyah, S.Pd&nbsp;mengatakan kunjungan Tim JICA dari Jepang merupakan bentuk kerjasama dalam hal pembinaan lingkungan khususnya Pengelolaan Sampah di Kabupaten Lombok Barat. Dalam kesempatan ini Tim dari Jepang Mr. Araki mengatakan akan bekerjasama dengan Dinas Lingkungan Hidup selama 2 tahun kedepan untuk sharing sistem pengelolaan Sampah.</p>\r\n\r\n<p><img alt=\"\" src=\"/media/uploads/dlhlobar/2023/05/04/whatsapp-image-2023-05-04-at-0802061_1Pfut07.jpeg\" style=\"height:375px; width:500px\" /></p>\r\n\r\n<p><img alt=\"\" src=\"/media/uploads/dlhlobar/2023/05/04/whatsapp-image-2023-05-04-at-080204.jpeg\" style=\"height:375px; width:500px\" /></p>\r\n\r\n<p>&ldquo;Kita sebagai unsur pimpinan menyambut dan apresiasi Tim dari JICA yang sudah datang dan bekerjasama dengan kami,&rdquo; kata Kepala Dinas Lingkungan Hidup, Hermansyah, S.Pd.</p>\r\n\r\n<p>Dalam kesempatan ini Bapak Kepala Dinas juga menyampaikan beberapa hal terkait kondisi Pengelolaan Sampah di Kabupaten Lombok Barat dan menyambut baik kedatangan Tim JICA dimana kedepannya diharapkan bisa bermanfaat untuk Kabupaten Lombok Barat khususnya terkait Pengelolaan Lingkungan.</p>\r\n\r\n<p><img alt=\"\" src=\"/media/uploads/dlhlobar/2023/05/04/whatsapp-image-2023-05-03-at-091042.jpeg\" style=\"height:667px; width:500px\" /></p>\r\n\r\n<p><img alt=\"\" src=\"/media/uploads/dlhlobar/2023/05/04/whatsapp-image-2023-05-03-at-091043_yfgsWej.jpeg\" style=\"height:375px; width:500px\" /></p>", "view_count": 203, "word_count": 135, "status": "published", "created_at": "2023-05-04T03:57:38.850Z", "updated_at": "2024-07-30T00:14:52.990Z"}, "m2m": {"tags": [], "photo": [9562, 9563, 9564]}}, {"condition": {"id": 3290}, "defaults": {"kategori_id": 5, "site_id": 19, "admin_id": 26, "judul": "Operasional Rutin Pemilahan Sampah di TPST Senteluk Batulayar dan tantangan kedepan", "judul_seo": "operasional-rutin-pemilahan-sampah-di-tpst-senteluk-batulayar-dan-tantangan-kedepan", "isi_berita": "<p>Lombok Barat, Web site DLH Online - Sampai saat ini TPST Senteluk yang diresmikan pada tanggal 23 Nopember 2021 sudah melayani Desa desa Se-Kecamatan Batulayar yang melakukan MOU dengan Dinas Lingkungan Hidup Kabupaten Lombok Barat dimana pelayanan disesuaikan dengan sarana dan prasarana yang tersedia.</p>\r\n\r\n<p>TPST Senteluk berlokasi di Jln. Raya Senteluk, Dusun Penyangget Desa Senteluk,Kecamatan Batulayar Kabupaten Lombok Barat. Adapun jenis kegiatan yang dilakukan di TPST Senteluk Pemilahan, Pengolahan dan Budidaya Maggot.</p>\r\n\r\n<p><img alt=\"\" src=\"/media/uploads/dlhlobar/2023/05/09/whatsapp-image-2023-05-06-at-0911212.jpeg\" style=\"height:281px; width:500px\" /></p>\r\n\r\n<p><img alt=\"\" src=\"/media/uploads/dlhlobar/2023/05/09/whatsapp-image-2023-05-04-at-1308342.jpeg\" style=\"height:281px; width:500px\" /></p>\r\n\r\n<p>Menurut Kepala UPT Tempat Pengolahan Sampah Terpadu Wilayah Utara, Suherman Haji Marzuki, S.Adm &#39;Volume sampah yang masuk tiap hari ke TPST belum diimbangi dengan jumlah ketersediaan sarana prasarana pendukung yang ada dimana sejak dioperasionalkan banyak peralatan yang sudah mulai rusak karena kurangnya anggaran pemeliharaan&#39;. Saat ini dari sarana prasarana pendukung utama yang ada seperti Kompeyor, Mesin Pencacah, Pengayak, Press Plastik ada beberapa yang mengalami kerusakan dan sangat perlu untuk diperbaiki.</p>\r\n\r\n<p>Biarpun demikian Kepala UPT dan Tim dilapangan berusaha semaksimal mungkin dengan dukungan Kepala Dinas Lingkungan Hidup, Hermansyah S.Pd. dan tetap berkoordinasi dengan Bidang PSL Dinas Lingkungan Hidup Kabupaten Lobok Barat.</p>\r\n\r\n<p><img alt=\"\" src=\"/media/uploads/dlhlobar/2023/05/09/whatsapp-image-2023-05-04-at-1308181.jpeg\" style=\"height:889px; width:500px\" /></p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><img alt=\"\" src=\"/media/uploads/dlhlobar/2023/05/09/whatsapp-image-2023-05-05-at-0856541.jpeg\" style=\"height:859px; width:500px\" /></p>\r\n\r\n<p>Dari beberapa kendala yang dihadapi dalam operasional di TPST Senteluk menurut kepala UPT, Suherman Haji Marzuki, S.Adm antara lain, masih kurangnya kesadaran masyarakat dalam pemilahan sampah Organik dan Anorganik, Keterbatasan armada dalam pengangkutan Residu ke TPA, Mesin Pencacah yang masih sedehana, Belum adanya alat penimbang untuk mengukur berat sampah yang masuk, Pemilahan masih dilakukan secara manual sehingga mengurangi efektivitas kerja, Belum adanya alat berat untuk meminimalisir terjadinya penumpukan residu, dan masih minimnya anggaran operasional dan pemeliharaan peralatan di TPST.</p>\r\n\r\n<p>Saat ini jumlah personil di TPST Senteluk berjumlah 24 Orang dengan komposisi 1 Kepala UPT, 1 KTU, 1 orang pelaksana dengan 21 tenaga THL yang setiap hari memilah sampah di lokasi.</p>\r\n\r\n<p>Dibalik keterbatasan yang ada Dinas Lingkungan Hidup berusaha maksimal untuk mengefektifkan segala Sumberdaya yang ada karena keberadaan TPST Senteluk sangat bermanfaat dan berperan penting dalam mengurangi sampah yang dibuang ke TPA Regional Kebon Kongok khususnya sampah yang berasal dari wilayah Kecamatan Batulayar. Kedepannya diharapkan TPST Senteluk bisa menjadi contoh dan jangka panjang bisa dibangun TPST sejenis di tiap-tiap Kecamatan Se-Lombok Barat, karena pembangunan TPST salah satu solusi pengurangan sampah ke TPA dimana seperti diketahui Kapasitas tampungan TPA Regional Kebon Kongok sudah tidak memadai.</p>\r\n\r\n<p>&nbsp;</p>", "view_count": 161, "word_count": 350, "status": "published", "created_at": "2023-05-09T05:56:13.116Z", "updated_at": "2024-07-25T19:32:34.473Z"}, "m2m": {"tags": [], "photo": [9656, 9657, 9658]}}, {"condition": {"id": 3291}, "defaults": {"kategori_id": 5, "site_id": 19, "admin_id": 26, "judul": "Tim Perantingan Dinas Lingkungan Hidup Berkoordinai dengan PLN untuk Perantingan Pohon di Montong Sari Kelurahan Gerung Kecamatan Gerung", "judul_seo": "tim-perantingan-dinas-lingkungan-hidup-berkoordinai-dengan-pln-untuk-perantingan-pohon-di-montong-sari-kelurahan-gerung-kecamatan-gerung", "isi_berita": "<p>Lombok Barat, Web site DLH Online - Selasa, tanggal 9 Mei 2023 Tim Perantingan Bidang Tata Lingkungan Dinas Lingkungan Hidup Kabupaten Lombok Barat melakukan koordinasi dengan PLN dalam rangka rencana perantingan di Montong sari Kelurahan Gerung Utara.</p>\r\n\r\n<p><img alt=\"\" src=\"/media/uploads/dlhlobar/2023/05/09/whatsapp-image-2023-05-09-at-085832.jpeg\" style=\"height:500px; width:500px\" /></p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><img alt=\"\" src=\"/media/uploads/dlhlobar/2023/05/09/whatsapp-image-2023-05-09-at-085831.jpeg\" style=\"height:375px; width:500px\" /></p>\r\n\r\n<p>Kegiatan koordinasi dalam rangka perantingan pohon, merupakan kegiatan rutin dilakukan untuk menjaga kenyamanan lingkungan di Wilayah Lombok Barat. Dimana dalam menghadapi cuaca yang tidak menentu, diperlukan kerjasama dan koordinasi banyak pihak dalam pelaksanaan program kegiatan Perantingan Pohon.</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>&nbsp;</p>\r\n", "view_count": 145, "word_count": 71, "status": "published", "created_at": "2023-05-09T06:38:46.701Z", "updated_at": "2024-07-30T04:29:28.482Z"}, "m2m": {"tags": [], "photo": [9659, 9660]}}, {"condition": {"id": 3292}, "defaults": {"kategori_id": 3, "site_id": 19, "admin_id": 26, "judul": "Bintek dan Sosialisasi Penggunaan Aplikasi Srikandi Lingkup Dinas Lingkungan Hidup Kabupaten Lombok Barat", "judul_seo": "bintek-dan-sosialisasi-penggunaan-aplikasi-srikandi-lingkup-dinas-lingkungan-hidup-kabupaten-lombok-barat", "isi_berita": "<p>Lombok Barat, Web site DLH Online - Dinas Lingkungan Hidup Kabupaten Lombok Barat melaksanakan Bintek dan Sosialisasi penggunaan Aplikasi Srikandi pada hari Senin, tanggal 8 Mei 2023. Kegiatan ini di hadiri oleh segenap Pejabat Struktural dan Pejabat Fungsional beserta staf di Dinas Lingkungan Hidup Kabupaten Lombok Barat.</p>\r\n\r\n<p><img alt=\"\" src=\"/media/uploads/dlhlobar/2023/05/09/whatsapp-image-2023-05-09-at-1357142.jpeg\" style=\"height:375px; width:500px\" /></p>\r\n\r\n<p><img alt=\"\" src=\"/media/uploads/dlhlobar/2023/05/09/whatsapp-image-2023-05-09-at-135713.jpeg\" style=\"height:375px; width:500px\" /></p>\r\n\r\n<p>Kegiatan Sosialisasi Aplikasi Srikandi ini menghadirkan Tim dari Kominfo sebagai Narasumber. Adapun tujuan yang ingin dicapai dalam pelaksanaan kegiatan ini supaya kegiatan Surat menyurat dinas dapat lebih efektif dan bisa digunakan oleh masing-masing pegawai di Dinas Lingkungan Hidup.</p>\r\n\r\n<p>Menurut Kepala Dinas Lingkungan Hidup Kabupaten Lombok Barat, Hermansyah, S.Pd &quot; Penggunaan Aplikasi Srikandi ini akan berjalan efektif jika semua pegawai dari pejabat sampai staf sudah menguasai penggunaan Aplikasi ini. Jadi Pak Kepala Dinas memerintahkan semua jajarannya untuk mengikuti kegiatan sosialisasi tersebut.</p>", "view_count": 142, "word_count": 121, "status": "published", "created_at": "2023-05-09T07:13:42.688Z", "updated_at": "2024-07-21T00:01:14.696Z"}, "m2m": {"tags": [], "photo": [9661, 9662]}}, {"condition": {"id": 3312}, "defaults": {"kategori_id": 5, "site_id": 19, "admin_id": 26, "judul": "Terkait Penanganan Sampah di RPH TPS Kediri, Dinas Lingkungan Hidup Kabupaten Lombok Barat  Melakukan Koordinasi Dengan Beberapa Pondok Pesantren Yang Ada di Kecamatan Kediri", "judul_seo": "terkait-penanganan-sampah-di-rph-tps-kediri-dinas-lingkungan-hidup-kabupaten-lombok-barat-melakukan-koordinasi-dengan-beberapa-pondok-pesantren-yang-ada-di-kecamatan-kediri", "isi_berita": "<p>Lombok Barat, Web site DLH Online - 10 Mei 2023, Dinas Lingkungan Hidup Kabupaten Lombok Barat melalui Kepala Bidang Pengelolaan Sampah dan Libah B3 (PSL) Hj. Rahmayati, ST bersama Tim pada hari Rabu,10 Mei 2023 melakukan koordinasi bersama&nbsp; beberapa pondok pesantren yang ada di kecamatan kediri yakni Ponpes Nurul Hakim, Ponpes Al-Hamidiyah dan Ponpes Selaparang berkaitan dengan penanganan sampah di RPH TPS kediri.</p>\r\n\r\n<p><img alt=\"\" src=\"/media/uploads/dlhlobar/2023/05/10/whatsapp-image-2023-05-10-at-124205.jpeg\" style=\"height:375px; width:500px\" /></p>\r\n\r\n<p><img alt=\"\" src=\"/media/uploads/dlhlobar/2023/05/10/whatsapp-image-2023-05-10-at-124204.jpeg\" style=\"height:375px; width:500px\" /></p>\r\n\r\n<p>Adapun tujuan koordinasi Bidang PSL di Kediri untuk menindak lanjuti perintah Kepala Dinas Lingkungan Hidup Kabupaten Lombok Barat, Hermansyah, S.Pd. terkait laporan dari pengawas yang ada di lapangan karena ada beberapa armada yg membuang sampah langsung ke lokasi tapi belum melakukan kerjasama atau MOU dengan Dinas Lingkungan Hidup Kabupaten Lombok Barat.</p>\r\n\r\n<p>Selain itu koordinasi yang dilakukan bertujuan untuk monitoring RPH TPS kediri berkaitan volume sampah, dan Menghimbau ke pihak yayasan Ponpes yg ada di wilayah kediri untuk melakukan kerjasama dengan Dinas Lingkungan Hidup terkait dengan penanganan dan pengelolaan sampah.</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>&nbsp;</p>\r\n", "view_count": 150, "word_count": 144, "status": "published", "created_at": "2023-05-10T07:13:16.300Z", "updated_at": "2024-07-30T00:12:25.285Z"}, "m2m": {"tags": [], "photo": [9707, 9708, 9709]}}, {"condition": {"id": 3313}, "defaults": {"kategori_id": 8, "site_id": 19, "admin_id": 26, "judul": "Kepala Dinas Lingkungan Hidup Menghadiri Rapat Evaluasi Seluruh OPD Penghasil PAD yang di Pimpin Sekretaris Daerah Kabupaten Lombok Barat", "judul_seo": "kepala-dinas-lingkungan-hidup-menghadiri-rapat-evaluasi-seluruh-opd-penghasil-pad-yang-di-pimpin-sekretaris-daerah-kabupaten-lombok-barat", "isi_berita": "<p>Lombok Barat, Web site DLH Online &ndash; Rabu, 10 Mei 2023, Kepala Dinas Lingkungan Hidup Kabupaten Lombok Barat, Hermansyah, S.Pd menghadiri rapat evaluasi seluruh Organisasi Perangkat Daerah penghasil PAD yang dipimpin oleh Sekretaris Daerah Kabupaten Lombok Barat, H. Ilham, S.Pd, M.Pd.</p>\r\n\r\n<p>Pada Kesempatan itu hadir pula Inspektur Inspektorat Pemerintah Daerah Kabupaten Lombok Barat, Hademan, SH., MH,. CGCAE dan Kepala Bapenda Kabupaten Lombok Barat, Ir. H. Subandi</p>\r\n\r\n<p><img alt=\"\" src=\"/media/uploads/dlhlobar/2023/05/11/whatsapp-image-2023-05-10-at-142024.jpeg\" style=\"height:375px; width:500px\" /></p>\r\n\r\n<p><img alt=\"\" src=\"/media/uploads/dlhlobar/2023/05/11/whatsapp-image-2023-05-10-at-142025.jpeg\" style=\"height:375px; width:500px\" /></p>\r\n\r\n<p>Dari hasil evaluasi tersebut sampai akhir bulan April 2023 capaian PAD Dinas Lingkungan Hidup mencapai 30,95% dari target PAD Rp. 3.958.400.000,00 baru tercapai Rp. 1.225.018.350,00. Sumber PAD pada Dinas Lingkungan Hidup bersumber dari Retribusi Persampahan dimana pemungutannya bekerjasama dengan PDAM Giri Menang Gerung dan juga MOU dengan pihak-pihak atau perusahaan penghasil sampah yang merupakan potensi PAD dalam bentuk pelayanan pengangkutan Sampah.</p>\r\n\r\n<p>Kendala utama yang dihadapi Dinas Lingkungan Hidup dalam peningkatan PAD dari retribusi persampahan yaitu keterbatasan jumlah Armada sampah yang dimiliki untuk melayani pihak-pihak atau Perusahaan yang melakukan MOU berupa jasa pengangkutan sampah ke TPST atau TPA.</p>\r\n\r\n<p>Solusi yang sudah dilakukan oleh Dinas Lingkungan Hidup sampai saat ini yaitu mengefektifkan Armada Persampahan yang ada dan meningkatkan jumlah MOU atau Kerjasama pelayanan persampahan dengan pihak pihak atau perusahaan yang merupakan potensi penghasil PAD retribusi persampahan.</p>", "view_count": 76, "word_count": 188, "status": "published", "created_at": "2023-05-10T07:46:58.004Z", "updated_at": "2024-08-01T04:10:09.025Z"}, "m2m": {"tags": [], "photo": [9732, 9733]}}, {"condition": {"id": 3318}, "defaults": {"kategori_id": 5, "site_id": 19, "admin_id": 26, "judul": "Masyarakat Babusalam mendatangi Dinas Lingkungan Hidup, Terkait Penanganan Kasus Penutupan Kandang Ayam", "judul_seo": "masyarakat-babusalam-mendatangi-dinas-lingkungan-hidup-terkait-penanganan-kasus-penutupan-kandang-ayam", "isi_berita": "<p>Lombok Barat, Web site DLH Online &ndash; Kamis,11 Mei 2023, Masyarakat&nbsp; desa babusalam mendatangi DLH untuk mempertanyakan tindak lanjut penanganan kasus penutupan kandang ayam di Desa Babusalam. Kedatangan masyarakat desa tersebut diterima oleh Kepala Bidang Penegakan Hukum dan Kapasitas Lingkunan Hidup (PHKL), Lale Widiani, SH.</p>\r\n\r\n<p><img alt=\"\" src=\"/media/uploads/dlhlobar/2023/05/11/whatsapp-image-2023-05-11-at-094550.jpeg\" style=\"height:281px; width:500px\" /></p>\r\n\r\n<p>Dari Informasi yang diperoleh tujuan kedatangan warga desa tersebut untuk mempertanyakan tindak lanjut terkait penanganan keberadaan kandang ayam di Desa Babusalam yang bagi warga sekitar dianggap mengganggu kenyamanan dan berdampak terhadap lingkungan sekitar.</p>\r\n\r\n<p>Menurut Kepala Bidang Penegakan Hukum dan Kapasitas Lingkungan Hidup (PHKL) Dinas Lingkungan Hidup, Lale Widiani, SH &quot; Penyelesaian masalah ini masih membutuhkan koordinasi dengan pihak - pihak terkait, dan berdasarkan hasil rapat dengan POL PP pada hari selasa, tanggal 9 Mei 2023 disepakati masih dibutuhkan kajian dari segi pengelolaan Lingkungan terkait keberadaan kandang ayam tersebut&quot;.</p>\r\n", "view_count": 127, "word_count": 126, "status": "published", "created_at": "2023-05-11T04:03:28.025Z", "updated_at": "2024-07-21T19:58:51.436Z"}, "m2m": {"tags": [], "photo": [9734]}}, {"condition": {"id": 3322}, "defaults": {"kategori_id": 3, "site_id": 19, "admin_id": 26, "judul": "Monitoring Dinas Lingkungan Hidup ke PLTG Jeranjang Sebagai Tindak Lanjut Implementasi PERMEN LHK P.15/2019", "judul_seo": "monitoring-dinas-lingkungan-hidup-ke-pltg-jeranjang-sebagai-tindak-lanjut-implementasi-permen-lhk-p-15-2019", "isi_berita": "<p>Lombok Barat, Web site DLH Online &ndash; Kamis,11 Mei 2023, Tim dari Dinas Lingkungan Hidup Kabupaten Lombok Barat melalui Bidang Tata Lingkungan dan Bidang PSL melakukan monitoring ke Pembangkit Listrik Tenaga Gas ( PLTG ) Jeranjang, Desa Kebon Ayu Kecamatan Gerung.</p>\r\n\r\n<p>Adapun tujuan dari monitoring ke PLTG Jeranjang merupakan tindak lanjut implementasi Peraturan Menteri Lingkungan Hidup dan Kehutanan nomor NOMOR P.15/MENLHK/SETJEN/KUM.1/4/2019 tentang Baku Mutu Emisi Pembangkit Listrik Tenaga Termal.</p>\r\n\r\n<p><img alt=\"\" src=\"/media/uploads/dlhlobar/2023/05/11/whatsapp-image-2023-05-11-at-0938181.jpeg\" style=\"height:375px; width:500px\" /></p>\r\n\r\n<p>Menurut Kepala Bidang Tata Lingkungan Dinas Lingkungan Hidup,&nbsp; H. M. Puspaedi Putra, ST,.MT. &quot;tujuan dari pendampingan PLTG untuk mengetahui tingkat ketaatan Peraturan dan Perundang-Undangan Lingkungan Hidup dan ketentuan dalam ijin&quot;.</p>\r\n", "view_count": 231, "word_count": 91, "status": "published", "created_at": "2023-05-11T05:08:04.154Z", "updated_at": "2024-07-07T16:37:52.343Z"}, "m2m": {"tags": [], "photo": [9742, 9743, 9744]}}, {"condition": {"id": 3323}, "defaults": {"kategori_id": 5, "site_id": 19, "admin_id": 26, "judul": "Giat Hari ini UPT Laboratorium Dinas Lingkungan Hidup Melakukan Kegiatan Sampling Air Limbah di Hotel Wilayah senggigi", "judul_seo": "giat-hari-ini-upt-laboratorium-dinas-lingkungan-hidup-melakukan-kegiatan-sampling-air-limbah-di-hotel-wilayah-senggigi", "isi_berita": "<p>Lombok Barat, Web site DLH Online &ndash; Kamis,11 Mei 2023, Dalam rangka pelaksanaan program pengendalian pencemaran, UPT. Laboratorium Dinas Lingkungan Hidup Kabupaten Lombok Barat melaksanakan kegiatan sampling di Hotel Jayakarta dan aruna Senggigi. Kegiatan ini merupakan kegiatan rutin di wilayah Lombok Barat sebagai salah satu bentuk pengawasan dan monitoring pengendalian pencemaran di Wilayah Lombok Barat.</p>\r\n\r\n<p><img alt=\"\" src=\"/media/uploads/dlhlobar/2023/05/11/whatsapp-image-2023-05-11-at-111643.jpeg\" style=\"height:889px; width:500px\" /></p>\r\n\r\n<p><img alt=\"\" src=\"/media/uploads/dlhlobar/2023/05/11/whatsapp-image-2023-05-11-at-111651.jpeg\" style=\"height:889px; width:500px\" /></p>\r\n\r\n<p>Tujuan dari pengambilan sampel untuk mengidentifikasi sumber&nbsp; pencemar air dari kegiatan domestik. Semua sampel air yang telah dikemas kedalam jerigen dan botol kaca di masukan ke dalam box untuk pengawetan sampel, selanjutnya dibawa ke Laboratorium Lingkungan di Dinas Lingkungan Hidup Kabupaten Lombok Barat di Gerung untuk&nbsp; dianalisa.</p>\r\n", "view_count": 196, "word_count": 99, "status": "published", "created_at": "2023-05-11T05:52:59.054Z", "updated_at": "2024-07-20T01:31:48.976Z"}, "m2m": {"tags": [], "photo": [9746]}}, {"condition": {"id": 3324}, "defaults": {"kategori_id": 5, "site_id": 19, "admin_id": 26, "judul": "Giat Hari ini, Proses Pembuatan Kompos di TPST Senteluk", "judul_seo": "giat-hari-ini-proses-pembuatan-kompos-di-tpst-senteluk", "isi_berita": "<p>Lombok Barat, Web site DLH Online &ndash; Kamis,11 Mei 2023, Pebuatan kompos dari sampah organik yang dibawa ke TPST senteluk merupakan salah satu kegiatan pengolahan sampah yang dilakukan dengan pemilahan sampah dengan conveyor manual dan pencacahan pupuk kompos.</p>\r\n\r\n<p><img alt=\"\" src=\"/media/uploads/dlhlobar/2023/05/11/whatsapp-image-2023-05-10-at-0943513.jpeg\" style=\"height:889px; width:500px\" /></p>\r\n\r\n<p><img alt=\"\" src=\"/media/uploads/dlhlobar/2023/05/11/whatsapp-image-2023-05-10-at-0943512.jpeg\" style=\"height:281px; width:500px\" /></p>\r\n\r\n<p>Conveyor pemilah digunakan untuk memilah sampah aneka jenis menjadi terkatagori an organik dan organik sebelum dilakukan proses pengolahan berikutnya. Dengan ban berjalan perlahan, di kanan dan kiri conveyor ada petugas yang secara manual mengambil sampah anorganik, memudahkan petugas memisahkan jenis sampah, akan diperoleh hanya sampah organik menuju hooper mesin pencacah.</p>\r\n\r\n<div class=\"ckeditor-html5-video\" style=\"text-align:center\">\r\n<video controlslist=\"nodownload\" src=\"/media/uploads/dlhlobar/2023/05/11/whatsapp-video-2023-05-10-at-0943523.mp4\">&nbsp;</video>\r\n</div>\r\n\r\n<p>Selain Conveyor prasarana yang digunakan di TPST Senteluk adalah Mesin Pencacah sampah.&nbsp; Kegunaan mesin penghancur sampah organik adalah untuk mencacah bahan baku kompos menjadi ukuran kecil.Proses pencacahan bahan baku kompos bisa saja dilakukan secara manual jika kapaitsa yang dicacah masih sedikit. Jika bahan baku kompos yang dicacah sudah banyak maka penggunaan Mesin Pencacah kompos sangat diperlukan. Mesin pengolah kompos ini dapat mencacah berbagai bahan sampah organik seperti rumput, daun, ranting kecil,rumput gajah, pelepah pisang, sampah sayur, sampah buah-buahan dan sampah organik lainnnya.</p>\r\n\r\n<div class=\"ckeditor-html5-video\" style=\"text-align:center\">\r\n<video controlslist=\"nodownload\" src=\"/media/uploads/dlhlobar/2023/05/11/whatsapp-video-2023-05-10-at-0943522.mp4\">&nbsp;</video>\r\n</div>\r\n\r\n<p>Produksi kompos di TPST Senteluk dari hasil pengolahan sampah organik sudah bisa dimanfaatkan oleh masyarakat sekitar untuk perkebunan dan pertanian. Sampai saat ini keberadaan TPST senteluk sangat bermanfaat untuk mengurangi sampah yang dibuang ke TPA Kebon Kongok.</p>\r\n", "view_count": 220, "word_count": 201, "status": "published", "created_at": "2023-05-11T06:25:04.142Z", "updated_at": "2024-08-01T11:08:59.989Z"}, "m2m": {"tags": [], "photo": [9750, 9751]}}, {"condition": {"id": 3336}, "defaults": {"kategori_id": 5, "site_id": 19, "admin_id": 26, "judul": "Dinas Lingkungan Hidup Kabupaten Lombok Barat Melakukan MOU Pengangkutan Sampah Dengan Kepala Desa Se-Kecamatan Gunungsari", "judul_seo": "dinas-lingkungan-hidup-kabupaten-lombok-barat-melakukan-mou-pengangkutan-sampah-dengan-kepala-desa-se-kecamatan-gunungsari", "isi_berita": "<p>Lombok Barat, Web site DLH Online &ndash; Jumat,12 Mei 2023, Dalam rangka mengoptimalkan pengangkutan sampah dan menambah potensi sumber-sumber Penadapatan Asli Daerah (PAD), Dinas Lingkungan Hidup melakukan MOU atau kerjasama dengan Kepala Desa se-Kecamatan Gunungsari.</p>\r\n\r\n<p><img alt=\"\" src=\"/media/uploads/dlhlobar/2023/05/15/whatsapp-image-2023-05-12-at-081950.jpeg\" style=\"height:667px; width:500px\" /></p>\r\n\r\n<p><img alt=\"\" src=\"/media/uploads/dlhlobar/2023/05/15/whatsapp-image-2023-05-12-at-081953.jpeg\" style=\"height:667px; width:500px\" /></p>\r\n\r\n<p>Kegiatan MOU antara Dinas Lingkungan Hidup dengan Kades Se-Kecamatan Gunungsari tersebut dihadiri oleh Kepala Dinas Lingkungan Hidup, Hermansyah,S.Pd bersama Kades se-Kecamatan Gungungsari dan juga Camat Gunungsari,Muhamad Mudasir,SIP. MOU ini juga bertujuan untuk lebih mengefektifkan peran berbagai pihak dalam menanggulangi permasalahan persampahan di Lombok Barat, tidak hanya Dinas Lingkungan Hidup tapi juga pihak Kecamatan dan Desa.</p>\r\n", "view_count": 80, "word_count": 80, "status": "published", "created_at": "2023-05-15T02:35:59.380Z", "updated_at": "2024-07-24T05:24:24.051Z"}, "m2m": {"tags": [], "photo": [9810, 9811, 9812]}}, {"condition": {"id": 3340}, "defaults": {"kategori_id": 3, "site_id": 19, "admin_id": 26, "judul": "Peninjauan Ke Budidaya Larva Black Soldier Fly (BSF) dan Budidaya Maggot Yang Berada di TPS 3R di Desa Midang Kecamatan Gunungsari", "judul_seo": "peninjauan-ke-budidaya-larva-black-soldier-fly-bsf-dan-budidaya-maggot-yang-berada-di-tps-3r-di-desa-midang-kecamatan-gunungsari", "isi_berita": "<p>Lombok Barat, Web site DLH Online &ndash; Jumat,12 Mei 2023, Dinas Lingkungan Hidup Kabupaten Lombok Barat melakukan peninjauan ke Budidaya Larva Black Soldier Fly (BSF) dan budidaya maggot yang berada di TPS 3R di Desa Midang Kecamatan Gunungsari. Tim yang turun kelapangan melakukan peninjauan ke TPS3R, Sekretaris Dinas Lingkungan Hidup, HJ. Baiq Fuji Qadarni, SH dan Kepala Bidang Pengelolaan Sampah dan Limbah B3 beserta beberapa personil.</p>\r\n\r\n<p><img alt=\"\" src=\"/media/uploads/dlhlobar/2023/05/15/whatsapp-image-2023-05-12-at-160950.jpeg\" style=\"height:375px; width:500px\" /></p>\r\n\r\n<p>Menurut Sekretaris Dinas Lingkungan Hidup, HJ. Baiq Fuji Qadarni, SH &quot;Kegiatan peninjauan tersebut dilakukan utk persiapan kunjungan kerja dari DPRD Kabupaten klungkung Provinsi Bali yang akan hadir pada hari senin, 15 mei 2023 mendatang&quot;.</p>\r\n\r\n<p>&nbsp;</p>\r\n", "view_count": 129, "word_count": 92, "status": "published", "created_at": "2023-05-15T05:25:06.357Z", "updated_at": "2024-07-25T17:14:56.464Z"}, "m2m": {"tags": [], "photo": [9820]}}, {"condition": {"id": 3342}, "defaults": {"kategori_id": 8, "site_id": 19, "admin_id": 26, "judul": "Bank Sampah Paman Sam Desa Narmada Kabupaten Lombok Barat Menerima Kunjungan Peserta Pelatihan Kebersihan Lingkungan Sanitasi dan Pengelolaan Sampah Kabupaten Lombok Utara", "judul_seo": "bank-sampah-paman-sam-desa-narmada-kabupaten-lombok-barat-menerima-kunjungan-peserta-pelatihan-kebersihan-lingkungan-sanitasi-dan-pengelolaan-sampah-kabupaten-lombok-utara", "isi_berita": "<p>Lombok Barat, Web site DLH Online &ndash;&nbsp; Narmada, Jumat,12 Mei 2023 ,&nbsp; Kunjungan Peserta Pelatihan Kebersihan Lingkungan Sanitasi dan Pengelolaan Sampah Kabupaten Lombok Utara ke Bank Sampah Paman Sam Desa Narmada dalam rangka sharing dan belajar sistem pengelolaan sampah di Bank Sampah Paman Sam Narmada.</p>\r\n\r\n<p><img alt=\"\" src=\"/media/uploads/dlhlobar/2023/05/15/whatsapp-image-2023-05-12-at-114917_aaHSgOk.jpeg\" style=\"height:375px; width:500px\" /></p>\r\n\r\n<p>Dalam kesempatan itu hadir pula Kepala Bidang Pengelolaan Sampah &amp; Limbah B3 Dinas Lingkungan Hidup Kabupaten Lombok Barat,&nbsp;Hj. Rahmayati, ST beserta tim mewakili Dinas Lingkungan Hidup sebagai penanggung jawab pembinaan Bank sampah - Bank Sampah di Lombok Barat untuk menyaksikan kegiatan tersebut .</p>\r\n\r\n<p><img alt=\"\" src=\"/media/uploads/dlhlobar/2023/05/15/whatsapp-image-2023-05-12-at-115253.jpeg\" style=\"height:667px; width:500px\" /></p>\r\n\r\n<p>Adapun peserta Pelatihan Kebersihan Lingkungan Sanitasi dan Pengelolaan Sampah Kabupaten Lombok Utara yang hadir terdiri dari pemerintah desa sebagai pengelola desa wisata, bumdes unit usaha pariwisata dan pokdarwis.</p>\r\n\r\n<p>Bank Sampah Paman Sam Desa Narmada, sudah diresmikan sejak tanggal 23 Desember 2011, dengan kepengurusan yang diketuai oleh Hj.Uminingsih, S.Pd. Jenis sampah yg diolah&nbsp; pada Bank Sampah Paman sam yaitu organik dan anorganik seperti merubah sampah organik menjadi pupuk padat dan pupuk cair, pakan ikan, dedak, menjadi sumber energi dan kompos serta sampah anorganik menjadi beberapa anyaman diantaranya menjadi topi, tempat kacamata, tas dan dompet.</p>\r\n\r\n<p><img alt=\"\" src=\"/media/uploads/dlhlobar/2023/05/15/whatsapp-image-2023-05-14-at-082809.jpeg\" style=\"height:599px; width:500px\" /></p>\r\n\r\n<p>Pada kesempatan tersebut program-program yang ditawarkan sama Bank Sampah Paman Sam yakni program sedekah sampah yg bekerjasama dengan bank sampah pedas NTB, pemberdayaan masyarakat bekerjasama dengan UMKM yg ada di Kabupaten Lombok Barat sesuai hasil komunikasi bersama ketua tim&nbsp;Pelatihan Kebersihan Lingkungan Sanitasi dan Pengelolaan Sampah Kabupaten Lombok Utara. Harapannya semoga ilmu yg di dapatkan dari bank sampah paman sam tentang pengelolahan sampah bisa di terapkan didesa masing-masing oleh peserta kunjungan dan sebagai ajang silaturrahmi.</p>\r\n\r\n<p>&nbsp;</p>", "view_count": 153, "word_count": 243, "status": "published", "created_at": "2023-05-15T07:38:38.421Z", "updated_at": "2024-07-28T11:56:12.236Z"}, "m2m": {"tags": [], "photo": [9824, 9825, 9826]}}, {"condition": {"id": 3343}, "defaults": {"kategori_id": 3, "site_id": 19, "admin_id": 26, "judul": "Kepala Dinas Lingkungan Hidup Kabupaten Lombok Barat Menerima Kunjungan Kerja Rombongan DPRD Kabupaten Klungkung", "judul_seo": "kepala-dinas-lingkungan-hidup-kabupaten-lombok-barat-menerima-kunjungan-kerja-rombongan-dprd-kabupaten-klungkung", "isi_berita": "<p>Lombok Barat, Web site DLH Online &ndash;&nbsp; Gerung, Senin,15 Mei 2023, Bertempat di Aula Dinas Lingkungan Hidup Kabupaten Lombok Barat,Kepala Dinas Hermansyah,S.Pd. bersama semua Kepala Bidang Dinas Lingkungan Hidup&nbsp; Kabupaten Lombok Barat menerima kunjungan kerja / studi banding Rombongan DPRD Kabupaten Klungkung.</p>\r\n\r\n<p><img alt=\"\" src=\"/media/uploads/dlhlobar/2023/05/16/whatsapp-image-2023-05-15-at-112125.jpeg\" style=\"height:375px; width:500px\" /></p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><img alt=\"\" src=\"/media/uploads/dlhlobar/2023/05/16/whatsapp-image-2023-05-15-at-0911431.jpeg\" style=\"height:375px; width:500px\" /></p>\r\n\r\n<p>Kunjungan kerja Komisi II DPRD Kabupaten Klungkung selain bersilaturahmi juga dalam rangka memperoleh informasi terkait dengan pengelolaan sampah dengan Budidaya Maggot, di Kabupaten Lombok Barat.</p>\r\n\r\n<p>Beberapa pertanyaan yang disampaikan DPRD Kabupaten Klungkung terkait sistem pengolahan dan budidaya maggot dari sisi anggaran, manfaat yang dihasilkan serta kendala yang dihadapi dalam pelaksanaan budidaya maggot. Selain memberikan penjelasan secara umum mengenai pengelolaan sampah, Kepala Dinas Hermasyah, S.Pd. juga mengarahkan kepada Komisi II DPRD Klungkung untuk melakukan tinajuan lapangan langsung Budidaya Larva Black Soldier Fly (BSF) dan Budidaya Maggot di TPS 3R di Desa Midang Kecamatan Gunungsari.</p>\r\n\r\n<p><img alt=\"\" src=\"/media/uploads/dlhlobar/2023/05/16/whatsapp-image-2023-05-15-at-112126.jpeg\" style=\"height:667px; width:500px\" /></p>\r\n\r\n<p>&nbsp;</p>", "view_count": 129, "word_count": 127, "status": "published", "created_at": "2023-05-15T07:57:22.298Z", "updated_at": "2024-07-31T22:15:12.380Z"}, "m2m": {"tags": [], "photo": [9832, 9833, 9834]}}, {"condition": {"id": 3346}, "defaults": {"kategori_id": 10, "site_id": 19, "admin_id": 26, "judul": "Apel Pagi Giat Rutin Setiap Hari Sebagai Komitmen Kepala Dinas Lingkungan Hidup Dalam Menegakkan Kedisiplinan Jajarannya", "judul_seo": "apel-pagi-giat-rutin-setiap-hari-sebagai-komitmen-kepala-dinas-lingkungan-hidup-dalam-menegakkan-kedisiplinan-jajarannya", "isi_berita": "<p>Lombok Barat, Web site DLH Online &ndash;&nbsp; Gerung, Senin,15 Mei 2023,&nbsp; Dalam rangka menegakkan kedisiplinan pegawai lingkup Dinas Lingkungan Hidup Kabupaten Lombok Barat, Kepala Dinas Lingkungan Hidup, Hermansyah,S.Pd. menegaskan kepada semua jajarannya untuk apel pagi dan bekerja efektif sesuai dengan tupoksi.</p>\r\n\r\n<p><img alt=\"\" src=\"/media/uploads/dlhlobar/2023/05/16/whatsapp-image-2023-05-15-at-0657341.jpeg\" style=\"height:375px; width:500px\" /></p>\r\n\r\n<p>Penegakan kedisiplinan bagi Pegawai Negeri Sipil ini sesuai dengan Peraturan Pemerintah Republik Indonesia Nomor 94 Tahun 2021, tentang Disiplin Pegawai Negeri Sipil dan Peraturan Badan Kepegawaian Negara Nomor 06 tahun 2022 tentang Peraturan Pelaksanaan Peraturan Pemerintah Nomor 94 Tahun 2021 Tentang Disiplin Pegawai Negeri Sipil serta Peraturan Bupati Nomor 67 Tahun 2022 tentang Peningkatan Disiplin Aparatur Sipil Negara di Lingkungan Pemerintah Kabupaten Lombok Barat.</p>\r\n\r\n<p>&nbsp;</p>\r\n", "view_count": 215, "word_count": 93, "status": "published", "created_at": "2023-05-16T02:59:46.200Z", "updated_at": "2024-07-11T07:05:11.941Z"}, "m2m": {"tags": [], "photo": [9835]}}, {"condition": {"id": 3348}, "defaults": {"kategori_id": 5, "site_id": 19, "admin_id": 26, "judul": "Giat Rutin Laboratorium Lingkungan Dinas Lingkungan Hidup Sebagai Penunjang Utama Dalam Pengukuran Indeks Kualitas Air di Kabupaten Lombok Barat ", "judul_seo": "giat-rutin-laboratorium-lingkungan-dinas-lingkungan-hidup-sebagai-penunjang-utama-dalam-pengukuran-indeks-kualitas-air-di-kabupaten-lombok-barat", "isi_berita": "<p>Lombok Barat, Web site DLH Online &ndash;&nbsp; Gerung, Senin,15 Mei 2023, Bertempat di Laboratorium Lingkungan, beberapa personil sedang melakukan pengujian air limbah dan air bersih. Kegiatan ini merupakan giat rutin yang dilakukan untuk mengetahui nilai indeks kualitas air (IKA) yang dipantau di Kabupaten Lombok Barat.</p>\r\n\r\n<p>Salah satu indikator kinerja utama dalam RPJMD Kabupaten Lombok Barat Tahun 2019 &ndash; 2024 yaitu Indeks Kualitas Lingkungan Hidup ( IKLH ) dimana salah satu komponennya adalah Indeks Kualitas Air ( IKA ). Cara perhitungan IKLH diatur dalam Peraturan Menteri Lingkungan Hidup Dan Kehutanan Republik Indonesia Nomor 27 Tahun 2021 Tentang Indeks Kualitas Lingkungan Hidup. Perhitungan IKLH dilakukan melalui sistem yang dianalisa di Laboratorium Lingkungan Hidup. Dalam perhitungan IKLH perolehan datanya bekerjasama antara Dinas Lingkungan Hidup Kabupaten Lombok Barat, DLHK Propinsi dan Kementrian Lingkungan Hidup dan Kehutanan</p>\r\n\r\n<p><img alt=\"\" src=\"/media/uploads/dlhlobar/2023/05/16/whatsapp-image-2023-05-15-at-091055.jpeg\" style=\"height:375px; width:500px\" /></p>\r\n\r\n<p><img alt=\"\" src=\"/media/uploads/dlhlobar/2023/05/16/whatsapp-image-2023-05-15-at-091054.jpeg\" style=\"height:375px; width:500px\" /></p>\r\n\r\n<p>UPT Laboratorium Lingkungan Hidup Kabupaten Lombok Barat merupakan salah satu bagian dari unit kerja dari Dinas Lingkungan Hidup Kabupaten Lombok Barat yang dibentuk berdasarkan Peraturan Bupati Lombok Barat Nomor 01 Tahun 2012 tentang Pembentukan unit Pelaksana Teknis (UPT) Dinas/ Dinas di Kabupaten Lombok Barat.</p>\r\n\r\n<p>Personil UPT Laboratorium Lingkungan Hidup pada Dinas Lingkungan Hidup Kabupaten Lombok Barat tahun 2023, sebanyak 7 orang tenaga laboratorium, dimana 1 orang sebagai Kepala UPT Laboratorium, 1 orang sebagai KTU serta 5 orang staf teknis.</p>\r\n\r\n<p>Menurut Kepala UPT Laboratorium DLH, Kurniawan Hadi Saputra,ST &quot; Perhitungan kualitas air sungai untuk parameter kunci BOD, COD, DO, pH, dan TSS di sungai-sungai di Lombok Barat, dihitung berdasarkan baku mutu air. Dimana baku mutu air dipakai standar dalam menentukan air tersebut tercemar atau tidak. Melalui penghitungan ini, diharapkan kualitas sungai&nbsp; di&nbsp; Lombok Barat&nbsp; dapat&nbsp; diketahui&nbsp; secara&nbsp; kuantitatif&nbsp; berdasarkan standar baku mutu (parameter kunci BOD, COD, DO, pH, dan TSS) pada sungai yang dipantau. Untuk pemeriksaan kualitas air sungai dilakukan pemeriksaan kualitas Fisika dan Kualitas Kimia. Untuk kualitas fisika di ukur 4 parameter yaitu paramerter temperatur, DHL, kekeruhan dan residu terlarut. Untuk kualitas kimia diukur 6 parameter yaitu parameter Ph, DO, COD, BOD,Fe, dan parameter Mn. Sedangkan untuk kualitas bakteriologi air sungai, berdasarkan sifat biologi digunakan dua parameter yaitu total Coli dan E Coli.&quot;</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>&nbsp;</p>\r\n", "view_count": 195, "word_count": 320, "status": "published", "created_at": "2023-05-16T04:07:15.286Z", "updated_at": "2024-07-25T23:57:37.555Z"}, "m2m": {"tags": [], "photo": [9839, 9840]}}, {"condition": {"id": 3352}, "defaults": {"kategori_id": 8, "site_id": 19, "admin_id": 26, "judul": "Mewakili Ibu Wakil Bupati, Kepala Dinas LH Menghadiri Penanaman Mangrove di Desa Cendimanik Kecamatan Sekotong", "judul_seo": "mewakili-ibu-wakil-bupati-kepala-dinas-lh-menghadiri-penanaman-mangrove-di-desa-cendimanik-kecamatan-sekotong", "isi_berita": "<p>Lombok Barat, Web site DLH Online &ndash;&nbsp; Sekotong, Selasa,16 Mei 2023, Kepala Dinas Lingkungan Hidup Kabupaten Lombok Barat, Hermansyah, S.Pd. mewakili Ibu Wakil Bupati Lombok Barat menghadiri kegiatan penanaman Mangrove di Wisata Mangrove Bagik Kembar Dusun Madak Belek, Desa Cendimanik, Kecamatan Sekotong.</p>\r\n\r\n<p><img alt=\"\" src=\"/media/uploads/dlhlobar/2023/05/17/whatsapp-image-2023-05-16-at-0828091.jpeg\" style=\"height:375px; width:500px\" /></p>\r\n\r\n<p><img alt=\"\" src=\"/media/uploads/dlhlobar/2023/05/17/whatsapp-image-2023-05-16-at-082807.jpeg\" style=\"height:375px; width:500px\" /></p>\r\n\r\n<p>Kegiatan penanaman Mangrove ini diadakan oleh Komando Distrik Militer 1606/Mataram yang melibatkan pihak TNI, Kepolisian, Kejaksaan dan Instansi- Instansi Pemerintah Daerah di Kabupaten Lombok Barat.</p>", "view_count": 130, "word_count": 62, "status": "published", "created_at": "2023-05-17T03:49:45.893Z", "updated_at": "2024-08-02T00:30:49.234Z"}, "m2m": {"tags": [], "photo": [9856, 9857, 9858]}}, {"condition": {"id": 3353}, "defaults": {"kategori_id": 5, "site_id": 19, "admin_id": 26, "judul": "Persiapan Menghadapi Musim Hujan dan Cuaca Ekstrim, Dinas Lingkungan Hidup Rutin Melakukan Kegiatan Perantingan", "judul_seo": "persiapan-menghadapi-musim-hujan-dan-cuaca-ekstrim-dinas-lingkungan-hidup-rutin-melakukan-kegiatan-perantingan", "isi_berita": "<p>Lombok Barat, Web site DLH Online &ndash;&nbsp; Lingsar, Selasa,16 Mei 2023, Tim Perantingan Dinas Lingkungan Hidup Kabupaten Lombok Barat melakukan koordinasi dengan Kepala Desa Bug-bug bersama Babin setempat dalam rangka perantingan Pohon. Kegiatan perantingan pohon ini rutin dilakukan sebagai tindak lanjut permintaan masyarakat dan menciptakan kenyamanan lingkungan dalam mengantisipasi angin kencang dan musim hujan kedepan.</p>\r\n\r\n<p><img alt=\"\" src=\"/media/uploads/dlhlobar/2023/05/17/whatsapp-image-2023-05-16-at-093433.jpeg\" style=\"height:375px; width:500px\" /></p>\r\n\r\n<p><img alt=\"\" src=\"/media/uploads/dlhlobar/2023/05/17/whatsapp-image-2023-05-16-at-085536.jpeg\" style=\"height:375px; width:500px\" /></p>\r\n\r\n<p>Sehari sebelumnya tepatnya Senin, 15 Mei 2023,&nbsp; tim perantingan Dinas Lingkungan Hidup juga melakukan kegiatan Perantingan di Desa Montong Are Kecamatan Kediri. Untuk kelancaran kegiatan dalam setiap kegiatan perantingan pohon tim Dinas Lingkungan Hidup selalu berkoordinasi dengan aparat Desa setempat, PLN, Kepolisian dan pihak-pihak terkait.</p>\r\n\r\n<p><img alt=\"\" src=\"/media/uploads/dlhlobar/2023/05/17/whatsapp-image-2023-05-15-at-0956011.jpeg\" style=\"height:375px; width:500px\" /></p>\r\n\r\n<p><img alt=\"\" src=\"/media/uploads/dlhlobar/2023/05/17/whatsapp-image-2023-05-15-at-095525.jpeg\" style=\"height:667px; width:500px\" /></p>\r\n", "view_count": 319, "word_count": 93, "status": "published", "created_at": "2023-05-17T04:13:54.956Z", "updated_at": "2024-08-01T23:33:46.655Z"}, "m2m": {"tags": [], "photo": [9859, 9860, 9861]}}, {"condition": {"id": 3354}, "defaults": {"kategori_id": 8, "site_id": 19, "admin_id": 26, "judul": "Dinas Lingkungan Hidup Menghadiri Rapat Pembahasan  Finalisasi Drat Perjanjian  Kerjasama Tentang Pengelolaan dan Pengembangan  TPA regional  Provinsi NTB", "judul_seo": "dinas-lingkungan-hidup-menghadiri-rapat-pembahasan-finalisasi-drat-perjanjian-kerjasama-tentang-pengelolaan-dan-pengembangan-tpa-regional-provinsi-ntb", "isi_berita": "<p>Lombok Barat, Web site DLH Online &ndash;&nbsp; Labuapi, Selasa,16 Mei 2023, Dinas Lingkungan Hidup Kabupaten Lombok Barat yang diwakili Kepala Bidang PSL, Hj. Rahmayati, ST menghadiri rapat Pembahasan&nbsp; Finalisasi Drat Perjanjian&nbsp; Kerjasama Tentang Pengelolaan dan Pengembangan&nbsp; tempat pemprosesan&nbsp; Akhir (TPA) regional&nbsp; Provinsi Nusa Tenggara Barat di ruang Rapat UPTD TPA Regional Provinsi NTB&nbsp; Kebon Kongok Desa Suka Makmur Kecamatan Gerung Kabupaten Lombok Barat.</p>\r\n\r\n<p><img alt=\"\" src=\"/media/uploads/dlhlobar/2023/05/17/whatsapp-image-2023-05-16-at-112602.jpeg\" style=\"height:375px; width:500px\" /></p>\r\n\r\n<p>Dalam kesempatan ini menurut Kabid PSL, Hj. Rahmayati, ST &quot;sudah disepakati hasil draf finalisasi PKS yang sudah dibahas sebelumnya oleh Bapak Kadis Dinas Lingkungan Hidup Kabupaten Lombok Barat. Adapun masukan dari&nbsp; Dinas Lingkungan Hidup Kota Mataram dan sudah di sepakati tentang sampah yang sudah terpilah akan di buatkan semacam turunan kerja sama lagi terpisah dengan PKS yang di bahas saat ini.&nbsp; Hal ini dilakuakan agar dapat cepet di tandatangani sebagai acuan atau dasar untuk pengajuan anggaran tahun 2024 karena mengingat pembahasan di musrenbang akan segera di tetapkan&quot;.</p>\r\n", "view_count": 397, "word_count": 146, "status": "published", "created_at": "2023-05-17T04:36:13.489Z", "updated_at": "2024-07-26T00:28:47.907Z"}, "m2m": {"tags": [], "photo": [9862]}}, {"condition": {"id": 3355}, "defaults": {"kategori_id": 5, "site_id": 19, "admin_id": 26, "judul": "Giat Hari ini, TPST Senteluk Melakukan Penyiraman biofon Black Soldier Fly (BSF) / Maggot dan Proses Packing Kompos sebelum dipasarkan", "judul_seo": "giat-hari-ini-tpst-senteluk-melakukan-penyiraman-biofon-black-soldier-fly-bsf-maggot-dan-proses-packing-kompos-sebelum-dipasarkan", "isi_berita": "<p>Lombok Barat, Web site DLH Online &ndash;&nbsp; Batulayar, Selasa,16 Mei 2023. Giat hari ini Selasa, 16 Mei 2023 Personil UPT. TPST Senteluk melakukan penyiraman biofon BSF (maggot) dilanjut dengan packing kompos yang siap di pasarkan. Kompos yang sudah di Packing ini dipasarkan ke masyarakat umum yang membutuhkan.</p>\r\n\r\n<p>Menurut Kepala UPT Tempat Pengolahan Sampah Terpadu Wilayah Utara, Suherman Haji Marzuki, S.Adm &quot; jangka panjang dibutuhkan koordinasi dan kerjasama lintas sektoral dalam mengembangkan TPST Senteluk dan pemasaran produk - produk yang dihasilkan di TPST antara Dinas Lingkungan Hidup dengan Bappeda, Dinas Pertanian, Diisperindag dan Bapenda serta pihak-pihak swasta yang diharapkan bisa mendukung kegiatan di TPST Senteluk</p>\r\n\r\n<p><img alt=\"\" src=\"/media/uploads/dlhlobar/2023/05/17/whatsapp-image-2023-05-16-at-094731.jpeg\" style=\"height:231px; width:500px\" /></p>\r\n\r\n<p><img alt=\"\" src=\"/media/uploads/dlhlobar/2023/05/17/whatsapp-image-2023-05-16-at-0946412.jpeg\" style=\"height:889px; width:500px\" /></p>\r\n\r\n<p>&nbsp;</p>", "view_count": 311, "word_count": 95, "status": "published", "created_at": "2023-05-17T05:14:36.951Z", "updated_at": "2024-07-31T23:31:16.979Z"}, "m2m": {"tags": [], "photo": [9863, 9864, 9865]}}, {"condition": {"id": 3391}, "defaults": {"kategori_id": 3, "site_id": 19, "admin_id": 26, "judul": "Ibu Wakil Bupati Lombok Barat Melakukan Pengecekan Tempat Pembuangan Sampah Sementara ( TPS ) di Desa Bengkel", "judul_seo": "ibu-wakil-bupati-lombok-barat-melakukan-pengecekan-tempat-pembuangan-sampah-sementara-tps-di-desa-bengkel", "isi_berita": "<p>Lombok Barat, Web site DLH Online &ndash;&nbsp; Labuapi, Jumat,19 Mei 2023,Ibu Wakil Bupati Hj. Sumiatun, melakukan pengecekan&nbsp; tempat pembuangan sampah sementara di desa bengkel, Kecamatan Labuapi pada hari Jumat, 19 Mei 2023. Pada Kesempatan ini Ibu Wakil Bupati didampingi oleh Kepala Dinas Lingkungan Hidup, Hermansyah,SPd, Kepala Dinas PUTR,&nbsp;Ir. I Made Artadana, M.M,&nbsp; Kepala Pelaksana BPBD, Syahrudin, ST. dan PLT Kades Bengkel, serta Kepala Dusun se-Desa Bengkel.</p>\r\n\r\n<p><img alt=\"\" src=\"/media/uploads/dlhlobar/2023/05/23/whatsapp-image-2023-05-19-at-100458.jpeg\" style=\"height:375px; width:500px\" /></p>\r\n\r\n<p><img alt=\"\" src=\"/media/uploads/dlhlobar/2023/05/23/whatsapp-image-2023-05-19-at-1004562.jpeg\" style=\"height:375px; width:500px\" /></p>\r\n\r\n<p>Pengecekan lapangan yang dilakukan oleh Ibu Wabup beserta Kepala Dinas LH, bertujuan untuk memastikan sampah terangkat secara baik dan melakukan diskusi terkait pelayanan persampahan di daerah tersebut.</p>\r\n\r\n<p>&nbsp;</p>\r\n", "view_count": 383, "word_count": 86, "status": "published", "created_at": "2023-05-23T04:15:04.480Z", "updated_at": "2024-08-01T09:02:13.923Z"}, "m2m": {"tags": [], "photo": [9959, 9960, 9961]}}, {"condition": {"id": 4605}, "defaults": {"kategori_id": 3, "site_id": 19, "admin_id": 26, "judul": "PENGARAHAN BUPATI LOMBOK BARAT PADA LIVE STREAMING APEL PAGI DINAS LINGKUNGAN HIDUP", "judul_seo": "pengarahan-bupati-lombok-barat-pada-live-streaming-apel-pagi-dinas-lingkungan-hidup", "isi_berita": "<figure class=\"image\"><img src=\"/media/WhatsApp%20Image%202023-11-02%20at%2007.56.56(1).jpeg\"></figure><p>Lombok Barat, Web site DLH Online &nbsp;- Gerung, Kamis, 2 November 2023, Dalam rangka pelepasan Bupati Lombok Barat seluruh ASN Dinas Lingkungan Hidup Kabupaten Lombok Barat melaksanakan Apel pagi sekaligus mengikuti live streaming youtube untuk mendengarkan arahan Bupati Lombok Barat.</p><p>Apel Pagi karyawan Dinas Lingkungan Hidup dipimpin langsung Kepala Dinas Lingkungan Hidup Kabupaten Lombok Barat\" Hermansyah S.Pd dilanjutkan dengan mendengarkan arahan Bupati kepada seluruh karyawan lingkup Kabupaten Lombok Barat.</p><figure class=\"image\"><img src=\"/media/WhatsApp%20Image%202023-11-02%20at%2008.04.36.jpeg\"></figure><p>Bupati Lombok Barat \"H. Fauzan Khalid' pada kesempatan ini menekankan pentingnya kebersamaan dan gotong royong kepada seluruh karyawan dilingkup Pemerintahan Kabupaten Lombok Barat. Selain itu Bupati Lombok Barat juga berpamitan kepada semua jajarannya dimana hari ini tanggal 2 November 2023 merupakan hari terakhir beliau berkantor di Kantor Bupati Lombok Barat dikarenakan sudah purna tugas.</p>", "view_count": 387, "word_count": 113, "status": "published", "created_at": "2023-11-02T01:30:55.308Z", "updated_at": "2024-08-01T22:10:07.578Z"}, "m2m": {"tags": [], "photo": [13760, 13761, 13762]}}, {"condition": {"id": 5882}, "defaults": {"kategori_id": 3, "site_id": 19, "admin_id": 26, "judul": "Kepala Dinas Lingkungan Hidup Turun Langsung  Melakukan Kegiatan Perantingan, Mengantisipasi Cuaca Ekstrim Bulan Maret 2024", "judul_seo": "kepala-dinas-lingkungan-hidup-turun-langsung-melakukan-kegiatan-perantingan-mengantisipasi-cuaca-ekstrim-bulan-maret-2024", "isi_berita": "<p>Lombok Barat, Web site DLH Online &nbsp; Gerung, Senin,18 Maret 2024, Tim Perantingan Dinas Lingkungan Hidup Kabupaten Lombok Barat dari awal tahun 2024 intens melakukan perantingan pohon sepanjang jalan yang ada di wilayah Kabupaten Lombok Barat. Perantingan dilakukan untuk mengantisipasi cuaca ekstrim yang terjadi akhir-akhir ini.</p><p>Beberapa kegiatan perantingan yang dilakukan dari awal Maret sampai saat ini yaitu di Taman Kehati Gerung, By Pass BILL dan banyak tempat lagi sesuai dengan hasil pemantauan lapangan dan laporan masyarakat, dimana di Bulan Maret ini banyak permintaan dari Masyarakat terkait pelayanan perantingan pohon.</p><figure class=\"image image_resized\" style=\"width:99.98%;\"><img src=\"https://cdn.lombokbaratkab.go.id/media/WhatsApp%20Image%202024-03-13%20at%2010.44.53%20AM.jpeg\"></figure><p><i>Perantingan di Seputaran Taman Kehati</i></p><p>&nbsp;</p><figure class=\"image image_resized\" style=\"width:100%;\"><img src=\"https://cdn.lombokbaratkab.go.id/media/WhatsApp%20Image%202024-03-13%20at%2011.11.06%20AM_RIdmP2g.jpeg\"></figure><p>Perantingan Pohon di Taman Kehati diawasi langsung oleh Kabid Tata Lingkungan beserta Pejabat Fungsional di Bidang Terkait</p><p>&nbsp;</p><p>Kegiatan perantingan ini merupakan salah satu tupoksi Dinas Lingkungan Hidup yang ditangani oleh Bidang Tata Lingkungan. Kegiatan perantingan pohon ini rutin dilakukan mengantisipasi angin kencang dan musim hujan serta sebagai tindak lanjut permintaan masyarakat terkait posisi pohon yang membahayakan selama musim penghujan berlangsung.</p><figure class=\"image\"><img src=\"https://cdn.lombokbaratkab.go.id/media/WhatsApp%20Image%202024-03-14%20at%208.00.54%20AM.jpeg\"></figure><p>Eksekusi Pohon tumbang di jalur BILL 1</p><p>&nbsp;</p><figure class=\"image image_resized\" style=\"width:100%;\"><img src=\"https://cdn.lombokbaratkab.go.id/media/WhatsApp%20Image%202024-03-14%20at%209.37.49%20AM.jpeg\"></figure><p>Eksekusi Pohon Tumbang di Jalur BILL 1 dipantau langsung oleh Kepala Dinas Lingkungan Hidup Kabupaten Lombok Barat \"Hermansyah SPd\" beserta Kepala Bidang Tata Lingkungan.</p><p>&nbsp;</p><p>&nbsp;</p>", "view_count": 836, "word_count": 173, "status": "published", "created_at": "2024-03-18T04:18:31.936Z", "updated_at": "2024-08-03T02:39:18.079Z"}, "m2m": {"tags": [], "photo": [17106, 17107, 17108]}}, {"condition": {"id": 5885}, "defaults": {"kategori_id": 5, "site_id": 19, "admin_id": 26, "judul": "Bulan Puasa, PDU Lingsar Tetap Semangat dan Beraktifitas Normal", "judul_seo": "bulan-puasa-pdu-lingsar-tetap-semangat-dan-beraktifitas-normal", "isi_berita": "<figure class=\"image\"><img src=\"https://cdn.lombokbaratkab.go.id/media/WhatsApp%20Image%202024-03-15%20at%209.23.47%20AM.jpeg\"></figure><p><i>Kegiatan Pembuatan Kompos di PDU Lingsar</i></p><p>&nbsp;</p><p>Lombok Barat, Web site DLH Online &nbsp; Lingsar, Senin,18 Maret 2024, PDU Lingsar merupakan salah satu UPT yang berada dibawah Dinas Lingkungan Hidup Kabupaten Lombok Barat. PDU Lingsar tepatnya berada di Desa Lingsar Kecamatan Lingsar yang dibangun pada tahun melalui dana Pusat (APBN) dan sudah beroperasional sejak tahun 2022. Sampai saat ini jumlah personil di PDU Lingsar sebanyak 11 orang yang terdiri dari 1 Kepala UPT, 1 KTU dan 9 orang tenaga kontrak sebagai tenaga operasional.</p><p>Beberapa kegiatan yang dilaksanakan di PDU Lingsar antara lain kegiatan pilah sampah bekerjasama dengan pihak desa dan kecamatan yang mendorong warga melakukan pilah sampah dari rumah tangga sebelum dibawa ke PDU. Selain itu PDU Lingsar juga melakukan pembuatan Kompos dan bekerjasama dengan kelompok masyarakat untuk budidaya maggot.</p><p>Selain bekerjasama dengan masyarakat untuk jangka panjang dibutuhkan koordinasi dan kerjasama lintas sektoral dalam mengembangkan PDU Lingsar dan pemasaran produk - produk yang dihasilkan di PDU antara Dinas Lingkungan Hidup dengan Bappeda, Dinas Pertanian, Diisperindag dan Bapenda serta pihak-pihak swasta yang diharapkan bisa mendukung kegiatan di PDU Lingsar.</p><figure class=\"image\"><img src=\"https://cdn.lombokbaratkab.go.id/media/WhatsApp%20Image%202024-03-07%20at%2008.36.25.jpeg\"></figure><p>Personil di PDU Lingsar sedang mendaur ulang sampah</p><p>&nbsp;</p><p>Biarpun sedang melaksanakan Ibadah Puasa semangat Personil di PDU Lingsar tatap tinggi dan berproduksi normal. Produksi kompos di PDU Lingsar dari hasil pengolahan sampah organik sudah bisa dimanfaatkan oleh masyarakat sekitar untuk perkebunan dan pertanian. Sampai saat ini keberadaan PDU Lingsar sangat bermanfaat untuk mengurangi sampah yang dibuang ke TPA Kebon Kongok.</p><p>Dimana keberadaan UPT berupa TPST, PDU dan juga peran serta masyarakat melalui Bank sampah sangat di perlukan untuk mengurangi beban sampah yang masuk ke TPA Kebon Kongok. Pada saat ini Pemerintah Provinsi NTB sebagai Pengelola TPA Regional Kongok sudah menerapkan kebijakan hanya sampah terpilah yang bisa diterima di TPA. Jadi untuk mendukung kebijakan tersebut Pemerintah Kabupaten Lombok Barat melalui Dinas Lingkungan Hidup harus melakukan program terobosan terkait pemilahan sampah dilapangan.</p><p>&nbsp;</p>", "view_count": 1381, "word_count": 289, "status": "published", "created_at": "2024-03-18T04:44:47.180Z", "updated_at": "2024-08-04T17:10:42.001Z"}, "m2m": {"tags": [], "photo": [17113, 17114]}}, {"condition": {"id": 6134}, "defaults": {"kategori_id": 3, "site_id": 19, "admin_id": 26, "judul": "Penyerahan Bibit Pohon oleh Calon PPPK Lombok Barat Untuk Mendukung Program Penghijauan Lingkungan", "judul_seo": "penyerahan-bibit-pohon-oleh-calon-pppk-lombok-barat-untuk-mendukung-program-penghijauan-lingkungan", "isi_berita": "<p>Lombok Barat, Web site DLH Online &nbsp;- Gerung, Kamis, 18 April 2024, Dalam rangka mendukung program penghijauan lingkungan diperlukan upaya bersama oleh semua pihak baik dari pihak pemerintah, swasta maupun masyarakat. Sehubungan dengan hal tersebut Pemerintah daerah Kabupaten Lombok Barat melalui surat Sekretariat Daerah tanggal 16 April 2024 nomor : 800/1402/BKD-PSDM/2024 perihal Penyerahan Bibit Pohon meminta semua calon PPPK untuk menyerahkan 2 (dua) bibit pohon sebagai bentuk pertisipasi mendukung program tersebut.</p><figure class=\"image\"><img src=\"https://cdn.lombokbaratkab.go.id/media/WhatsApp%20Image%202024-04-18%20at%2010.13.30.jpeg\"></figure><p>&nbsp;</p><figure class=\"image\"><img src=\"https://cdn.lombokbaratkab.go.id/media/WhatsApp%20Image%202024-04-18%20at%2010.13.28.jpeg\"></figure><p>Kegiatan penyerahan bibit ini dilaksanakan mulai Hari Selasa s/d Minggu tanggal 16 s/d 21 April 2024 bertempat di Dinas Lingkungan Hidup Kabupaten Lombok Barat. Adapun jenis-jenis bibit pohon yang direkomendasi antara lain Mahoni, Kemiri, Kenari, Nangka, Jati, Ketapang Kencana, Asam, Cassia, Angsana, Tanaman Keras Lainnya.&nbsp;</p><p>Pelayanan penyerahan bibit di Dinas LIngkungan Hidup dilaksanakan dari jam 8.00 wita sampai jam 16.00 wita dari tanggal 16 s/d 21 April 2024. Adapun tanda bukti penyerahan bibit pohon dari Dinas Lingkungan Hidup digunakan untuk pengambilan SK PPPK sesuai dengan surat Sekretariat Daerah tanggal 16 April 2024 nomor : 800/1402/BKD-PSDM/2024 perihal Penyerahan Bibit Pohon.</p><figure class=\"image\"><img src=\"https://cdn.lombokbaratkab.go.id/media/WhatsApp%20Image%202024-04-18%20at%2010.13.29(1).jpeg\"></figure><p>&nbsp;</p>", "view_count": 391, "word_count": 146, "status": "published", "created_at": "2024-04-18T03:54:06.346Z", "updated_at": "2024-08-04T23:46:31.238Z"}, "m2m": {"tags": [4], "photo": [17773, 17774, 17775]}}, {"condition": {"id": 6808}, "defaults": {"kategori_id": 3, "site_id": 19, "admin_id": 26, "judul": "Peringati Hari Lingkungan Hidup Sedunia, Dinas Lingkungan Hidup Kabupaten Lombok Barat Melaksanakan Kegiatan Penanaman Pohon", "judul_seo": "peringati-hari-lingkungan-hidup-sedunia-dinas-lingkungan-hidup-kabupaten-lombok-barat-melaksanakan-kegiatan-penanaman-pohon", "isi_berita": "<figure class=\"image\"><img src=\"https://cdn.lombokbaratkab.go.id/media/WhatsApp%20Image%202024-06-06%20at%2010.57.01.jpeg\"></figure><p style=\"margin-left:0px;text-align:justify;\"><span style=\"background-color:rgb(255,255,255);color:rgb(102,102,102);\">Lombok Barat, Web site DLH Online &nbsp;- Gerung, Rabu, 5 Juni 2024</span> Menyambut Hari Lingkungan Hidup Sedunia yang diperingati setiap tanggal 5 Juni, Dinas Lingkungan Hidup Kabupaten Lombok Barat melaksanakan kegiatan penanaman Pohon di daearah Dasan Geres, Kecamatan Gerung . Kegiatan ini mengambil tema Penyelesaian Krisis Iklim dengan Inovasi dan Prinsip Keadilan.</p><p style=\"margin-left:0px;text-align:justify;\">Kepala Dinas Lingkungan Hidup Kabupaten Lombok Barat \"Hermansyah, S.Pd\" dalam sambutannya mengatakan kegiatan ini sesuai dengan surat diedarkan oleh Kementrian LHK kepada seluruh Gubernur, Bupati seluruh Indonesia untuk mengadakan kegiatan dalam rangka Hari Lingkungan Hidup sedunia. Adapun kegiatan yang dilakukan selain penanaman pohon juga melibatkan beberapa kelompok masyarakat dalam rangka membersihkan sungai, dan beberapa pelaku usaha juga melakukan kegiatan bersih-bersih pantai.</p><figure class=\"image\"><img src=\"https://cdn.lombokbaratkab.go.id/media/WhatsApp%20Image%202024-06-06%20at%2010.58.46.jpeg\"></figure><p style=\"margin-left:0px;text-align:justify;\">&nbsp;</p><figure class=\"image\"><img src=\"https://cdn.lombokbaratkab.go.id/media/WhatsApp%20Image%202024-06-06%20at%2011.00.50%20(2).jpeg\"></figure><p style=\"margin-left:0px;text-align:justify;\">&nbsp;</p><p style=\"margin-left:0px;text-align:justify;\">Kegiatan penanaman pohon ini dilaksanakan pada hari Rabu, tanggal 5 Juni 2024 yang berlokasi di seputaran jalan Sopok Angen Dasan Geres Kecamatan Gerung yang dibuka oleh PJ Bupati Lombok Barat \" <span style=\"background-color:rgb(255,255,255);color:rgb(51,51,51);\">H.Ilham, S.Pd, M.Pd dan melibatkan Sekretaris Daerah, Asisten I, II dan III serta di hadiri semua kepala OPD lingkup Kabupaten Lombok Barat. </span><span style=\"background-color:rgb(255,255,255);color:rgb(0,0,0);\">Turut hadir dalam kegiatan ini Perwakilan DPRD Lombok Barat</span><span style=\"background-color:rgb(255,255,255);color:rgb(51,51,51);\">, Kapolres Lombok Barat, Dandim 1606 Mataram, Manajer PLTU Jeranjang, dan Kepala BPN Lombok Barat.</span></p><p>Dalam kesempatan ini, Kepala Dinas Lingkungan Hidup menyampaikan apresiasinya kepada semua pihak yang berkolaborasi dalam menjaga lingkungan dan pihak-pihak yang ikut berpartisipasi dalam mensukseskan kegiatan penanaman pohon Kabupaten Lombok Barat.</p><figure class=\"image\"><img src=\"https://cdn.lombokbaratkab.go.id/media/WhatsApp%20Image%202024-06-06%20at%2010.54.23.jpeg\"></figure><p>&nbsp;</p><figure class=\"image\"><img src=\"https://cdn.lombokbaratkab.go.id/media/WhatsApp%20Image%202024-06-06%20at%2010.58.45%20(1).jpeg\"></figure><p>&nbsp;</p><p>&nbsp;</p>", "view_count": 133, "word_count": 200, "status": "published", "created_at": "2024-06-06T05:10:29.859Z", "updated_at": "2024-08-01T02:38:12.389Z"}, "m2m": {"tags": [1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12, 13, 14, 15, 16, 18, 20, 21, 22, 23, 24, 25, 26, 27, 28, 29, 30, 31, 32, 33, 34, 35, 36, 37, 38, 39, 40], "photo": [19464, 19465, 19466]}}]