[{"condition": {"id": 4614}, "defaults": {"kategori_id": 3, "site_id": 5, "admin_id": 14, "judul": "Penandatanganan Kerjasama Pemerintah & Badan Usaha (KPBU), Penataan dan Pengelolaan Penerangan Jalan Umum (PJU)  di Kabupaten Lombok Barat Antara Pemerintah Kabupaten Lombok Barat dengan PT. Sinar Energi Indonusa", "judul_seo": "penandatanganan-kerjasama-pemerintah-badan-usaha-kpbu-penataan-dan-pengelolaan-penerangan-jalan-umum-pju-di-kabupaten-lombok-barat-antara-pemerintah-kabupaten-lombok-barat-dengan-pt-sinar-energi-indonusa", "isi_berita": "<p style=\"text-align:justify;\">Penandatangan Perjanjian Kerjasama, Regres, dan Penjaminan Proyek Penataan dan Pengelolaan Penerangan Jalan Umum di Kabupaten Lombok Barat pada Kamis 12&nbsp; Oktober 2023 berjalan dengan lancar.&nbsp;Dihadiri oleh Inspektur Kabupaten Lombok Barat, Hademan, S.H., M.H., CGCAE. dan&nbsp;cara Penandatanganan Kerjasama Pemerintah &amp; Badan Usaha dilangsungkan di Hotel Aruna Senggigi.&nbsp;<span style=\"color:rgb(0,0,0);\">Menindaklanjuti Pengumuman Hasil Penunjukan Langsung Pengadaan Badan Usaha Pelaksana atas Proyek KPBU Penataan dan Pengelolaan Penerangan Jalan Umum (PJU) di Kabupaten Lombok Barat pada 4 September 2023, Pemerintah Kabupaten Lombok Barat melaksanakan penandatanganan perjanjian pada tanggal 12 Oktober 2023. Pada acara ini dilakukan penandatanganan Perjanjian Kerja Sama antara Bupati Lombok Barat dan PT Sinar Energi Indonusa selaku BUP; Perjanjian Penjaminan antara PT PII dan PT Sinar Energi Indonusa; dan Perjanjian Regres antara Bupati Lombok Barat dan PT PII (Agus/Temi)</span></p>", "view_count": 467, "word_count": 117, "status": "published", "created_at": "2023-11-03T07:05:36.058Z", "updated_at": "2024-07-30T08:34:57.396Z"}, "m2m": {"tags": [3], "photo": [13788]}}, {"condition": {"id": 4615}, "defaults": {"kategori_id": 3, "site_id": 5, "admin_id": 14, "judul": " Maturitas SPIP Indeks Efektivitas Pengendalian Korupsi (IEPK) pada Pemerintah Kabupaten Lombok Barat", "judul_seo": "maturitas-spip-indeks-efektivitas-pengendalian-korupsi-iepk-pada-pemerintah-kabupaten-lombok-barat", "isi_berita": "<p style=\"text-align:justify;\">Inspektorat Kabupaten Lombok Barat menerima Tim BPKP Perwakilan NTB dalam rangka pendampingan pemenuhan kriteria atas penilaian Maturitas SPIP Indeks Efektivitas Pengendalian Korupsi (IEPK) pada Pemerintah Kabupaten Lombok Barat, di Aula Inspektorat&nbsp; Kabupaten Lombok Barat, pagi ini (Selasa, 17/10/2023).</p><p style=\"text-align:justify;\">Tujuan pendampingan oleh Tim BPKP adalah untuk memastikan data dukung yang dilampirkan pada aplikasi penilaian IEPK. Khususnya untuk memastikan data yang disampaikan dalam setiap penyataan unsur-unsur yang berkaitan dengan IEPK, telah sesuai dengan hasil Penilaian Mandiri dan Penjaminan Kualitas oleh Tim Inspektorat Kabupaten Lombok Barat, sudah memadai dan dapat meyakinkan tim BPKP.&nbsp;</p><p style=\"text-align:justify;\">Inspektur Pembantu I Inspektorat Kabupaten Lombok Barat, Drs. Mudjitahidin, memimpin tim Inspektorat Kabupaten Lombok Barat sekaligus membuka pertemuan. Hadir pada pertemuan para pejabat funsional dan OPD terkait.</p><p style=\"text-align:justify;\">Masukan dari Tim BPKP adalah agar data dukung tambahan yang masih diperlukan, dapat segera dilengkapi sehingga dapat meningkatkan nilai IEPK Kabupaten Lombok Barat. Penilaian IEPK merupakan bagian dari Penilaian Mandiri SPIP Terintegrasi Tahun 2023 (Agus/Temi).</p>", "view_count": 302, "word_count": 145, "status": "published", "created_at": "2023-11-03T07:09:57.773Z", "updated_at": "2024-07-30T08:34:57.439Z"}, "m2m": {"tags": [], "photo": [13789]}}, {"condition": {"id": 4616}, "defaults": {"kategori_id": 3, "site_id": 5, "admin_id": 14, "judul": "Sosialisasi Sapu Bersih Pungutan Liar (Saber Pungli) pada Pasar Narmada, Kecamatan Narmada, Kabupaten Lombok Barat.", "judul_seo": "sosialisasi-sapu-bersih-pungutan-liar-saber-pungli-pada-pasar-narmada-kecamatan-narmada-kabupaten-lombok-barat", "isi_berita": "<p>Tim Sapu Bersih (Saber) Pungutan Liar (Pungli) Lombok Barat (Lobar) turun &nbsp;ke Pasar Narmada dalam rangka memantau pelayanan publik.</p><p>Tim Saber Pungli Lobar turun untuk menyapa OPD yang memberikan pelayanan langsung kepada masyarakat, ungkap Inspektur pada Inspektorat Lombok Barat, Hademan, SH., MH., CGCAE, Senin, 23 Oktober 2023.<br>Selain itu, beberapa UPT penghasil Pendapatan Asli Daerah (PAD) juga disambangi tim Saber Pungli yang terdiri dari Inspektorat, Kejaksaan, dan Polri &nbsp;agar UPT mengingat jika tetap mendapat pantauan dan pengawasan.</p><p>Disinggung terkait belum maksimalnya kinerja pada Pasar Narmada berpotensi munculnya pungutan liar. Hademan mengatakan langkah menyapa ini juga bagian untuk mencegah hal itu terjadi. Kita say hello mereka mungkin akan terkejut sedikit, bertanya mengapa tiba-tiba saber pungli masuk ke tempat kita, ujarnya.</p><p>Paling tidak, kata Hademan dengan begitu para petugas yang melayani masyarakat ingat tetap mendapat pemantauan tim Saber Pungli.</p><p>Meski diakuinya sejauh ini belum ada laporan terkait indikasi pungutan liar. Namun pihaknya tetap memperingatkan Kepala Pasar untuk tidak menyalahi aturan. Kita turun melihat bagaimana praktek layanan itu di OPD-nya tidak terjadi praktik tak baik, sehingga kalau ada hal-hal yang kita curigai, kita warning mereka langsung, jelasnya</p>", "view_count": 518, "word_count": 170, "status": "published", "created_at": "2023-11-03T07:25:09.774Z", "updated_at": "2024-07-30T08:34:57.490Z"}, "m2m": {"tags": [], "photo": [13790, 13791]}}, {"condition": {"id": 4622}, "defaults": {"kategori_id": 3, "site_id": 5, "admin_id": 14, "judul": "Inspektorat Daerah Lakukan Reviu RKA-P 2023", "judul_seo": "inspektorat-daerah-lakukan-reviu-rka-p-2023", "isi_berita": "<p>Rabu, 01 November 2023&nbsp;</p><p>Dalam rangka memberikan keyakinan terhadap &nbsp;kualitas dokumen perencanaan dan penganggaran tahunan daerah, untuk menjamin konsistensi dan keterpaduan antara perencanaan dan penganggaran agar menghasilkan APBD yang berkualitas serta menjamin kepatuhan terhadap kaidah-kaidah perencanaan dan penganggaran, Aparat Pengawas Intern Pemerintah (APIP) &nbsp;di Inspektorat Daerah Kabupaten &nbsp;Lombok Barat dikoordinir oleh Inspektur Pembantu III H.M.Subayin Fikri, SE kembali melakukan reviu atas dokumen perencanaan dan Penganggaran. Dokumen penganggaran yang direviu kali ini berupa RKA- P Tahun 2023<br>Dokumen tersebut merupakan dokumen perencanaan penganggaran yang sudah disusun dan disajikan masing masing Perangkat Daerah melalui SIPD&nbsp;Kabupaten &nbsp;Lombok Barat<br>Reviu RKA-P Tahun Anggaran 2023 dilaksanakan selama &nbsp;7 (tujuh) hari mulai 25 September sampai dengan 4 Oktober 2023 pada seluruh OPD di lingkungan pemerintah kabupaten Lombok Barat. Reviu RKA-P &nbsp;tahun 2023 dilaksanakan sebagai tindak lanjut Peraturan Menteri Dalam Negeri Nomor 10 Tahun 2018 tentang Reviu Atas Dokumen Perencanaan Pembangunan Dan Anggaran Daerah Tahunan serta berdasarkan Surat Edaran Menteri Dalam Negeri No. 700./1329/IJ<br>Reviu RKA-P tahun 2023 dilaksanakan untuk menguji bahwa Rencana Kerja dan Anggaran Satuan Kerja Perangkat Daerah Perubahan Tahun 2023 yang disusun telah didukung dokumen perencanaan yang memadai dan untuk menguji bahwa RKA SKPD Perubahan Tahun 2023 telah berpedoman pada Perubahan Kebijakan Umum Anggaran (KUA) dan Prioritas Plafon Anggaran (PPA) Perubahan Tahun 2023<br>Catatan &nbsp;hasil reviu (berdasarkan Program Kerja Reviu) selanjutnya dijadikan dasar perbaikan &nbsp;perencanaan penganggaran melalui koreksi dan input ulang data di&nbsp;Aplikasi&nbsp;SIPD.</p>", "view_count": 165, "word_count": 207, "status": "published", "created_at": "2023-11-05T10:28:13.009Z", "updated_at": "2024-07-30T08:34:57.552Z"}, "m2m": {"tags": [], "photo": [13805, 13806]}}, {"condition": {"id": 4623}, "defaults": {"kategori_id": 3, "site_id": 5, "admin_id": 14, "judul": "KAMPANYE MEMBUDAYAKAN ANTI FRAUD", "judul_seo": "kampanye-membudayakan-anti-fraud", "isi_berita": "<p>Senggigi, 2 November 2023<br>Kementerian Pendidikan, Kebudayaan riset dan teknologi INSPEKTORAT JENDERAL melakukan Penyuluhan dengan tema KAMPANYE Anti <i>Fraud</i> &nbsp;Pencegahan Pungli di Hotel Jayakarta senggigi tanggal 1 s/2 November 2023&nbsp;<br>Inspektorat Kabupaten Lombok Barat yang di wakili oleh Inspektur Pembantu V, H. Bagus Dwipayana, S.H., MM, Inspektorat Kabupaten Lombok Barat ditunjuk sebagai narasumber pada kegiatan tersebut dengan tema Pencegahan dan Penanganan Pengaduan Pungutan Liar dengan peserta Kepala sekolah masing2 kabupaten Kota Mataram sebanyak 25 Orang, Lombok Barat sebanyak 25 Orang, Lombok Utara 25 orang dan Lombok Timur 25 orang dan masing-masing Kepala Dinas Kabupaten/Kota diwakili 2 orang.<br>Para Narasumber Inspektur Investigasi, Kepala Dinas Pendidikan dan Kebudayaan Kota Mataram, Kepala BPMP Propinsi, Inspektorat Lombok Barat, Inspektorat Propinsi, Ditjen PAUD dan Auditor.<br>Kegiatan tersebut dilaksanakan untuk memberikan edukasi pencegahan pungutan liar dibidang pendidikan. Kegiatan kampanye tersebut diharapkan membudayakan anti <i>fraud</i> ini dapat mewujudkan lembaga pendidikan yang bersih dan bebas&nbsp;dari&nbsp;korupsi.</p>", "view_count": 105, "word_count": 130, "status": "published", "created_at": "2023-11-05T10:34:50.081Z", "updated_at": "2024-07-30T08:34:57.606Z"}, "m2m": {"tags": [180], "photo": [13807, 13808]}}, {"condition": {"id": 4663}, "defaults": {"kategori_id": 3, "site_id": 5, "admin_id": 14, "judul": "APIP Nyambang OPD", "judul_seo": "apip-nyambang-opd", "isi_berita": "<p>Kamis, 9 Nopember 2023<br>Inspektur Kabupaten Lombok Barat, Hademan, SH., MH, CGCAE, mengingatkan jajaran Dinas Perhubungan Kabupaten Lombok Barat untuk tetap disiplin dan konsisten mematuhi aturan jam kerja. Hal ini disampaikannya ketika memimpin apel pagi di Dinas Perhubungan Kabupaten Lombok Barat, pagi ini (Kamis, 9 Nopember 2023) dalam sambutannya.&nbsp;<br>Selanjutnya Inspektur Kabupaten Lombok Barat menyampaikan beberapa permasalahan yang ada pada Dinas Perhubungan Kabupaten Lombok Barat diantaranya masih belum tuntasnya Tindak Lanjut Hasil Pemeriksaan BPK tahun 2020 pada kegiatan pembangunan Dermaga Senggigi &nbsp;dan belum adanya aksi terhadap penataan <i>ex</i> terminal Lembar yang telah dibahas sejak akhir tahun 2022. Dalam arahannya, Inspektur Kabupaten Lombok Barat menegaskan untuk memastikan setiap pekerjaan yang telah terprogram segera dituntaskan, sesuai prioritas, ditambahkannya, agar seraya bekerja, terus melakukan evaluasi, agar mencapai hasil maksimal.<br>Selain itu, Inspektur Kabupaten Lombok Barat mengingatkan agar tetap semangat dan berkomitmen menyelesaikan tugas. Yang paling penting juga menjaga kekompakan , tegasnya. Menutup arahannya, Inspektur Kabupaten Lombok Barat berharap agar jajaran Dinas Perhubungan Kabupaten Lombok Barat tidak hanya sekedar bekerja namun harus terus berinovasi.</p>", "view_count": 658, "word_count": 160, "status": "published", "created_at": "2023-11-10T03:33:00Z", "updated_at": "2024-07-30T08:34:57.658Z"}, "m2m": {"tags": [180, 181], "photo": [13909]}}, {"condition": {"id": 4665}, "defaults": {"kategori_id": 3, "site_id": 5, "admin_id": 14, "judul": "Ucapan Selamat atas Dilantiknya Bupati Lombok Barat", "judul_seo": "ucapan-selamat-atas-dilantiknya-bupati-lombok-barat", "isi_berita": "<p>Inspektur Kabupaten Lombok Barat, Hademan, S.H., M.H., CGCAE, beserta jajaran Inspektorat Kabupaten Lombok Barat mengucapkan:</p><p>Selamat dan Sukses kepada Hj. Sumiatuni, atas dilantiknya sebagai Bupati Lombok Barat.</p>", "view_count": 340, "word_count": 23, "status": "published", "created_at": "2023-11-13T01:10:15.702Z", "updated_at": "2024-07-30T08:34:57.699Z"}, "m2m": {"tags": [], "photo": [13917]}}, {"condition": {"id": 4679}, "defaults": {"kategori_id": 3, "site_id": 5, "admin_id": 14, "judul": "Hj. Sumiatun Dilantik sebagai Bupati Perempuan Pertama di Pulau Lombok", "judul_seo": "hj-sumiatun-dilantik-sebagai-bupati-perempuan-pertama-di-pulau-lombok", "isi_berita": "<p>Pj. Gubernur Nusa Tenggara Barat, Drs. H. Lalu Gita Aryadi, M.Sc, melantik dan mengambil sumpah Bupati Lombok Barat Hj Sumiatun yang lowong setelah H. Fauzan Khalid. S. Ag mengundurkan diri sebagai Bupati Lombok Barat yang &nbsp;kini diisi oleh Putri asli Sekotong, Kecamatan Sekotong, Kabupaten Lombok Barat di Gedung Graha Bhakti Praja Kantor Gubernur Provinsi Nusa Tenggara Barat, Senin 13/09/2023, Hj. Sumiatun menjadi Bupati perempuan pertama di Pulau Lombok.&nbsp;<br>Pelantikan dan pengambilan sumpah jabatan ini dihadiri oleh Forkopimda Propinsi Nusa Tenggara Barat , Forkopimda Kabupaten Lombok Barat, Sekda Kabupaten Lombok Barat serta semua Kepala OPD dan Camat se-Kabupaten Lombok Barat. Dalam kesempatan tersebut, Pj Gubernur Nusa Tenggara Barat, menyampaikan beberapa amanat. Diantaranya untuk memastikan stabilitas ekomomi, stabilitas harga bahan pokok yang terjangkau bagi masyarakat, serta stabilitas sosial menyambut tahun politik serta Ia berharap agar Hj. Sumiatun dapat meningkatkan kinerja yang positif &nbsp;dan mempertahankan prestasi yang sudah dicapai.</p>", "view_count": 117, "word_count": 142, "status": "published", "created_at": "2023-11-14T01:22:02.145Z", "updated_at": "2024-07-30T08:34:57.740Z"}, "m2m": {"tags": [], "photo": [13952]}}, {"condition": {"id": 4761}, "defaults": {"kategori_id": 3, "site_id": 5, "admin_id": 14, "judul": "Pemantauan Tes PPPK Tahun 2023 ", "judul_seo": "pemantauan-tes-pppk-tahun-2023", "isi_berita": "<p>Inspektur Kabupaten Lombok &nbsp;Barat, Hademan, SH., MH., CGCAE didampingi Inspektur Pembantu IV dan Plt. Inspektur Pembantu II Kabupaten Lombok Barat, melakukan pemantauan Pengadaan Calon Aparatur Sipil Negara Pegawai Pemerintah dengan Perjanjian Kerja (CASN PPPK) Tahun 2023, di Gedung Asrama Haji NTB, Kamis, 16 Nopember 2023. Tes CASN PPPK Tahun 2023 di Kabupaten Lombok Barat dilaksanakan di &nbsp;NTB, mulai 16 November 2023<br>tes dilakukan dengan Computer Assisted System (CAT) yang hasilnya dapat diketahui secara langsung.</p>", "view_count": 365, "word_count": 67, "status": "published", "created_at": "2023-11-22T01:50:47.714Z", "updated_at": "2024-07-30T08:34:57.794Z"}, "m2m": {"tags": [180], "photo": [14157, 14158, 14159]}}, {"condition": {"id": 4824}, "defaults": {"kategori_id": 3, "site_id": 5, "admin_id": 14, "judul": "Rapat percepatan penyusunan Rencana Aksi penerapan Standar Pelayanan Minimal (SPM) Kabupaten Lombok", "judul_seo": "rapat-percepatan-penyusunan-rencana-aksi-penerapan-standar-pelayanan-minimal-spm-kabupaten-lombok", "isi_berita": "<p>Selasa, 5 Desember 2023&nbsp;</p><p>Dalam rangka melaksanakan ketentuan pasal 19 Permendagri No. 59 Tahun 2021, Inspektur Kabupaten Lombok Barat Hademan, SH. MH, CGCAE bersama Assisten I dan Assinten II dan Para Kepala OPD pengampu melaksanakan Rapat percepatan penyusunan Rencana Aksi penerapan Standar Pelayanan Minimal (SPM) Kabupaten Lombok Barat.&nbsp;<br>Dalam arahannya Inspektur Lombok Barat meminta langkah pertama yang dilakukan adalah penyusunan SK Tim percepatan penyusunan rencana aksi SPM dan diikuti dengan matrik rencana aksi oleh masing masing OPD pengampu. selanjutnya dalam rapat berikutnya diminta masing masing OPD pengampu untuk melakukan expose terhadap matrik rencana aksinya.</p>", "view_count": 792, "word_count": 89, "status": "published", "created_at": "2023-12-06T00:20:45.687Z", "updated_at": "2024-07-30T08:34:57.840Z"}, "m2m": {"tags": [], "photo": [14337, 14338]}}, {"condition": {"id": 5813}, "defaults": {"kategori_id": 3, "site_id": 5, "admin_id": 14, "judul": "Stok Beras Lobar Aman hingga 3 Bulan Kedepan, TPID Lobar Minta Masyarakat Jangan Khawatir", "judul_seo": "stok-beras-lobar-aman-hingga-3-bulan-kedepan-tpid-lobar-minta-masyarakat-jangan-khawatir", "isi_berita": "<p style=\"margin-left:0px;\">Gerung, Diskominfotik. Menjelang datangnya Bulan Suci Ramadhan, Tim Pengendali Inflasi Daerah (TPID) Kabupaten Lombok Barat memastikan ketersediaan stok beras di wilayah Lombok Barat aman dan terkendali. Hal tersebut disampaikan oleh Kepala Dinas Ketahanan Pangan Lombok Barat Damayanti Widyaningrum, Jumat, 1 Maret 2024 di Giri Menang Gerung.</p><p style=\"margin-left:0px;\">Damayanti mengatakan stok atau ketersediaa beras untuk wilayah Lombok Barat masih sangat aman. Ia mengatakan dari data yang ada, ketersediaan beras untuk wilayah Lombok Barat per 1 Maret 2024 sangat cukup yaitu 21.175 ton. Menurutnya dengan stok sebanyak itu, beras di Lombok Barat akan tersedia hingga 13 minggu kedepan atau 3 bulan kedepan. Tentunya ketersediaan stok ini akan terus bertambah seiring berjalannya waktu, dan Insyallah akan ada panen raya pada minggu kedua bulan maret ini. Karenanya ia meminta masyarakat tidak panik membeli beras dan tidak menimbun beras. Stok beras kita aman hingga 3 bulan ke depan, jadi jangan berlebihan dan panik dalam membeli beras agar inflasi dan harga tetap terjaga ujarnya.</p><p style=\"margin-left:0px;\">Sementara itu Kepala Dinas Perindustrian dan Perdagangan Lombok Barat H. Maksum mengatakan Pemerintah Daerah akan terus bergerak untuk memastikan kelancaran dalam distribusi beras dan kebutuhan pokok lainnya berjalan dengan lancar dan aman. Utamanya menjalang bulan suci Ramadhan, pihaknya akan terus memantau langsung proses distribusi beras di pasar pasar tradisional. Hal ini agar beras jangan sampai langka yang dapat memicu kenaikan harga. Ia mengatakan bahwa saat ini stok beras di Lobar sudah sangat aman karena tersedia hingga 3 bulan kedepan. Karenanya ia meminta semua pihak utamanya para penjual beras agar tidak melakukan tindakan yang dapat memicu naiknya harga beras. Tentu Pemda melalui disperindag akan terus memastikan distribusi beras berjalan dengan baik dan lancar agar tidak terjadi kelangkaan beras di pasar. Kami juga meminta masyarakat agar tidak panik dalam membeli beras ujarnya.</p><p style=\"margin-left:0px;\">Pemerintah Daerah melelui TPID akan terus melakukan pemantauan dan sidak terhadap ketersediaan stok beras di wilayah Lombok Barat. Hal ini agar inflasi di Lobar yang disumbangkan oleh beras dapat terkendali. Selain itu juga hal ini dilakukan untuk mengendalikan harga beras agar tidak meroket tajam. Hingga saat ini TPID Lombok Barat terus melakukan pemantauan dan monitoring di pasar tradisional dan gudang gudang distributor beras di Lobar agar tidak terjadi kelangkaan beras di pasaran. TPID berharap agar masyarakat membeli sesuai kebutuhan dan tidak Panik dalam membeli beras agar harga beras dan ketersediaan beras dapat terjamin dan tidak berlebihan. (Diskominfotik/TIM IKP)</p><p style=\"margin-left:0px;\">&nbsp;</p><p style=\"margin-left:0px;\">Sumber: <a href=\"https://lombokbaratkab.go.id/stok-beras-lobar-aman-hingga-3-bulan-kedepan-tpid-lobar-minta-masyarakat-jangan-khawatir/\">https://lombokbaratkab.go.id/stok-beras-lobar-aman-hingga-3-bulan-kedepan-tpid-lobar-minta-masyarakat-jangan-khawatir/</a>&nbsp;</p>", "view_count": 265, "word_count": 370, "status": "published", "created_at": "2024-03-13T01:53:20.517Z", "updated_at": "2024-07-30T08:34:57.893Z"}, "m2m": {"tags": [2], "photo": [16947]}}, {"condition": {"id": 5814}, "defaults": {"kategori_id": 3, "site_id": 5, "admin_id": 14, "judul": "RAKORWASDA NTB 2024 untuk NTB Maju Melaju pdf", "judul_seo": "rakorwasda-ntb-2024-untuk-ntb-maju-melaju-pdf", "isi_berita": "<p style=\"text-align:justify;\">Gerung, Inspektorat. Bertempat di Lombok Raya Mataram 21 Februari 2024, dengan inisiasi Inspektorat Provinsi Nusa Tenggara Barat, di gelar Rapat Koordinasi Pengawasan Daerah yang selanjutnya disingkat Rakorwasda yang dihadiri seluruh Inspektorat Sekabupaten/Kota maupun BPKP dan Unsur Inspektorat Jendral kemendagri dan unsur APH. Adapun tema yang diambil adalah Sinergi APIP dan APH dalam mengawal jalannya pemerintahan daerah tahun 2024. Adapun output giat ini adalah terwujudnya kesepakatan dan kesepemahaman antara APIP Inspektorat Kabupaten/Kota,APIP Inspektorat Provinsi BPKP dan APH sehingga tercipta sinergitas dan hamonis dalam Mengawal tata kelola Pemerintahan Daerah di seluruh wilayah Administratif Provinsi NTB yang terdiri Pemerintah Kabupaten/Kota.</p><p style=\"text-align:justify;\">Kemudian untuk diketahui dalam giat ini terjadi beberapa kesepakatan diantaranya: 1. Bahwa APIP dan APH akan mengimplementasikan Koordinasi secara sinergis terkait atas teknis penanganan pengaduan masyarakat, penyelesaian kerugian Negara yang bersifat adminsitratif dalam hal kerugian Negara dibawah nilai 300 juta untuk dilakukan tuntutan ganti rugi dalam waktu 60 hari sejak Laporan hasil pemeriksaan diterima Obyek pemeriksaan serta perbantuan APIP dalam dukungan pada APH terkait atas perhitungan Kerugian Negara sebgaimana MOU Mendagri,Kapolri dan Jaksa Agung sebgaimana tertuang dalam MOU Nomor Nomor : 100.4.7/437/SJ, Nomor: 1 TAHUN 2023, Nomor: NK/1/I/2023 2. Bahwa APIP Inspektorat Provinsi NTB dan BPKP selaku Pembina penyelengaraan pengawasan Pemerintahan daerah dan selaku wakil pemerintah pusat di daerah akan mendorong Tim TPAD kabupaetn/Kota agar meningkatakan Anggaran Organ APIP inspektorat di masing masing Kabupaten Kota dalam rangka membangun postur APIP yang ideal sebagaimana kewenangan Pemerintah Provinsi selaku wakil peemrintah pusat dengan sanksi adminstratif penolakan APBD Kabupaten Kota bila tidak terpenuhi vide pasal 93 UU 23/2014; 3. Bahwa Seluruh Unsur APIP Isnpektorat Daerah diwilayah Provinsi NTB sepakat dalam menyusun Program Kerja Penagwasan Tahunan (PKPT) dilakukan dengan cermat dengan melihat kompotensi Pejabat fungsional Auditor dan pejabat Fungsional P2UPD yang dimiliki masing masing Organ APIP Inspektorat Provinsi, Kabupaten/Kota. (hkm).</p>", "view_count": 515, "word_count": 270, "status": "published", "created_at": "2024-03-13T01:58:56.287Z", "updated_at": "2024-07-30T08:34:57.935Z"}, "m2m": {"tags": [], "photo": [16948]}}, {"condition": {"id": 6011}, "defaults": {"kategori_id": 2, "site_id": 5, "admin_id": 14, "judul": "Musrenbang RPJPD dan RKPD Tahun 2025-2026", "judul_seo": "musrenbang-rpjpd-dan-rkpd-tahun-2025-2026", "isi_berita": "<p>MUSRENBANG...</p><p style=\"margin-left:40px;\"><i>Lombok Barat...</i>Percepatan Penguatan SDM Unggul Mendukung Pondasi Ekonomi Ekslusif Berkelanjutan..(Hkm)</p>", "view_count": 560, "word_count": 7, "status": "published", "created_at": "2024-03-28T02:10:00.922Z", "updated_at": "2024-07-30T08:34:57.980Z"}, "m2m": {"tags": [2], "photo": [17439]}}, {"condition": {"id": 6981}, "defaults": {"kategori_id": 3, "site_id": 5, "admin_id": 14, "judul": "Pj Bupati Lombok Barat Haji Ilham, Meminta Kepala OPD Untuk Segera Menindak Lanjuti Temuan dan Rekomendasi BPK", "judul_seo": "pj-bupati-lombok-barat-haji-ilham-meminta-kepala-opd-untuk-segera-menindak-lanjuti-temuan-dan-rekomendasi-bpk", "isi_berita": "<p>Giri Menang - Inspektorat New's</p><p>Badan Pemeriksa Keuangan perwakilan Nusa Tenggara Barat telah rampung melakukan audit terhadap Laporan Keuangan Pemerintah Kabupaten Lombok Barat Tahun Anggaran 2023. dari Hasil Pemeriksaan ada 19 temuan dan 32 rekomendasi yang harus segera dituntaskan oleh Pemerintah Kabupaten Lombok Barat.</p><p>Informasi ini disampaikan oleh Pj Bupati pada saat mengumpulkan jajarannya hari sabtu 22 juni 2024 bertempat di Pendopo Bupati Lombok Barat. tidak lupa Haji Ilham berpesan dalam rapat koordinasi tersebut sebagai salah satu langkah dan upaya percepatan Tindak Lanjut atas temuan dan rekomendasi BPK perwakilan NTB.</p><p>Pj Bupati mengingatkan juga kepada Kepala OPD yang hadir agar selama proses menyelesaikan temuan dan rekomendasi BPK, selalu berkoordinasi dengan Inspektorat Kabupaten Lombok Barat. dan terakhir Haji Ilham mengucapkan Terimakasih kepada BPK perwakilan NTB dan Jajarannya yang telah membimbing dan membina Kabupaten Lombok Barat dalam proses pelaporan keuangan. (rz)</p>", "view_count": 173, "word_count": 127, "status": "published", "created_at": "2024-06-29T07:50:41.785Z", "updated_at": "2024-07-30T08:34:58.027Z"}, "m2m": {"tags": [180], "photo": [19878]}}]