[{"condition": {"id": 1315}, "defaults": {"kategori_id": 3, "site_id": 29, "admin_id": 6, "judul": "Bapenda KSB Studi Banding ke Lombok Barat terkait Pembayaran PBB-P2 via QRIS", "judul_seo": "bapenda-ksb-studi-banding-ke-lombok-barat-terkait-pembayaran-pbb-p2-via-qris", "isi_berita": "<p style=\"text-align:justify\"><strong>Giri Menang</strong>, Badan Pendapatan Daerah Kabupaten Lombok Barat menerima kunjungan Dinas dari Badan Pendapatan Daerah (Bapenda) Kabupaten Sumbawa Barat pada Rabu, 10 Agustus 2022, maksud dari kunjungan tersebut adalah untuk melakukan studi banding berkaitan tentang pelaksanaan pembayaran PBB-P2 melalui QRIS di Kabupaten Lombok Barat.</p>\r\n\r\n<p style=\"text-align:justify\">Rombongan berjumlah 8 orang yang terdiri dari unsur Bapenda KSB dan 1 orang dari perwakilan Bank NTB Syariah, Kepala Cabang Bank NTB Syariah KSB Abdul Hafith. Rombongan yang dipimpin oleh Kaban Bapenda KSB, Drs. H. Syamsul Kamil, M.M. tiba di Kantor Bapenda Kabupaten Lombok Barat pukul 14.00 Wita dan langsung diterima oleh Kaban Bapenda Kabupaten Lombok Barat, Suparlan, S.Sos. di Aula Bapenda.</p>\r\n\r\n<p style=\"text-align:justify\">Pertemuan dimulai dengan penyampaian maksud dan tujuan dari Studi Banding Bapenda KSB, Bapak Syamsul Kamil menyampaikan pihaknya ingin mengetahui sejauh mana Penerapan transaksi non tunai di Kabupaten Lombok Barat, serta upaya upaya apa yang di lakukan Bapenda Lombok Barat dalam usaha Peningkatan Pajak Asli Daerah di Kabupaten Lombok Barat.</p>\r\n\r\n<p style=\"text-align:justify\">Dalam agenda penerimaan kunjungan tersebut, Badan Pendapatan Daerah melalui Kepala Bidang Pelayanan, Aria Damarwulan, S.Sos. menyatakan bahwa implementasi transaksi non tunai sudah dilaksanakan pada pembayaran PBB-P2 dan pajak lainnya selain BPHTB. Selain itu, Kabid Pelayanan juga menambahkan bahwa dalam rangka elektronifikasi transaksi pemerintah daerah Bapenda Kabupaten Lombok Barat memiliki aplikasi SiJempolJari. Selain itu, dalam rangka optimalisasi pendapatan dan peningkatan objek pajak baru, Bapenda Kabupaten Lombok Barat juga melaksanakan Gerebeg PBB-P2 dan PDSOP pada tahun ini. (Bapenda-Lobar)</p>", "view_count": 85, "word_count": 219, "status": "published", "created_at": "2022-08-10T16:21:04.673Z", "updated_at": "2024-07-30T08:34:54.849Z"}, "m2m": {"tags": [63, 66, 67, 68, 69], "photo": [4150, 4151, 4152]}}, {"condition": {"id": 1337}, "defaults": {"kategori_id": 3, "site_id": 29, "admin_id": 6, "judul": "Bapenda Kabupaten Sumbawa Studi Banding ke Lombok Barat", "judul_seo": "bapenda-kabupaten-sumbawa-studi-banding-ke-lombok-barat", "isi_berita": "<p style=\"text-align:justify\">Giri Menang - Badan Pendapatan Daerah Kabupaten Lombok Barat kembali menerima kunjungan dinas, setelah kemarin Bapenda Kabupaten Sumbawa Barat studi banding terkait implementasi pembayaran PBB-P2 melalui QRIS, hari ini, Kamis 11 Agustus 2022 Bapenda Kabupaten Sumbawa datang untuk bertukar (sharing) pengalaman terkait pengelolaan perpajakan.</p>\r\n\r\n<p style=\"text-align:justify\">Rombongan dari Bapenda Kabupaten Sumbawa yang berjumlah 6 orang, dipimpin oleh Kepala Bidang Perencanaan, Pengembangan dan Pelaporan, Ibu Witri Wulandari, S.Sos. Ibu Witri, menyampaikan maksud kedatangannya beserta rombongan adalah untuk belajar dan sharing pengalaman terkait tindak lanjut Kerjasama/Kesepakatan Bersama dalam rangka optimalisasi PAD antara Kepala Daerah Se-NTB dengan Bank NTB Syariah, penerapan aplikasi pengawasan pengelolaan pajak serta pengelolaan perparkiran di pasar.</p>\r\n\r\n<p style=\"text-align:justify\">Rombongan Bapenda Kabupaten Sumbawa yang tiba pukul 10.00 Wita, diterima oleh Bapak Kepala Bapenda Kabupaten Lombok Barat, Suparlan, S.Sos. beserta para Kepala Bidang. Dalam sambutannya, Bapak Suparlan menyampaikan bahwa terkait Kerjasama/Kesepakatan Bersama dalam rangka optimalisasi PAD antara Kepala Daerah Se-NTB dengan Bank NTB Syariah telah ditindaklanjuti dengan Perjanjian Kerjasama (PKS) antara Bapenda dan Bank NTB Syariah. Namun menurut Mantan Kepala BKDPSDM tersebut, terkait optimalisasi PAD berdasarkan arahan KPK-RI, Pemerintah Daerah sebaiknya tidak hanya bekerjasama hanya dengan bank daerah saja, tapi perlu juga menjajaki kerjasama dengan bank nasional, dan dalam hal ini Bapenda Kabupaten Lombok Barat telah kerjasama dengan Bank BNI, dan sedang menjajaki kerjasama dengan Bank BTN.</p>\r\n\r\n<p style=\"text-align:justify\">Terkait aplikasi pengawasan pengelolaan pajak daerah terutama pada sektor Pajak Hotel, Hiburan dan Restoran, Bapenda juga telah memasang perangkat/aplikasi pengawasan berupa Tapping Box (termasuk MPOS) sebanyak 64 unit. Diakui oleh Mantan Camat Lingsar dan Batulayar tersebut, bahwa permasalahan WP yang kadang menonaktifkan/mencabut aplikasi bukan hanya terjadi di Sumbawa saja, di Lombok Barat pun banyak WP yang melakukan hal tersebut. Ditambahkan oleh Kepala Bidang Penagihan, H. Subayin, S.Sos, untuk WP yang nakal tersebut Bapenda memberikan teguran bahkan melakukan pemanggilan. selain itu Bapenda juga membentuk Tim Penagihan Aktif yang melibatkan instansi terkait, seperti Kepolisian, Kejaksaan, Inspektorat, DPMPTSP, Polisi Pamong Praja, dan lain-lain, yang akan mengawasi dan melakukan pembinaan terhadap WP nakal tersebut.</p>\r\n\r\n<p style=\"text-align:justify\">Kemudian terkait pengelolaan parkir di pasar yang sekarang pengelolaannya oleh Dinas Perindustrian dan Perdagangan, diakui memang sering terjadi miskomunikasi, menurut Kepala Bidang Pelayanan, Aria Damarwulan, S.Sos. dan diiyakan oleh Kabid Penetapan, L. Bagus Prihatin W, S.E. perlu dilakukan komunikasi dan koordinasi antar OPD Dinas Perhubungan dan Dinas Perindustrian dan Perdagangan, karena belum ada perbup yang mengaturnya. (Bapenda-Lobar)</p>\r\n\r\n<p style=\"text-align:justify\">&nbsp;</p>\r\n\r\n<p style=\"text-align:justify\">&nbsp;</p>", "view_count": 104, "word_count": 358, "status": "published", "created_at": "2022-08-11T14:26:40.454Z", "updated_at": "2024-07-30T08:34:54.910Z"}, "m2m": {"tags": [68], "photo": [4209, 4210, 4211]}}, {"condition": {"id": 1442}, "defaults": {"kategori_id": 3, "site_id": 29, "admin_id": 6, "judul": "Tim Penagihan Aktif Kabupaten Lombok Barat Atensi Penyelesaian Piutang Pajak Daerah", "judul_seo": "tim-penagihan-aktif-kabupaten-lombok-barat-atensi-penyelesaian-piutang-pajak-daerah", "isi_berita": "<p style=\"text-align:justify\"><span style=\"font-size:12px\"><span style=\"font-family:Arial,Helvetica,sans-serif\">Giri Menang - Menindaklanjuti kesepakatan bersama antara Pemerintah Daerah Kabupaten Lombok Barat dengan Kejaksaan Negeri Mataram dan Surat Kuasa Khusus (SKK) Kejaksaan Negeri Mataram perihal permasalahan penanganan dan penyelesaian tunggakan Pajak Daerah, serta dalam rangka Meningkatkan/Optimalisasi PAD dan &nbsp;Rencana Kerja Tindak Lanjut Tim Penagihan Aktif Pajak Daerah Kabupaten Lombok Barat. Pada hari Senin, 22 Agustus 2022, bertempat di Aula Bapenda Kabupaten Lombok Barat,&nbsp;Tim Penagihan Aktif Pajak Daerah Kabupaten Lombok Barat yang terdiri dari unsur Inspektorat Kabupaten, Kejaksaan, Satuan Polisi Pamong Praja, Bagian Hukum Sekretariat Daerah, DPMPTSP dan Bapenda sendiri, melakukan rapat koordinasi terkait hal tersebut.</span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:12px\"><span style=\"font-family:Arial,Helvetica,sans-serif\">Rapat koordinasi dibuka oleh Kepala Badan Pendapatan Daerah Kabupaten Lombok Barat, Suparlan, S.Sos. Dalam pembukaannya, Suparlan, S.Sos.&nbsp;memaparkan terkait tindak lanjut SKK (Surat Kuasa Khusus) dengan Kejari Mataram, terdapat 10 Wajib pajak yang di kuasakan untuk dilakukan tindakan penanganan dan penyelesaian tunggakan Pajak Daerah. Rapat Koordinasi&nbsp;dihadiri juga Asisten III Bidang Administrasi Umum Sekretariat Daerah, H. Ilham, S.Pd., M.Pd. Mantan Kepala Dinas Pendidikan dan Kebudayaan tersebut yang juga pernah menjabat sebagai Inspektur Kabupaten, dalam sambutannya mengatakan upaya penagihan aktif melalui SKK merupakan langkah progresif untuk peningkatan PAD sumber pajak daerah, dimana saat ini Pemda sangat membutuhkan tambahan sumber pendapatan untuk aktualisasi APBD Kabupaten Lombok Barat, selanjutnya upaya Bapenda bersama OPD terkait tidak hanya melalui SKK namun harus melakukan integrasi bersama mitra untuk WP diluar SKK dengan Kejari Mataram.</span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:12px\"><span style=\"font-family:Arial,Helvetica,sans-serif\">Rapat tersebut kemudian menghasilkan beberapa poin penting diantaranya, perlu diadakan mapping data diluar 10 WP tersebut, menyusun dan memvalidasi data 10 WP terkait jumlah piutang, dokumen pendukung, tindakan yang pernah dilakukan oleh Bapenda, melakukan host to host data dengan DPMTSP terkait tata kelola perijinan, serta&nbsp;melaksanakan pemanggilan terhadap wajib pajak yang lalai dalam melaksanakan kewajibannya; melaksanakan penagihan aktif dengan menerbitkan surat peringatan/teguran dan surat paksa terhadap wajib pajak yang tidak taat dalam melaksanakan kewajiban membayar pajak. (Bapenda-Lobar)</span></span></p>", "view_count": 81, "word_count": 288, "status": "published", "created_at": "2022-08-22T13:00:31.680Z", "updated_at": "2024-07-30T08:34:54.970Z"}, "m2m": {"tags": [68], "photo": [4527, 4528, 4529]}}, {"condition": {"id": 1470}, "defaults": {"kategori_id": 3, "site_id": 29, "admin_id": 6, "judul": "QRIS, Kemudahan Pembayaran Pajak Daerah Yang \"Unggul\"", "judul_seo": "qris-kemudahan-pembayaran-pajak-daerah-yang-unggul", "isi_berita": "<p style=\"text-align:justify\">Giri Menang - Visi Kabupaten Lombok Barat yang berkualitas demi &ldquo;Terwujudnya Masyarakat Lombok Barat yang Amanah, Sejahtera Dan Berprestasi Dengan Dilandasi Nilai Patut Patuh Patju,&rdquo; perwujudannya secara explisit dan konstruktif dalam implementasi misi yaitu &ldquo;Mewujudkan tata kelola pemerintahan yang profesional, melayani serta berbasis transparansi , akuntabilitas yang efisien &nbsp;dan memiliki Integritas&rdquo;.&nbsp;Upaya tersebut dilakukan dalam bentuk integrasi dalam aktualisasi pelayanan transaksi non tunai sesuai dengan SE Mendagri No.910/1866/SJ dan 910/1867/SJ tentang Implementasi Transakasi Non Tunai pada Pemerintah Daerah, Peraturan Bupati Lombok Barat No 34 Tahun 2019 tentang Perubahan atas Peraturan Bupati Lombok Barat No 91 Tahun 2017 tentang Sistem Pembayaran Non Tunai Dalam Pelaksanaan Anggaran Pendapatan dan Belanja Daerah.</p>\r\n\r\n<p style=\"text-align:justify\">Terkait hal tersebut, Bapenda Kabupaten Lombok Barat telah melakukan kerjasama dengan Bank Indonesia Perwakilan Provinsi Nusa Tenggara Barat dan Bank NTB Syariah Cabang Gerung melalui perwujudan konsep dan tata kelola QRIS (Quick Response Code Indonesian Standard). QRIS merupakan Kode QR Standar Indonesia yang dikembangkan oleh Bank Indonesia dan Asosiasi Sistem Pembayaran Indonesia yang bertujuan untuk mengintegrasikan seluruh metode pembayaran nontunai di Indonesia.</p>\r\n\r\n<p style=\"text-align:justify\">Melihat potensi dan perubahan paradigma dari konsep pembayaran manual ke sistim pembayaran non tunai dengan perangkat digital saat ini diwujudkan dalam implementasi pembayaran Pajak Daerah yang merupakan sumber PAD sesuai dengan ketentuan dalam Peraturan Daerah Kabupaten Lombok Barat No 1 Tahun 2021 tentang Pajak Daerah.&nbsp;Kabid Penagihan Bapenda Kabupaten Lombok Barat H. Muh. Subayin, SE menjelaskan bahwa dengan konsep dan tata kelola pembayaran non tunai ini memberikan kemudahan bagi Masyarakat untuk melakukan Pembayaran Pajak Daerah, (UNGGUL) UNiversal: QRIS menerima pembayaran apapun dengan satu QR code, GampanG: Pembayaran dengan QRIS mudah, yaitu hanya butuh sekali pemindaian dengan aplikasi smartphone. Untung: &nbsp;hanya membutuhkan satu jenis QR code Langsung: Pembayaran digital dengan QR code dapat diproses langsung saat itu juga dan bersifat cepat dan kekinian, menghindarkan dari uang palsu, dan riwayat transaksi QRIS dapat diakses secara real-time &nbsp;sehingga data transaksi bisa dilakukan pelaporan dengan cepat dan akuntable serta Terlindungi karena semua PJSP penyelenggara QRIS sudah pasti memiliki izin dan diawasi oleh Bank Indonesia.</p>\r\n\r\n<p style=\"text-align:justify\">Bank NTB Syariah Cabang Gerung dalam kerjasama yang dilakukan telah membuat QR Code untuk system pembayaran Pajak Daerah dengan basis perangkat di setiap Petugas Penagihan Pajak Daerah dalam Kartu ID yang bisa diakses dan discan dimana saja dan kapan saja, dan juga dalam setiap Kantor Unit Pelayanan Terpadu Pembayaran Pajak Daerah yang terdapat di setiap Kecamatan se- Kabupaten Lombok Barat dan juga di Kantor Bapenda Lombok Barat baik di unit Bidang Pelayanan Pajak Daerah. Selanjutnya pola ini akan terus dilakukan inovasi dengan langkah selanjutnya untuk Optimalisasi PAD Kabupaten Lombok Barat akan mengupayakan integrasi bekerjasama dengan Pemerintah Desa dan Kelurahan untuk penempatan QR Code sehingga Pembayaran Pajak Daerah juga bisa dilakukan di setiap Desa dan Kelurahan di Kabupaten Lombok Barat. (Bapenda-Lobar)</p>", "view_count": 88, "word_count": 435, "status": "published", "created_at": "2022-08-23T22:57:44.703Z", "updated_at": "2024-07-30T08:34:55.027Z"}, "m2m": {"tags": [69], "photo": [4594, 4595]}}, {"condition": {"id": 1530}, "defaults": {"kategori_id": 3, "site_id": 29, "admin_id": 6, "judul": "Kanal Pembayaran PBB-P2 Bertambah dengan Hadirnya QRIS BNI", "judul_seo": "kanal-pembayaran-pbb-p2-bertambah-dengan-hadirnya-qris-bni", "isi_berita": "<p style=\"text-align:justify\">Giri Menang - Para Wajib Pajak sekarang semakin dipermudah dalam pelayanan pembayaran PBB-P2, tanpa harus antri melakukan pembayaran di Bendahara Khusus Penerima (BKP) di masing-masing UPT, sekarang pembayaran PBB-P2 bisa dilakukan melalui beberapa kanal pembayaran seperti QRIS Bank NTB Syariah, Mobile Banking Bank NTB Syariah, ATM Bank NTB Syariah, Tokopedia, Alfamart, Indomaret dan Gopay. Bukan hanya itu, kini kanal pembayaran bertambah dengan hadirnya QRIS Bank Negara Indonesia (BNI).</p>\r\n\r\n<p style=\"text-align:justify\">Dalam rangka Elektronifikasi Transaksi Pemerintah Daerah (ETPD) sesuai amanat Keputusan Presiden RI Nomor 3 Tahun 2021 tentang Satuan Tugas Percepatan dan Perluasan Digitalisasi Daerah, serta bertujuan untuk semakin mempermudah WP melakukan transaksi pembayaran Pajak Daerah, bertempat di Aula Badan Pendapatan Daerah Kabupaten Lombok Barat, Kamis, 25 Agustus 2022, oleh Ibu Eni Sujiati Pemimpin Bidang BNI Cabang Mataram telah diserahkan&nbsp;NMID (National Merchant ID) Badan Pendapatan Daerah yaitu&nbsp;ID Merchant yang didapatkan setelah berhasil registrasi QRIS&nbsp;BNI, dan diterima oleh para Pejabat Struktural di Lingkungan Bapenda Kabupaten Lombok Barat.</p>\r\n\r\n<p style=\"text-align:justify\">NMID QRIS BNI ini nantinya akan disebar ke BKP di masing-masing UPT Bapenda, sehingga nantinya para WP cukup menscan NMID tersebut dan bisa melakukan transaksi di tempat masing-masing. (Bapenda Lobar)</p>\r\n\r\n<p style=\"text-align:justify\">&nbsp;</p>", "view_count": 84, "word_count": 176, "status": "published", "created_at": "2022-08-26T15:04:35.349Z", "updated_at": "2024-07-30T08:34:55.095Z"}, "m2m": {"tags": [69], "photo": [4781, 4782, 4783]}}, {"condition": {"id": 1654}, "defaults": {"kategori_id": 3, "site_id": 29, "admin_id": 6, "judul": "Si Jempol Jari, Digitalisasi Tata Kelola Pajak Daerah", "judul_seo": "si-jempol-jari-digitalisasi-tata-kelola-pajak-daerah", "isi_berita": "<p style=\"text-align:justify\">Giri Menang - Dalam upaya melakukan terobosan dan langkah-langkah &nbsp;strategis meningkatkan PAD sumber Pajak Daerah, salah satu terobosan tersebut adalah dalam bentuk digitalisasi tata kelola sistem penerimaan Pajak Daerah yang berbasis IT, &nbsp;Bupati Lombok Barat H. Fauzan Khalid secara resmi &nbsp;telah memperkenalkan dan meluncurkan penggunaan aplikasi Si Jempol Jari (Sistem Informasi Manajemen Pelayanan Online Pajak dan Retribusi).</p>\r\n\r\n<p style=\"text-align:justify\">Sebagai tindak lanjut terkait Aplikasi SI Jempol Jari, pada hari Rabu, 31 Agustus 2022, Badan Pendapatan Daerah melakukan sosialisasi sekaligus tes dan ekshibisi kepada Wajib Pajak terkait Aplikasi tersebut mulai dari jenis dan pola aplikasi tata kelola dan tahapan dalam menggunakan perangkat.</p>\r\n\r\n<p style=\"text-align:justify\">Kepala Badan Pendapatan Daerah Kabupaten Lombok Barat Suparlan, S.Sos yang merupakan inisiator Si Jempol Jari menyampaikan bahwa aplikasi ini adalah langkah progresif perubahan yang strategis dalam upaya Optimalisai penerimaan PAD Kabupaten Lombok Barat yang selama ini masih berbasis manual/semi digital. Upaya digitalisasi tersebut dilakukan dalam bentuk integrasi dalam aktualisasi pelayanan transaksi non tunai sesuai Peraturan Bupati Lombok Barat No 34 Tahun 2019 tentang Perubahan atas Peraturan Bupati Lombok Barat No 91 Tahun 2017 tentang Sistem Pembayaran Non Tunai Dalam Pelaksanaan Anggaran Pendapatan dan Belanja Daerah. Nantinya wajib pajak cukup mengunakan aplikasi ini untuk membayar pajak. Besaran pajak yang akan dibayarkan secara otomatis akan tertera dalam aplikasi ini, dalam aplikasi sistem Si Jempol Jari bisa untuk mempermudah masyarakat sebagai Wajib Pajak Daerah dalam pelayanan pajak.&nbsp;</p>\r\n\r\n<p style=\"text-align:justify\">Dalam sosialisasi ini di jelaskan bahwa proses pembayaran pajak daerah khususnya pajak hotel, restoran dan hiburan &nbsp;dilakukan secara non tunai melalui aplikasi si jempol jari yg dibangun oleh Bapenda dengan Diskominfo dan bekerjasama dengan Bank BNI dalam proses pembayaran secara online. Kemudahan bagi Wajib Pajak dengan aplikasi bisa melakukan pembayaran pajak tidak harus ke bank bisa dilakukan secara online melalui kanal-kanal BNI seperti mobile banking, BNI SMS banking, ATM dan lain-lain, sedangkan untuk Bapenda Kabupaten Lombok Barat sendiri, aktualisasi pelaporan transaksi pembayaran Pajak, basis data bisa bersifat real time/update.</p>\r\n\r\n<p style=\"text-align:justify\">Wajib Pajak yang hadir dalam sosialisasi sekaligus melakukan ekhsebisi dan demonstrasi menyatakan bahwa ini merupakan inovasi yang luar biasa oleh Pemerintah Kabupaten Lombok Barat, karna Wajib pajak Daerah dalam sistem pengelolaan keuangan juga sudah berbasis digital sehingga aplikasi ini akan selaras dengan tata kelola akuntansi, dalam sistim aplikasi ini juga bersifat real time sehingga laporan dalam pembayaran pajak juga akan bersifat update. Dan disampaikan juga bahwa fitur dan tool yang ada di aplikasi sangat mudah difahami dan dijalankan.</p>\r\n\r\n<p style=\"text-align:justify\">Selanjutnya Bapenda Kabupaten Lombok Barat untuk langkah selanjutnya akan &nbsp;melakukan upaya sosialisasi si jempol jari dengan melakukan kunjungan langsung ke Wajib Pajak untuk penggunaan aplikasi si jempol jari. (Bapenda-Lobar)</p>", "view_count": 204, "word_count": 405, "status": "published", "created_at": "2022-09-01T06:10:59.345Z", "updated_at": "2024-07-30T08:34:55.168Z"}, "m2m": {"tags": [68], "photo": [5046, 5047, 5048]}}, {"condition": {"id": 1712}, "defaults": {"kategori_id": 3, "site_id": 29, "admin_id": 6, "judul": "Pelayanan Pembayaran PBB-P2 Goes To Perumahan/Kampung", "judul_seo": "pelayanan-pembayaran-pbb-p2-goes-to-perumahan-kampung", "isi_berita": "<p style=\"margin-left:48px; text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,sans-serif\"><span style=\"font-family:&quot;Bookman Old Style&quot;,serif\">Giri Menang - Pajak Bumi dan Bangunan (PBB) merupakan salah satu jenis pajak daerah yang dikenakan atas tanah dan bangunan. Adanya PBB karena kepemilikan hak, penguasaan, dan/atau perolehan manfaat terhadap suatu tanah/bumi dan bangunan. </span></span></span></p>\r\n\r\n<p style=\"margin-left:48px; text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,sans-serif\"><span style=\"font-family:&quot;Bookman Old Style&quot;,serif\">Sedangkan PBB P2, merujuk pada Pasal 1 angka 37 UU PDRD (Pajak Daerah dan Retribusi Daerah) adalah pajak atas bumi dan/atau bangunan yang dimiliki, dikuasai, dan/atau dimanfaatkan oleh orang pribadi atau badan, kecuali kawasan yang digunakan untuk kegiatan usaha perkebunan, perhutanan, dan pertambangan.</span></span></span></p>\r\n\r\n<p style=\"margin-left:48px; text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,sans-serif\"><span style=\"font-family:&quot;Bookman Old Style&quot;,serif\">Pajak&nbsp; Bumi dan Bangunan Perdesaan dan Perkotaan&nbsp; adalah pajak atas bumi dan/atau bangunan yang dimiliki, dikuasai, dan/atau dimanfaatkan oleh orang pribadi atau badan, kecuali kawasan yang digunakan untuk kegiatan usaha perkebunan, perhutanan dan pertambangan. Bumi adalah permukaan bumi yang meliputi tanah dan perairan pedalaman serta laut wilayah kabupaten/kota. Bangunan adalah kontruksi teknis yang ditanam atau diletakkan secara tetap pada tanah dan/atau laut.</span></span></span></p>\r\n\r\n<p style=\"margin-left:48px; text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,sans-serif\"><span style=\"font-family:&quot;Bookman Old Style&quot;,serif\">Pajak Bumi dan Bangunan merupakan salah satu jenis pajak yang di kelola oleh Daerah sesuai Amanat UU no 28 Tahun 2009, tentang pajak dan Retribusi Daerah, untuk Kabupaten Lombok Barat dengan luas wilayah </span><span style=\"font-family:&quot;Bookman Old Style&quot;,serif\"><span style=\"color:black\">1.054&nbsp;km</span></span><span style=\"font-family:&quot;Bookman Old Style&quot;,serif\">&sup2;</span><span style=\"font-family:&quot;Bookman Old Style&quot;,serif\"> 10 Kecamatan telah melaksanakan Kegiatan PBB-P2.</span></span></span></p>\r\n\r\n<p style=\"margin-left:48px; text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,sans-serif\"><span style=\"font-family:&quot;Bookman Old Style&quot;,serif\">Untuk dapat melalukan Optimalisasi Penerimaan Pajak PBB-P2 dimaksud perlu ada </span><span style=\"font-family:&quot;Bookman Old Style&quot;,serif\">siner</span><span style=\"font-family:&quot;Bookman Old Style&quot;,serif\">gitas </span><span style=\"font-family:&quot;Bookman Old Style&quot;,serif\">yang terbangun </span><span style=\"font-family:&quot;Bookman Old Style&quot;,serif\">dalam menjalankan fungsi dan peran petugas dengan cakupan wilayah kerja, dan secara sinergis dan berkontribusi optimal terhadap perkembangan ekonomi masyarakat di Kabupaten Lombok Barat.</span></span></span></p>\r\n\r\n<p style=\"margin-left:48px; text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,sans-serif\"><span style=\"font-family:&quot;Bookman Old Style&quot;,serif\">Untuk </span><span style=\"font-family:&quot;Bookman Old Style&quot;,serif\">Optimalisasi dimaksud Bapenda telah melakukan aktualisasi kegiatan melalui pelaksanaan Pelayanan dan Penagihan PBB-P2 langsung ke lapangan lokasi Perumahan (BTN) dan ke kampung diluar hari kerja, kegiatan tersebut dilaksanakan pada hari sabtu dan minggu, mulai pukul 08.00- 12.00 Wita. </span></span></span></p>\r\n\r\n<p style=\"margin-left:48px; text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,sans-serif\"><span style=\"font-family:&quot;Bookman Old Style&quot;,serif\">Menurut Kabid Penagihan Bapenda Kabupaten Lombok Barat H. Muhammad Subayin, SE. Kegiatan ini merupakan langkah progresif untuk mengoptimalisasi Realisasi Penerimaaan Pajak Daerah terutama jenis Pajak PBB-P2, dan upaya memeberikan pelayanan langsung kepada masyarakat, disampaikan kita tahu bahwa masyarakat yang tinggal di BTN/Perumahan kebanyakan adalah warga pekerja yang kesulitan dalam rangka meluangkan waktu di luar hari kerja untuk melakukan pembayaran dan atau terkait dengan perubahan dokumen SPPT PBB-P2, sehingga dengan upaya ini masyarakat lebih bisa terlayani langsung. (Bapenda-Lobar)</span></span></span></p>", "view_count": 134, "word_count": 307, "status": "published", "created_at": "2022-09-07T12:48:13.877Z", "updated_at": "2024-07-30T08:34:55.260Z"}, "m2m": {"tags": [67], "photo": [5189, 5190, 5197]}}, {"condition": {"id": 1746}, "defaults": {"kategori_id": 3, "site_id": 29, "admin_id": 6, "judul": "Perbup KSWP, Cara Jitu Mengajak Masyarakat Taat Pajak", "judul_seo": "perbup-kswp-cara-jitu-mengajak-masyarakat-taat-pajak", "isi_berita": "<p style=\"text-align:justify\">Giri Menang - Dalam rangka optimalisasi pendapatan daerah dari sektor pajak, Pemerintah Kabupaten Lombok Barat sedang menyiapkan Peraturan Bupati terkait Konfirmasi Status Wajib Pajak (KSWP). Pada hari Rabu, 7 September 2022 bertempat di Aula Badan Pendapatan Daerah telah dilakukan rapat pembahasan draft Perbup tersebut.&nbsp;</p>\r\n\r\n<p style=\"text-align:justify\">Rapat yang dipimpin oleh Kepala Badan Pendapatan Daerah Kabupaten Lombok Barat, Suparlan, S.Sos. dihadiri oleh anggota OPD-OPD yang menjadi anggota Satuan Tugas Optimalisasi Pendapatan Daerah beserta stakeholder terkait lainnya termasuk dari Asosiasi Kepala Desa (AKAD) Kabupaten Lombok Barat. Dalam Pembukaannya, Suparlan, menyampaikan bahwa Peraturan Bupati ini sudah disiapkan dari sebulan yang lalu dan ini merupakan pembahasan kedua. Nantinya dengan Perbup KSWP ini, setiap pelayanan publik, baik itu pelayanan perizinan atau penerbitan rekomendasi akan mensyaratkan KSWP, sebagai konfirmasi atas ketaatan perpajakan pemohon pelayanan publik.</p>\r\n\r\n<p style=\"text-align:justify\">Masih menurut Kaban Bapenda, terkait KSWP, sudah pernah dikomunikasikan dengan AKAD dan mendapat sambutan yang baik, bahkan sudah ada beberapa desa yang telah menerapkan KSWP. Nantinya setelah ditetapkannya Perbup KSWP, konfirmasi status ketaatan pajak bukan hanya untuk PBB-P2 juga ketaatan pembayaran pajak daerah lainnya. Pada akhir sambutannya, menurut mantan Kepala BKD-PSDM tersebut, Perbup KSWP tidak akan bisa berjalan tanpa ada kekompakan dan kesungguh-sungguhan dari semua pihak.</p>\r\n\r\n<p style=\"text-align:justify\">Sementara itu, Inspektur Kabupaten Lombok Barat, Hademan, S.H., M.H, mengapresiasi adanya Perbup KSWP tersebut guna mengoptimalkan pendapatan daerah. Perbup KSWP merupakan cara jitu untuk mengajak masyarakat untuk taat pajak. Pejabat asli Sekotong tersebut menyatakan dengan banyaknya masalah yang dihadapi oleh Pemerintah Kabupaten Lombok Barat, perlu banyak solusi dari OPD-OPD, dan salah satunya dengan Perbup KSWP. Perbup KSWP ini bukan hanya untuk ASN tapi juga masyarakat agar selalu taat pajak. (Bapenda-Lobar)</p>\r\n\r\n<p style=\"text-align:justify\">&nbsp;</p>", "view_count": 357, "word_count": 251, "status": "published", "created_at": "2022-09-08T06:27:47.399Z", "updated_at": "2024-07-30T08:34:55.334Z"}, "m2m": {"tags": [67], "photo": [5259, 5260, 5261]}}, {"condition": {"id": 1775}, "defaults": {"kategori_id": 3, "site_id": 29, "admin_id": 6, "judul": "Hotel Sundancer Akan Kembali Beroperasi", "judul_seo": "hotel-sundancer-akan-kembali-beroperasi", "isi_berita": "<p style=\"text-align:justify\">Giri Menang - Hotel Sundancer (Wyndham Sundancer Resort Lombok) di Jl. Raya Pandanan, Sekotong Barat, Kabupaten Lombok Barat. adalah salah satu Hotel di wilayah sekotong yang cukup terkenal dan mendapatkan kunjungan banyak Tamu baik lokal atau wisatawan internasional. <em>Resort all-suite</em> elegan yang terletak di lahan rindang dengan pohon palem ini berjarak 4 menit berjalan kaki dari pantai di sepanjang Laut Bali dan 29 km dari terminal feri di Lembar.&nbsp;<br />\r\nHotel Sundancer mengalami keadaan tutup total akibat terimplikasi Covid-19 di awal tahun 2019 sampai dengan saat ini, namun dengan keadaan tersebut beberapa karyawan dari Sekotong kehilangan pekerjaan, dan hotel terbengkalai dengan ditumbuhi padang ilalang.&nbsp;<br />\r\nSaat ini pemilik Sundancer melaporkan bahwa akan membuka kembali bisnis hotel tersebut, karna melihat keadaan pariwisata dan dukungan Pemda Kabupaten Lombok Barat terkait wisata sangat luar biasa, Mr.Jacob Fokke Blom sebagai representatif/mewakili owner dari Sundancer akan membuka kembali hotel, dengan melaporkan dan mengurus segala kewajiban Pajak PBBP2 dan PHR yang belum terselesaikan. &ldquo;<em>we informed that we will re-open Sundacer hotel. We also state that we will pay the hotel and restaurant tax arrears for the December 2019, January 2020, February 2020 tax period which has not been paid, and as our report that we are closing our Hotel business from March 2020 until now</em>&rdquo;<br />\r\nKaban Bapenda Suparlan S.Sos menerima Representatif Hotel Sundancer sangat mengapresiasi terkait ketaatan membayar pajak Daerah dan kesiapan membuka lagi bisnis Hotel tersebut. Untuk kedepannya kembali diingatkan bahwa Pajak Daerah nantinya setelah buka untuk dibayarkan tepat jumlah dan tepat waktu, dan sekarang di Bapenda dalam klausul penerimaan Pajak sudah terdigitalisasi melalui SiJempoJari sehingga pembayaran Pajak bisa dilakukan dengan mudah dan realtime. Nantinya, dengan di bukanya kembali Hotel Sundancer akan meberikan Nilai tambah Pajak Daerah sehingga akan berimplikasi dengan tambahan Penerimaan Pendapatan Daerah.<br />\r\nJacob juga menyatakan bahwa semua manajemen di Hotel Sundancer adalah manajemen baru dan saat ini sedang dilakukan pembersihan lokasi dan penataan kembali fasilitas dan sarana prasarana, &ldquo;<em>we will not open a hotel if we have not paid the local tax, so we say thank you to the West Lombok Bapenda who has served us well</em>&rdquo;. (Bapenda-Lobar)</p>", "view_count": 365, "word_count": 324, "status": "published", "created_at": "2022-09-09T16:37:47.124Z", "updated_at": "2024-07-30T08:34:55.393Z"}, "m2m": {"tags": [69], "photo": [5331, 5332]}}, {"condition": {"id": 1822}, "defaults": {"kategori_id": 3, "site_id": 29, "admin_id": 6, "judul": "Tim Monev Realisasi PAD Kabupaten Lombok Barat Melakukan Monev Ke Bapenda", "judul_seo": "tim-monev-realisasi-pad-kabupaten-lombok-barat-melakukan-monev-ke-bapenda", "isi_berita": "<p style=\"text-align:justify\">Giri Menang - Dalam rangka upaya maksimal optimalisasi PAD Kabupaten Lombok Barat, Tim Optimalisasi Realisasi PAD melakukan monitoring dan evaluasi atas penyelenggaraan dan realisasi PAD baik kepada OPD pengelola PAD maupun kepada OPD yang memiliki potensi PAD. Senin, 12 September 2022, Tim Monev Realisasi PAD sesuai jadwal yang telah ditetapkan kembali menyambangi Bapenda sebagai OPD pengelola PAD. Tim yang terdiri dari para Asisten dan Inspektur Kabupaten Lombok Barat beserta jajarannya datang untuk menggali bagaimana kendala dan permasalahan serta upaya yang dilakukan dalam rangka mengoptimalkan PAD.</p>\r\n\r\n<p style=\"text-align:justify\">Kedatangan Tim diterima oleh Kepala Badan Pendapatan Daerah Kabupaten Lombok Barat, Suparlan, S.Sos. beserta Sekretaris, para Kabid dan Kasubbid di Lingkungan Bapenda kabupaten Lombok Barat. Dalam sambutannya, Suparlan memaparkan target dan capaian realisasi yang dicapai sampai dengan 31 Agustus 2022, serta dipaparkan juga kendala dan permasalahan yang dihadapi, seperti sarana dan prasarana yang kurang memadai, SDM yang kurang dan anggaran yang kurang. Selain itu Kepala Bapenda juga menyampaikan upaya yang yang dilakukan dalam rangka memaksimalkan dan mengoptimalkan PAD, seperti intensifikasi dan ekstensifikasi, PDSOP, Gerebeg PBB-P2, upaya digitalisasi pembayaran,&nbsp;<em>host&nbsp; to host&nbsp;</em>BPHTB, membentuk Tim Penagihan Aktif dan lain-lain.&nbsp;</p>\r\n\r\n<p style=\"text-align:justify\">Sementara itu, Tim&nbsp; Monev yang dipimpin oleh Asisten II, Rusditah, S.Sos., dan Asisten III H. Ilham, S.Pd., M.Pd. serta Inspektur, Hademan, S.H., M.H., mengapresiasi semua upaya yang dilakukan Bapenda. Tim juga menegaskan perlunya koordinasi yang lebih intens dengan pihak-pihak terkait dalam rangka optimalisasi PAD. (Bapenda-Lobar)</p>\r\n\r\n<p style=\"text-align:justify\">&nbsp;</p>", "view_count": 144, "word_count": 213, "status": "published", "created_at": "2022-09-13T12:54:05.921Z", "updated_at": "2024-07-30T08:34:55.463Z"}, "m2m": {"tags": [66], "photo": [5476, 5477, 5478]}}, {"condition": {"id": 1940}, "defaults": {"kategori_id": 3, "site_id": 29, "admin_id": 6, "judul": "Penagihan Aktif Pajak Daerah", "judul_seo": "penagihan-aktif-pajak-daerah", "isi_berita": "<p style=\"text-align:justify\">Giri Menang - Pada hari Rabu Tanggal 21 September 2022, telah mulai dilaksanakan kegiatan Penagihan Aktif Pajak Daerah, kegiatan ini melibatkan Tim yang terdiri dari unsur OPD Kabupaten Lombok Barat serta Kejaksaan Negeri Mataram, tahapan pemanggilan Wajib Pajak merupakan langkah yang dilakukan sesuai hasil rapat koordinasi yang menghasilkan Rencana Aksi kegiatan mulai dari mapping data WP sampai dengan aktualisasi penagihan melalui surat peringatan dan panggilan.</p>\r\n\r\n<p style=\"text-align:justify\">Tahap awal kegiatan dilakukan Panggilan Kepada Wajib Pajak pada hari Rabu 21 September dan Kamis 22 September 2022 yang bertempat di 6 (enam) Desa di Kecamatan Batulayar, Desa Senggigi, Desa Batulayar Barat, Desa Batulayar, Desa Senteluk, Desa Meninting, dan Desa Sandik. Kegiatan pemanggilan dilakukan di Desa merupakan salah satu bentuk dukungan, koordinasi dan bantuan pendampingan Kepala Desa &nbsp;bersama perangkat Desa. Kepala Desa Senggigi, Mastur, SE. menyatakan bahwa sangat mengapresiasi langkah Bapenda Kabupaten Lombok Barat bersama TIM dalam rangka Optimalisasi PAD Kabupaten Lombok Barat, bahwa kegiatan ini harus terus dilakukan untuk mengoptimalkan Pendapatan Daerah serta dengan panggilan ini Wajib Pajak secara resmi menghadiri yang selama ini belum dilakukan, Pemerintah Desa &nbsp;juga akan mengingatkan selalu Wajib Pajak untuk menunaikan Kewajiban tersebut, kongkritnya kami dalam pelayanan surat menyurat, rekomendasi ijin dan surat lainnya pemohon harus melampirkan dalam syarat/dokumen berupa bukti pelunasan pembayaran pajak PBB-P2.</p>\r\n\r\n<p style=\"text-align:justify\">Dari hasil kegiatan pada hari Rabu tanggal 21 September ini, Wajib Pajak hadir dan dilakukan konfirmasi terkait tunggakan piutang serta menyatakan akan melakukan pencicilan pembayaran tunggakan Pajak, yang dituangkan dalam Pernyataan dan Berita Acara Pemanggilan, Kasat Pol. PP Kabupaten Lombok Barat Bq. Yeni S. Ekawati, yang merupakan Koordinator Tim Pemanggilan WP wilayah Desa Batulayar Barat, dalam panggilan yang di hadiri salah satu WP yang mempunyai tunggakan pajak diatas 50 juta mengkonfirmasi nilai tunggakan kepada WP dan wajib pajak menyatakan pembenaran terhadap jumlah tunggakan piutang tersebut, dan bu Kasat secara tegas meminta kepada Wajib pajak untuk membayarkan tunggakan tersebut, apabila tidak dibayarkan maka akan dilakukan langkah langkah tindakan tegas sesuai aturan, WP menyatakan akan membayarkan tunggakan pajak tersebut dengan melakukan pencicilan minggu depan dan akan melunasi keseluruhan piutang pajak secara bertahap setiap bulan sampai dengan akhir tahun 2022, sehingga tidak ada tunggakan lagi pada tahun 2023.</p>\r\n\r\n<p style=\"text-align:justify\">Di tempat terpisah Kepala Badan Pendapatan Daerah Kabupaten Lombok Barat, Suparlan, S.Sos. bersama Tim Kejari Mataram bertempat di Desa Senggigi, langsung memimpin panggilan WP, dan dari hasil panggilan WP tersebut, beberapa WP yang dipanggil datang sebelum jadwal dan menurut WP tersebut &quot;tumben tiang te panggil marak nike jari tiang harus hadir&quot;, setelah dalam proses konfirmasi panggilan tersebut bapak Kaban Bapenda memaparkan keharusan dan kewajiban WP untuk membayar Pajak Daerah sesuai Perda 1 Tahun 2021 tentang Pajak Daerah dan WP menyatakan&nbsp; &quot;tiang akan membayar tunggakan pajak nike, ijin tiang ulek bait kepeng&quot;, selang satu jam WP datang dan melakukan Pembayaran Tunggakan Pajak secara langsung sebesar 11 juta rupiah. Disampaikan juga oleh Bapak Kaban bahwa Kegiatan ini dilakukan secara terjadwal dan akan terus dilakukan evaluasi serta inovasi lainnya dalam meningkatkan sektor penerimaan Pendapatan Asli Daerah. (Bapenda-Lobar)</p>\r\n", "view_count": 103, "word_count": 467, "status": "published", "created_at": "2022-09-21T22:32:34.715Z", "updated_at": "2024-07-30T08:34:55.524Z"}, "m2m": {"tags": [69], "photo": [5817, 5818, 5819]}}, {"condition": {"id": 2084}, "defaults": {"kategori_id": 3, "site_id": 29, "admin_id": 6, "judul": "Bank NTB Syariah Sosialisasikan QRIS  ke UPT dan BKP Bapenda", "judul_seo": "bank-ntb-syariah-sosialisasikan-qris-ke-upt-dan-bkp-bapenda", "isi_berita": "<p style=\"text-align:justify\">Giri Menang - Bapenda bersama Bank NTB Syariah kembali melakukan sosialisasi pembayaran pajak non tunai melalui aplikasi QRIS Bank NTB Syariah. Hari ini, Senin-3 Oktober 2022, bertempat di Aula Kantor Bapenda Kabupaten Lombok Barat, sosialisasi menyasar UPT dan BKP Bapenda se-Kabupaten Lombok Barat. Kegiatan sosialisasi yang dibuka oleh Kepala Badan Pendapatan Daerah, Suparlan, S.Sos., dihadiri oleh Kepala Cabang Bank NTB Syariah Cabang Gerung, L. Azhar Habibi, Kepala-Kepala Bidang, Kepala UPT dan KTU serta operator BKP lingkup Badan Pendapatan Daerah.</p>\r\n\r\n<p style=\"text-align:justify\">Dalam sambutannya, Suparlan S.Sos. menyatakan bahwa kanal pembayaran QRIS hadir untuk mempermudah WP melakukan transaksi pembayaran Pajak Daerah serta sebagai tindak lanjut&nbsp;Elektronifikasi Transaksi Pemerintah Daerah (ETPD) sesuai amanat Keputusan Presiden RI Nomor 3 Tahun 2021 tentang Satuan Tugas Percepatan dan Perluasan Digitalisasi Daerah. Dalam kesempatan tersebut juga diserahkan kepada masing-masing UPT spanduk kanal pembayaran pajak non tunai melalui QRIS Bank NTB Syariah untuk dipasang di masing-masing BKP sebagai sosialisasi kepada WP sehingga nantinya diharapkan transaksi melalui QRIS akan semakin banyak. (Bapenda Lobar)</p>", "view_count": 541, "word_count": 151, "status": "published", "created_at": "2022-10-03T16:07:59.398Z", "updated_at": "2024-07-30T08:34:55.582Z"}, "m2m": {"tags": [67], "photo": [6314, 6315, 6316]}}, {"condition": {"id": 2118}, "defaults": {"kategori_id": 3, "site_id": 29, "admin_id": 6, "judul": "Pemanggilan Wajib Pajak, Langkah Progressive untuk Aktualisasi Peningkatan PAD", "judul_seo": "pemanggilan-wajib-pajak-langkah-progressive-untuk-aktualisasi-peningkatan-pad", "isi_berita": "<p>Giri Menang - Pada hari Rabu tanggal 05 Oktober 2022 bertempat Di aula kantor Camat Batulayar telah dilaksanakan pemanggilan Wajib Pajak Yang mempunyai tunggakan piutang Pajak Daerah, pada kesempatan ini yang di panggil adalah Wajib Pajak Hotel, Restaurant Dan Hiburan, sebanyak 32 Wajib Pajak.&nbsp;Pemanggilan Wajib Pajak ini adalah aktualisasi Dari program Tim Penagihan Aktif Pajak Daerah Yang melibatkan unsur OPD; Satuan Pol. PP, Inspektorat, Kabag Hukum Setda Kabupaten Lombok Barat, pemanggilan sebelumnya telah dilakukan pada hari Rabu, tanggal 28 September 2022, dan hari ini merupakan Tindak lanjut.</p>\r\n\r\n<p>Pada kesempatan ini hadir Camat Batulayar Afgan Kusumanegara, SP. ikut mendampingi pemanggilan dan pemeriksaan Wajib Pajak, dalam kesempatan ini Camat Batulayar langsung menanyakan kepada Wajib Pajak terkait tunggakan pajaknya dan langsung diarahkan untuk membayar langsung, wajib pajak setelah dilakukan komunikasi menyatakan mengakui jumlah piutang sesuai data dan memohon untuk melakukan pencicilan dan membayar cicilannya tahap 1 langsung.&nbsp;</p>\r\n\r\n<p>Camat Batulayar sangat mengapresiasi langkah pemanggilan Wajib Pajak ini, dan sangat mendukung bahkan mengusulkan untuk pemanggilan dilakukan secara berkala, dan juga bagi Wajib Pajak yang mempunyai keterlambatan pembayaran pajak untuk bisa diberikan Surat Peringatan yang dalam klausul administrasi ditembuskan ke Kantor Camat dan Camat akan melakukan Tindak lanjut berupa Surat Peringatan dan kunjungan lapangan untuk memberikan teguran langsung kepada Wajib Pajak.</p>\r\n\r\n<p>Kegiatan ini selanjutnya akan dilakukan evaluasi ditingkat Tim Penagihan Aktif Pajak Daerah untuk dilakukan upaya tindak lanjut bagi Wajib Pajak yang tidak hadir, untuk dilakukan pemasangan plang, Surat Tagihan Paksa, Dan Pemeriksaan Wajib Pajak sesuai Perda 1 tahun 2021 tentang pajak Daerah.</p>\r\n\r\n<p>Kabid penagihan H. Muhammad Subayin SE.&nbsp; menyampaikan bentuk panggilan ini merupakan langkah progressive untuk aktualisasi peningkatan PAD Kabupaten Lombok Barat, pada Hari ini total pemasukan Dari pemanggilan sebesar Rp. 4.498.900,- dan berapa wajib pajak menyatakan akan melakukan pencicilan yang dituangkan Dalam Surat Pernyataan Dan BAP.</p>\r\n\r\n<p>Begitu juga disampaikan kepala Bidang Pendataan Bapenda Kabupaten Lombok Barat Drs. Mupahir sebagai koordinator Tim Penagihan Aktif Pajak Daerah &nbsp;bahwa pasca panggilan sebagian WP hasil evaluasi nantinya yang tidak hadir dan atau tidak melakukan pembayaran maka akan dilakukan langkah langkah dengan SKK (Surat Kuasa Khusus) ke Kejaksaan Negeri Mataram sebagai tindak lanjut. (Bapenda Lobar)</p>", "view_count": 418, "word_count": 337, "status": "published", "created_at": "2022-10-05T11:57:46.208Z", "updated_at": "2024-07-30T08:34:55.642Z"}, "m2m": {"tags": [69], "photo": [6406, 6407]}}, {"condition": {"id": 2343}, "defaults": {"kategori_id": 3, "site_id": 29, "admin_id": 6, "judul": "Tapping Box, Pengawasan Transaksi Wajib Pajak", "judul_seo": "tapping-box-pengawasan-transaksi-wajib-pajak", "isi_berita": "<p style=\"text-align:justify\">Giri Menang - Dalam rangka Optimalisasi Penerimaan Pajak Daerah Kabupaten Lombok Barat, untuk mempermudah kewajiban dalam membayar Pajak Daerah untuk pengusaha atau pelaku usaha, sehingga Pendapatan Daerah dari Pajak akan tersampaikan secara transparan dan akuntabel, sekaligus melaksanakan pengawasan terhadap transaksi atas penerimaan Pajak Daerah berdasarkan asistensi dan rekomendasi tim Koordinasi, Supervisi dan Pencegahan (Korsupgah) KPK RI. Dalam lingkup Peningkatan PAD maka perlu ada sinergi untuk membangun Strategi yang baru dalam Optimalisasi Penerimaan PAD tersebut, Salah satu cara yang ditempuh adalah dengan mengintensifkan sektor-sektor pembentuk PAD, yang salah satunya adalah dari sektor Pajak Daerah, banyak potensi dan tata keloa yang bisa dilakukan dalam peningkatan PAD tersebut, mulai dengan intensif melaksanakan <em>Intensifikasi</em> dan <em>Extensifikasi</em> Data Wajib pajak sampai dengan peningkatan upaya dalam melakukan pengawasan sebagai bentuk implementasi terhadap ketaatan dan kesesuaian dalam mekanisme pembayaran Pajak tersebut.</p>\r\n\r\n<p style=\"text-align:justify\">Salah satu strategi dan upaya untuk Optimalisasi tersebut adalah dengan melakukan pengawasan terhadap Tata Kelola Pajak Daerah, terutama terkait Pajak Hotel, Restaurant, Hiburan dan Parkir, pengawasan ini merupakan Amanat dari Perda 1 tahun 2021 tentang Pajak Daerah yaitu: Pengawasan Pasal 98&nbsp;</p>\r\n\r\n<ol>\r\n\t<li style=\"text-align:justify\">Bupati atau Pejabat yang ditunjuk dapat menetapkan dan menempatkan personil dan/atau peralatan manual maupun program aplikasi <em>online</em> pada obyek pajak tertentu.&nbsp;</li>\r\n\t<li style=\"text-align:justify\">Obyek pajak sebagaimana dimaksud pada ayat (1) meliputi: pajak hotel, pajak restoran, pajak hiburan dan pajak parkir.</li>\r\n\t<li style=\"text-align:justify\">Penempatan personil dan/atau peralatan sebagaimana dimaksud pada ayat (1) adalah pengawasan dalam rangka penataan dan pendataan potensi Wajib Pajak secara nyata.</li>\r\n\t<li style=\"text-align:justify\">Penempatan peralatan sebagaimana dimaksud pada ayat (1) harus disampaikan kepada Wajib Pajak dalam tenggang waktu yang cukup dan seluruh biaya yang ditimbulkan akibat ditempatkannya peralatan tersebut menjadi kewajiban Pemerintah Daerah.</li>\r\n\t<li style=\"text-align:justify\">Penempatan peralatan berfungsi sebagai alat kontrol setiap kegiatan transaksi Wajib Pajak yang wajib dipergunakan oleh Wajib Pajak sebagaimana mestinya.</li>\r\n\t<li style=\"text-align:justify\">Dalam hal terjadi kerusakan dan/atau hilangnya peralatan menjadi tanggung jawab Wajib Pajak.</li>\r\n\t<li style=\"text-align:justify\">Ketentuan lebih lanjut mengenai tata cara pengawasan sebagaimana dimaksud pada ayat (1), ayat (2), ayat (5) dan ayat (6) diatur dengan Peraturan Bupati.</li>\r\n</ol>\r\n\r\n<p style=\"text-align:justify\">Kegiatan pemasangan <em>Tapping Box</em> dilakukan sejak 2021 bekerjasama melalui MOU Pemerintah Kabupaten Lombok Barat dengan Bank NTB Syariah sebagai penyedia peralatan dan tenaga teknis operasional perangkat yang dalam pelaksanaannya mengunakan perusahaan Cartenz Group. Pemasangan telah di lakukan pada 62 Wajib pajak di Kabupaten Lombok Barat dengan menggunakan perangkat <em>Tapping Box</em>, <em>Interceptor Box</em>, <em>Client Reader</em> dan <em>Online Pos</em> sebagai berikut :</p>\r\n\r\n<ol>\r\n\t<li style=\"text-align:justify\">Client Reader 36 WP</li>\r\n\t<li style=\"text-align:justify\">Interceptor Box 14 WP</li>\r\n\t<li style=\"text-align:justify\">Mpos 12 WP</li>\r\n</ol>\r\n\r\n<p style=\"text-align:justify\">Cara perekaman Pelaporan data transaksi usaha wajib&nbsp;pajak secara elektronik</p>\r\n\r\n<ol>\r\n\t<li style=\"text-align:justify\">Online POS</li>\r\n</ol>\r\n\r\n<p style=\"margin-left:40px; text-align:justify\">&bull;&nbsp;&nbsp; &nbsp;Data sudah tersinkron dengan aplikasi online POS yang sudah disediakan</p>\r\n\r\n<ol start=\"2\">\r\n\t<li style=\"text-align:justify\">Interceptor Box</li>\r\n</ol>\r\n\r\n<p style=\"margin-left:40px; text-align:justify\">&bull;&nbsp;&nbsp; &nbsp;FTP<br />\r\n&bull;&nbsp;&nbsp; &nbsp;Database POS<br />\r\n&bull;&nbsp;&nbsp; &nbsp;Sharing Folder<br />\r\n&bull;&nbsp;&nbsp; &nbsp;API</p>\r\n\r\n<ol start=\"3\">\r\n\t<li style=\"text-align:justify\">Webservice/Client Reader</li>\r\n</ol>\r\n\r\n<p style=\"margin-left:40px; text-align:justify\">&bull;&nbsp;&nbsp; &nbsp;FTP<br />\r\n&bull;&nbsp;&nbsp; &nbsp;Database POS<br />\r\n&bull;&nbsp;&nbsp; &nbsp;Sharing Folder<br />\r\n&bull;&nbsp;&nbsp; &nbsp;API<br />\r\n&bull;&nbsp;&nbsp; &nbsp;Google Drive<br />\r\n&bull;&nbsp;&nbsp; &nbsp;Dashboard (Mokapos/Pawoon/etc)<br />\r\n&bull;&nbsp;&nbsp; &nbsp;Order Online Platform (Gojek/Gofood)</p>\r\n\r\n<p style=\"text-align:justify\">Semua jenis perangkat tersebut melakukan perekaman secara realtime berbasis harian dan mingguan, dan admin di Bapenda Kabupaten Lombok Barat melakukan pemantuan secara berkala, secara aktualisasi data perekaman ini merupakan salah satu data pendukung dalam evaluasi terhadap ketaatan dan tertibnya Wajib Pajak dalam melakukan pembayaran Pajak Daerah.</p>\r\n\r\n<p style=\"text-align:justify\">Kepala Bapenda Kabupaten Lombok Barat Suparlan, S.Sos menyatakan bahwa dengan adanya alat pembantu perekam transaksi ini menjadikan kemudahan dalam memantau akupansi secara real time, sehingga apabila ada ketidaksesuaian pembayaran/ setoran pajak maka akan dilakukan tindakan pemeriksaan dan lainnya sesuai Perda 1 Tahun 2021, dalam upaya selanjutnya juga akan di lakukan <em>mapping</em> terhadap Wajib Pajak yang akan dilakukan pemasangan sehingga di harapkan nanti semua Wajib Pajak mengunakan perekam transaksi sehingga tata kelola pengawasan akan berjalan efektif dan efisien. Dan saat ini telah disusun peraturan pendukung berupa Peraturan Bupati Lombok Barat dalam tata kelola <em>tapping box</em> yang nantinya juga terdapat sanksi dan penegakan hukum. (Bapenda Lobar)</p>", "view_count": 437, "word_count": 558, "status": "published", "created_at": "2022-11-08T13:06:35.909Z", "updated_at": "2024-07-30T08:34:55.733Z"}, "m2m": {"tags": [66], "photo": [7072, 7073, 7074]}}, {"condition": {"id": 2444}, "defaults": {"kategori_id": 3, "site_id": 29, "admin_id": 6, "judul": "Bimbingan Teknis Aplikasi Si-JEMPOLJARI", "judul_seo": "bimbingan-teknis-aplikasi-si-jempoljari", "isi_berita": "<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,sans-serif\"><span style=\"font-family:&quot;Arial Narrow&quot;,sans-serif\">Giri Menang - Sebagai langkah strategis meningkatkan PAD sumber Pajak Daerah dan sebagai salah satu terobosan dalam rangka digitalisasi tata kelola Sistem Penerimaan Pajak Daerah berbasis IT, Pemerintah Kabupaten Lombok Barat meluncurkan Aplikasi Sistem Informasi Manajemen Pelayanan Online Pajak dan Retribusi (Si-JEMPOLJARI). Dalam upaya mengenalkan aplikasi tersebut kepada internal Badan Pendapatan Daerah dilakukan Bimbingan Teknis Penggunaan Aplikasi Si-JEMPOLJARI dan Analisis Data Pajak&nbsp; Daerah Tahun 2022.</span></span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,sans-serif\"><span style=\"font-family:&quot;Arial Narrow&quot;,sans-serif\">Kegiatan yang dilaksanakan pada Selasa, 22 November 2022 yang bertempat di Aula Bapenda Kabupaten Lombok Barat, diikuti oleh perwakilan dari masing-masing Bidang dan UPT lingkup Bapenda Kabupaten Lombok Barat. Kegiatan dibuka oleh Kepala Bapenda Kabupaten Lombok Barat, Suparlan, S.Sos. dalam sambutannya disampaikan bahwa salah satu cara dalam rangka peningkatan kemampuan SDM, melalui pelatihan atau bimbingan teknis. Diharapkan kedepannya aplikasi ini bisa terintegrasi antar semua bidang. Selain itu, perlunya/pentingnya pelayanan Si-JEMPOLJARI ini adalah untuk menutupi kekurangan dimana sistem yang digunakan saat ini masih manual, sehingga dengan adanya aplikasi ini nantinya bisa mempermudah kedepannya.</span></span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,sans-serif\"><span style=\"font-family:&quot;Arial Narrow&quot;,sans-serif\">Sumirah, S.Kom., M.Eng. Pranata Komputer Ahli Muda Diskominfo, sebagai narasumber menyatakan s</span></span></span><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,sans-serif\"><span style=\"font-family:&quot;Arial Narrow&quot;,sans-serif\">aat ini kita menghadapi era dimana semua keadaan serba digital, sehingga diperlukan suatu sistem yang bisa mempermudah pekerjaan, dan aplikasi Si-JEMPOLJARI sebagai jawaban untuk mempermudah dalam rangka pelayanan pembayaran pajak dan retribusi. (Bapenda Lobar)</span></span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,sans-serif\"><span style=\"font-family:&quot;Arial Narrow&quot;,sans-serif\">Untuk Link/alamat Si-JEMPOLJARI di website: </span><a href=\"https://sijempoljari.lombokbaratkab.go.id/login/\" style=\"color:blue; text-decoration:underline\"><span style=\"font-family:&quot;Arial Narrow&quot;,sans-serif\">https://sijempoljari.lombokbaratkab.go.id/login/</span></a> </span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,sans-serif\"><span style=\"font-family:&quot;Arial Narrow&quot;,sans-serif\">Dan untuk android: dapat dicari pada playstore: </span><a href=\"https://play.google.com/store/apps/\" style=\"color:blue; text-decoration:underline\"><span style=\"font-family:&quot;Arial Narrow&quot;,sans-serif\">https://play.google.com/store/apps/</span></a></span></span></p>", "view_count": 958, "word_count": 199, "status": "published", "created_at": "2022-11-23T09:54:53.945Z", "updated_at": "2024-07-30T08:34:55.804Z"}, "m2m": {"tags": [67], "photo": [7357, 7358]}}, {"condition": {"id": 2505}, "defaults": {"kategori_id": 3, "site_id": 29, "admin_id": 6, "judul": "Gerebek Tagihan PBB-P2, Langkah Strategis Optimalisasi PAD", "judul_seo": "gerebek-tagihan-pbb-p2-langkah-strategis-optimalisasi-pad", "isi_berita": "<p style=\"text-align:justify\">Giri Menang - Berdasarkan hasil evaluasi bersama Inspektorat Kabupaten Lombok Barat terkait Optimalisasi Penerimaan Pendapatan Asli Daerah Kabupaten Lombok Barat, diperlukan langkah strategis terkait kegiatan penagihan.&nbsp;Dari hasil koordinasi tersebut bersama telah direncanakan kegiatan Gerebek Tagihan PBB-P2 di masing masing Kecamatan se-Kabupaten Lombok Barat, dalam kegiatan ini Camat melakukan upaya pemanggilan terhadap Wajib pajak PBB-P2 yang sampai dengan tahun 2022 mempunyai tunggakan, dan kegiatan ini dilakukan selama 2 (dua) hari mulai hari senin, tanggal 28 November sampai dengan hari selasa 29 November 2022. Dalam klausul pemanggilan ini Camat beserta Bapenda Lombok Barat memanggil dan menuangkan dalam berita acara panggilan.</p>\r\n\r\n<p style=\"text-align:justify\">Dari pelaksanaan kegiatan ini telah didapatkan setoran pajak bahkan wajib pajak yang diberikan surat panggilan langsung membayarkan pajaknya karna tidak nyaman dan khawatir dengan tindak lanjut apabila tidak membayar pajak tersebut yaitu sesuai dengan Perda Kabupaten Lombok Barat Nomor 1 tahun 2021 tentang Pajak Daerah &ldquo;Pajak yang belum dibayar mempunyai kekuatan hukum yang sifatnya memaksa untuk dilakukan penagihan secara paksa&rdquo;. Dan dilanjutkan dengan pemasangan plang/spanduk (menunggak pajak daerah) serta pelimpahan kepada Kejaksaan Negeri, serta penyitaan.</p>\r\n\r\n<p style=\"text-align:justify\">Kepala Badan Pendapatan Daerah Kabupaten Lombok Barat Suparlan, S.Sos menyatakan &nbsp;bahwa kegiatan Gerebek Tagihan PBB-P2 ini merupakan langkah progresif dalam rangka mengoptimalkan penerimaan PBB-P2, kerjasama dengan Camat dalam melakukan panggilan merupakan langkah Koordinatif dalam upaya tersebut, langkah kegiatan ini akan dilakukan evaluasi dan akan diselengarakan secara berkala dan terjadwal. Kita juga sudah mulai saat ini melakukan perubahan pelayanan secara digital untuk mendekatkan diri dengan masyarakat dan mengadopsi kemajuan teknologi transaksi non tunai seperti aplikasi &ldquo;sijempoljari&rdquo; yang nantinya masyarakat bisa melakukan pembayaran secara non tunai berbasis Android.</p>\r\n\r\n<p style=\"text-align:justify\">Salah seorang wajib pajak yang dipanggil menyatakan bahwa dia sangat senang dengan pemanggilan ini karna ini kesempatan saya untuk melakukan pembayaran pajak sekaligus menyampaikan bahwa data yang ada di SPPT perlu dilakukan perubahan sesuai dengan sertifikat yang dimiliki, yang selama ini sebelum ada sertifikat luas tanah ada kelebihan, sehingga dengan munculnya sertifikat maka meminta untuk dilakukan penyesuaian, petugas menjelaskan bahwa proses perubahan bisa dilakukan untuk penyesuain tersebut dengan melengkapi persyaratan dan tidak terdapat tunggakan pajak.</p>\r\n\r\n<p style=\"text-align:justify\">Selanjutnya pasca kegiatan panggilan yang dilakukan ini, Camat tetap berkomitmen untuk melakukan aktualisasi optimalisasi PBB-P2 dengan terus melakukan koordinasi dengan Kepala Desa dan setiap kesempatan acara di warga untuk diingatkan tentang pembayaran PBB-P2 dan juga dilakukan sosialisasi tentang Perbup KSWP dimana saat ini setiap kegiatan pelayanan administrasi di Kabupaten Lombok Barat dalam klausul persyaratan administrasi harus dilengkapi dengan bukti lunas pembayaran Pajak Bumi dan Bangunan PBB-P2. (Bapenda Lobar)</p>\r\n", "view_count": 331, "word_count": 382, "status": "published", "created_at": "2022-11-29T15:20:16.009Z", "updated_at": "2024-07-30T08:34:55.861Z"}, "m2m": {"tags": [69], "photo": [7516, 7517]}}, {"condition": {"id": 2751}, "defaults": {"kategori_id": 3, "site_id": 29, "admin_id": 6, "judul": "Pemkot Banjarmasin Study Komparasi Alat Perekam Transaksi Pajak ke Lombok Barat", "judul_seo": "pemkot-banjarmasin-study-komparasi-alat-perekam-transaksi-pajak-ke-lombok-barat", "isi_berita": "<p style=\"text-align:justify\">Giri Menang - Selasa 27 Desember 2022, Pemerintah Kota Banjarmasin yang langsung di pimpin oleh Walikota Banjarmasin H. Ibnu Sina bersama Kepala BPKAD Kota Banjarmasin, Pimpinan Bank Kalsel beserta rombongan sebanyak 25 orang mengunjungi Kabupaten Lombok Barat dalam rangka Kegiatan Studi Komparasi Pemamfaatan Alat Perekam Transaksi Pajak/ Tapping Box.<br />\r\nRombongan di terima oleh Bapak Sekretaris Daerah Kabupaten Lombok Barat H. Ilham di dampingi oleh Asisten II Rusditah dan Kepala Bapenda Kabupaten Lombok Barat Suparlan, disampaikan tujuan study ini adalah melihat, mempelajari pengelolaan Alat Perekam Transaksi Pajak di Kabupaten Lombok Barat, kenapa Kabupaten Lombok Barat karna setelah melakukan observasi terkait pengelolaan Alat Perekam Transaksi Pajak Kabupaten Lombok Barat termasuk Daerah yang sukses dalam pengelolaan terutama terkait dengan maintenance perangkat.<br />\r\nSelanjutnya Kepala Bapenda Kabupaten Lombok Barat Suparlan, S.Sos memaparkan tentang gambaran umum Kabupaten Lombok Barat termasuk terkait Potensi Industri Pariwisata yang merupakan salah satu komponen utama dalam penerimaan Pajak Daerah, bahwa untuk pemasangan perangkat baru 2 (dua) tahun ini dilakukan dengan menyasar beberapa Wajib pajak baik di Pengusaha Hotel, Restaurant, Hiburan dan Parkir, proses tahapan ini dilakukan menindaklanjuti asistensi dan rekomendasi tim Koordinasi, Supervisi dan Pencegahan (Korsupgah) KPK RI, Kesepakatan Bersama Antara Pemerintah Provinsi Nusa Tenggara Barat, Pemerintah Kabupaten Lombok Barat dengan PT. Bank NTB Syariah Nomor 09 Tahun 2019.<br />\r\nSalah satu strategi dan upaya untuk Optimalisasi peningkatan PAD adalah dengan melakukan pengawasan terhadap Tata Kelola Pajak Daerah, terutama terkait Pajak Hotel, Restaurant, Hiburan dan Parkir, pengawasan ini merupakan Amanat dari Perda 1 Tahun 2021 tentang Pajak Daerah, Pasal 98 tentang Pengawasan, Bupati atau Pejabat yang ditunjuk dapat menetapkan dan menempatkan personil dan/atau peralatan manual maupun program aplikasi online pada obyek pajak tertentu.&nbsp;<br />\r\nKabupaten Lombok Barat sampai dengan akhir Desember 2002 telah melakukan pemasangan perangkat perekam Transaksi pajak di 62 titik Wajib Pajak yang terdiri dari Perangkat Interceptor Box 14 titik, Client Reader 36 titik dan MPOS 12 titik. Berdasarkan tipe pemasangan yang digunakan, paling banyak memasang &nbsp;Client Reader karena sudah memiliki sistem integrasi berbasis cloud (~60%).<br />\r\nKegiatan ini juga di hadiri oleh Branch Manager Bank NTB Syariah Cabang Gerung bapak Lalu Azhar Habibie di dampingi oleh Tim Cartenz Group, Bank NTB Syariah sesuai komitmen telah menyiapkan perangkat/alat perekam transaksi pajak termasuk maintenance perangkat dan untuk tahun 2023, kolaborasi dilakukan lebih intens nantinya Bapenda tetap melakukan pemetaan Wajib Pajak untuk dilakukan pemasangan.<br />\r\nKabid Penagihan Bapenda Kabupaten Lombok Barat H. Muhammad Subayin, SE menyampaikan bahwa &nbsp;Dari data bisa disimpulkan dalam periode Januari 2022 - November 2022, 79,99% Rata-rata Active Rate perangkat dan untuk 20,01% Tidak aktif dikarenakan kendala Non Teknis, kendala ini disebabkan beberapa hal antara lain karna adanya Wajib pajak yang tutup usaha, kendala jaringan internet namun hal ini bisa dilakukan perbaikan jaringan dan melakukan kunjungan lapangan secara berkala untuk mengetahui proses pengunaan alat di setiap Wajib Pajak, Data yang tercatat di OTM pada tanggal 14 Desember 2022 dari 62 perangkat Active 42 titik : Objek pajak masuk dalam &nbsp;kategori active apabila dalam jangka &nbsp;waktu 1 - 3 hari terdapat transaksi Inactive 10 Titik : Objek pajak masuk dalam &nbsp;kategori inactive apabila dalam jangka &nbsp;waktu 3 - 7 hari tidak terdapat &nbsp;transaksi Ofﬂine 9 titik : Objek pajak masuk dalam &nbsp;kategori ofﬂine apabila dalam jangka &nbsp;waktu &gt; 8 hari tidak terdapat transaksi Closed 1 titik: Objek pajak tutup sementara/ tutup permanen. (Bapenda Lobar)</p>", "view_count": 188, "word_count": 497, "status": "published", "created_at": "2022-12-28T11:47:13.723Z", "updated_at": "2024-07-30T08:34:55.917Z"}, "m2m": {"tags": [66], "photo": [8170, 8171]}}, {"condition": {"id": 2874}, "defaults": {"kategori_id": 10, "site_id": 29, "admin_id": 6, "judul": "Bapenda Melepas Pegawai Yang Telah Memasuki Masa Purna Tugas", "judul_seo": "bapenda-melepas-pegawai-yang-telah-memasuki-masa-purna-tugas", "isi_berita": "<p style=\"text-align:justify\">Giri Menang - Badan Pendapatan Daerah Kabupaten Lombok Barat melakukan pelepasan terhadap pegawai yang telah memasuki masa purna tugas. Pada hari Rabu, 11 Januari 2023 bertempat di Kekait-Gunungsari, Kepala Bapenda Kabupaten Lombok Barat, Suparlan, S.Sos. beserta jajaran Bapenda, melepas pegawai yang telah memasuki masa purna tugas yaitu Nedi Iskandar yang telah memasuki purna tugas pada 1 Januari 2023.</p>\r\n\r\n<p style=\"text-align:justify\">Dalam sambutannya, Kepala Bapenda menyampaikan ucapan terima kasih atas dedikasi dan kinerja yang ditunjukkan selama ini oleh Pak Nedi, dan berharap kepada yang masih aktif agar meneladani dan mengambil apa-apa yang baik dari Pak Nedi. Dalam kegiatan tersebut juga diberikan kenang-kenangan kepada Pak Nedi dan keluarga. (Bapenda Lobar)&nbsp; &nbsp; &nbsp; &nbsp;</p>", "view_count": 444, "word_count": 97, "status": "published", "created_at": "2023-01-12T11:36:27.196Z", "updated_at": "2024-07-30T08:34:55.972Z"}, "m2m": {"tags": [68], "photo": [8444, 8445]}}, {"condition": {"id": 2916}, "defaults": {"kategori_id": 3, "site_id": 29, "admin_id": 6, "judul": "Komisi B DPRD Kota Malang Kunjungi Bapenda Lombok Barat", "judul_seo": "komisi-b-dprd-kota-malang-kunjungi-bapenda-lombok-barat", "isi_berita": "<p style=\"text-align:justify\">Giri Menang - Di awal tahun 2023, Badan Pendapatan Daerah Kabupaten Lombok Barat kembali menerima kunjungan kerja,&nbsp;Jum&#39;at, 20 Januari 2023, kali ini giliran Komisi B DPRD Kota Malang melakukan kunjungan kerja ke Kabupaten Lombok Barat.&nbsp;Rombongan tiba di Kantor Bapenda Kabupaten Lombok Barat pada pukul 10.00 Wita, dipimpin oleh Ketua Komisi B DPRD Kota Malang, Tri Agus Purwono, S.TP. Politisi dari PKS itu menyampaikan maksud kedatangannya beserta rombongan ke Lombok Barat.</p>\r\n\r\n<p style=\"text-align:justify\">Rombongan diterima oleh Kepala Badan Pendapatan Daerah Kabupaten Lombok Barat, Suparlan, S.Sos. beserta jajarannya. Dalam sambutan dan kata penerimaannya, Suparlan, menceritakan bahwa pariwisata merupakan sektor utama penyumbang PAD, dan saat ini pariwisata Lombok Barat mulai menggeliat pasca Pandemi Covid-19, sehingga diharapkan meningkatkan pemasukan daerah dari sektor pajak. Masih menurut Mantan Camat Batulayar tersebut, kedatangan rombongan Komisi B DPRD Kota Malang diharapkan lebih lama tinggal dan berwisata di Lombok Barat serta berbelanja produk-produk lokal sehingga dapat meningkatkan pemasukan Lombok Barat.&nbsp; (Bapenda Lobar)&nbsp; &nbsp;&nbsp;</p>\r\n", "view_count": 425, "word_count": 143, "status": "published", "created_at": "2023-01-20T11:48:16.111Z", "updated_at": "2024-07-30T08:34:56.030Z"}, "m2m": {"tags": [68], "photo": [8553, 8554, 8555]}}]