[{"condition": {"id": 6575}, "defaults": {"kategori_id": 3, "site_id": 21, "admin_id": 21, "judul": "Pemkab Lobar Launching Senggigi Sinergi", "judul_seo": "pemkab-lobar-launching-senggigi-sinergi", "isi_berita": "<p style=\"margin-left:0px;\">Pemerintah Kabupaten Lombok Barat (Lobar) melalui Dinas Pariwisata (Dispar) memperkuat upaya terwujudnya Senggigi sebagai destinasi wisata andalan di NTB, dengan meningkatkan sinergi pemerintah dengan pelaku wisata dan masyarakat di Kawasan Wisata Senggigi. Sinergi tersebut salah satunya diwujudkan melalui kegiatan Senggigi Bersih.</p><p style=\"margin-left:0px;\">Kegiatan ini diikuti oleh seluruh Perangkat Daerah Pemkab Lobar, pelaku usaha, dan masyarakat. Senggigi Bersih diawali dengan Senam Germas (Gerakan Masyarakat Hidup Sehat) lalu dilanjutkan dengan gotong royong di sepanjang jalan Senggigi.</p><p style=\"margin-left:0px;\">Pj Sekda Lobar Fauzan Husniady saat memberikan sambutan di acara Senggigi Bersih, mengapresiasi terselenggaranya kegiatan ini sebagai komitmen pemerintah mengembalikan kejayaan Senggigi.</p><p style=\"margin-left:0px;\">Komitmen kita di Kabupaten Lombok Barat bagaimana kita mengembalikan Senggigi ini dan saya kira komitmen kita semua Senggigi ini adalah milik kita semua, harus kita jaga bersama. Bukan hanya milik masyarakat Batulayar, tapi milik semua masyarakat Lombok Barat dan NTB pada khususnya, kata Fauzan saat melaunching Senggigi Sinergi di Sea View Aruna Senggigi Resort &amp; Convention, Jumat (17/5).</p><p style=\"margin-left:0px;\">Hal senada disampaikan Kepala Dispar Lobar Agus Gunawan. Ia mengatakan, Senggigi bukan hanya intervensi dari pemerintah saja, tapi seluruh stakeholder seperti para GM hotel, pengusaha, asosiasi, dan seluruh masyarakat yang ada di Senggigi.</p><p style=\"margin-left:0px;\">Kenapa kita melaksanakan Senggigi bersih ini karena ini merupakan salah satu bagian dari Senggigi Sinergi dengan semua pihak itu. Kali ini kita kolaborasi dengan Dinas Kesehatan melalui program Germasnya. Kedepannya kita akan bekerjasama dengan Dikbud untuk mengajak anak-anak sekolah sebagai bentuk edukasi dalam menjaga kebersihan pantai, terang Agus.</p><p style=\"margin-left:0px;\">Dikatakan Agus, permasalahan paling menonjol dalam pengelolaan kawasan wisata di seluruh daerah adalah keberadaan sampah. Selain membuat kotor dan terkesan kumuh, wisatawan menjadi kurang nyaman dengan kondisi lingkungan dan akan membawa dampak pada kesehatan mereka. Melalui aksi bersih-bersih ini diharapkan dapat membangun kesadaran menajaga kebersihan, bukan hanya bagi para pengelola kawasan wisata saja, tapi juga bagi masyarakat dan wisatawan itu sendiri.</p><p style=\"margin-left:0px;\">Kita juga tidak hanya akan bersih-bersih di Senggigi saja, tapi juga nanti kita akan kita laksanakan di wilayah Narmada, Sekotong, dan lainnya, tentu dengan tagline yang berbeda tapi kegiatannya sama yaitu bersih-bersih yang pada akhirnya nanti akan merata menjadi sebuah sistem kebersihan di Lombok Barat dan kita mulai itu dari Senggigi. Mari kita semua masyarakat Lombok Barat ikut andil menjaga kebersihan lingkungan khususnya di kawasan wisata kita, ujarnya.</p><p style=\"margin-left:0px;\">Kegiatan ini mendapat apresiasi dan dukungan dari berbagai pihak. Chief Accountant Aruna Senggigi Sri Bagia mewakili GM Aruna Senggigi mengatakan pihaknya siap bekerjasama dan mendukung program pemerintah terutama dinas pariwisata.</p><p style=\"margin-left:0px;\">Kami menyambut baik kegiatan Senggigi Sinergi ini dimana tujuannya adalah untuk mengembalikan kembali Senggigi kepada Senggigi yang sebelumnya dimana Senggigi yang selalu banyak dikunjungi oleh wisatawan. Kita juga melakukan gotong royong dimana nantinya akan membentuk Senggigi yang bersih, sehat dan siap menerima tamu dari manapun baik itu nasional, domestik maupun internasional, ungkapnya Sri.</p><p style=\"margin-left:0px;\">Senada dengan Aruna, GM Merrumata Senggigi Lombok Oji Fahrurrazi juga siap memberikan support lebih besar lagi. Saya sangat positif menyambut program ini sangat luar biasa. Untuk keberlanjutannya nanti saya dari Merrumata bersedia menghost acara yang ada biar lebih meriah lag, dan ini harus menjadi konsistensi harus kita jaga biar Senggigi ini naik lagi pamornya seperti yang dibilang oleh PJ Sekda tadi yaitu Senggigi Legend, kata Oji.</p><p style=\"margin-left:0px;\">Sementara itu Kepala Dinas Kesehatan Arief Suryawirawan memastikan pihaknya akan selalu mendukung program Dispar. Hal itu dibuktikan dengan keterlibatan 20 puskesmas se-Lobar di dalam kegiatan hari ini.</p><p style=\"margin-left:0px;\">Kami dari Dinas Kesehatan Lombok Barat akan mendukung kegiatan Senggigi Sinergi ini dan kami akan tetap mensupport kegiatan ini agar program Gerakan Masyarakat Hidup Sehat kami bisa tersosialisasi dengan baik. Mudah-mudahan kegiatan ini bisa terus berlanjut sehingga bisa menghidupkan Senggigi lagend lagi seperti dulu, harapnya.</p>", "view_count": 96, "word_count": 552, "status": "published", "created_at": "2024-05-21T01:46:18.675Z", "updated_at": "2024-08-05T10:07:02.582Z"}, "m2m": {"tags": [51], "photo": [18886, 18887, 18888]}}, {"condition": {"id": 6685}, "defaults": {"kategori_id": 3, "site_id": 21, "admin_id": 21, "judul": "Promosikan Pariwisata Lombok, ASITA Pariwisata NTB Gelar Travel Mart", "judul_seo": "promosikan-pariwisata-lombok-asita-pariwisata-ntb-gelar-travel-mart", "isi_berita": "<p style=\"margin-left:0px;\"><strong>Promosikan Pariwisata Lombok, ASITA Pariwisata NTB Gelar Travel Mart</strong></p><p style=\"margin-left:0px;\">***</p><p style=\"margin-left:0px;\">Association of Indonesian Tour and Travel Agencies (ASITA) Pariwisata Nusa Tenggara Barat (NTB) mengadakan kegiatan table top dengan mengundang sekitar 125 buyer (pembeli jasa pariwisata, red) dari seluruh daerah di Indonesia.</p><p style=\"margin-left:0px;\">Table Top sendiri merupakan kegiatan Business to Business (B2) yang berbentuk pasar wisata yang mempertemukan sellers dan buyers secara langsung.</p><p style=\"margin-left:0px;\">Kegiatan table top yang bertema ASITA Pariwisata Travel Mart 2024 Kolaborasi Untuk Pariwisata NTB ini bertujuan untuk meningkatkan penjualan sektor pariwisata yang ada di NTB.</p><p style=\"margin-left:0px;\">Hal tersebut disampaikan ketua Dewan Perwakilan Daerah (DPD) ASITA Pariwisata NTB Heri Nurcahyono saat kegiatan welcome dinner tadi malam di Holiday Resort Lombok, Senin (27/5/2024).</p><p style=\"margin-left:0px;\">\"Targetnya untuk meningkatkan penjualan dengan kondisi pariwisata kita yang baru bangkit ini dan target terdekatnya untuk meningkatkan penjualan paket MotoGP di tanggal 27-30 September nanti,\" ucap Heri.</p><p style=\"margin-left:0px;\">Disampaikan Heri, selain mengundang 125 buyers dari seluruh Indonesia, ASITA Pariwisata Travel Mart 2024 ini mengudang sekitat 31 sellers (penjual jasa pariwisata, red) yang merupakan pengusaha hotel, travel (biro perjalanan) hingga pengusaha art shop yang ada di Lombok untuk menghasilkan kolaborasi dan berujung transaksi yang saling menguntungkan diantara kedua pihak.</p><p style=\"margin-left:0px;\">Kegiatan ini direncanakan berlangsung selama 3 hari dari tanggal 28 sampai dengan 30 Mei yang dirangkai dengan famtrip atau wisata perkenalan ke sejumlah destinasi wisata yang ada di Lombok.</p><p style=\"margin-left:0px;\">Di tempat yang sama Ketua Umum DPP ASITA Pariwisata Indonesia Artha Hanif yang juga langsung hadir dalam acara memberikan pujian akan pariwisata NTB.</p><p style=\"margin-left:0px;\">\"Pertama menginjakkan kaki di tanah NTB sy lango mencoba kuliner di Resto Taliwang, biasanya saya makan tidak nambah, tapi kali ini harus nambah,\" ucap Artha gembira.</p><p style=\"margin-left:0px;\">\"Saya melihat luarbiasanya sumber daya alam yang ada di sini. Saya berharap pulangnya kita dari NTB, kita semua bisa menjual NTB, Lombok secara lebih luas, dengan catatan khususnya bagi pemerintah daerah juga membantu semua tamu yang akan datang agar tidak sulit mendapatkan seat pesawat dan tidak mahal,\" sambungnya.</p><p style=\"margin-left:0px;\">Kegiatan ini juga mendapatkan apresiasi dari Kepala Dinas Pariwisata (Kadispar) Lombok Barat (Lobar) Agus Gunawan yang hadir saat hari pembuka di Holiday Resort Lombok, Selasa (28/5/2024).</p><p style=\"margin-left:0px;\">Menurut Agus, ini merupakan peluang besar untuk mempromosikan secara langsung pariwisata Lombok kepada para pengusaha pariwisata dari luar.</p><p style=\"margin-left:0px;\">\"Biasanya kebanyakan kita promo dari sosmed, nah sekarang kita ketemu buyernya langsung, apalagi yang datang tidak hanya dari Indonesia saja,\" tutur Agus.</p><p style=\"margin-left:0px;\">Ia berharap dari kegiatan ini bisa menghasilkan kolaborasi dan sinergi antar daerah yang berkelanjutan.</p><p style=\"margin-left:0px;\">\"Kita harap kegiatan ini tidak hanya menghasilkan transaksi tapi juga kita harapkan ini bisa jadi kolaborasi dan sinergi antar daerah yang berkelanjutan. Selanjutnya kita akan terbuka membantu mempromosikan Sumatra, kita promosikan IKN dan lainnya, kita saling bantu,\" pungkasnya.</p>", "view_count": 129, "word_count": 391, "status": "published", "created_at": "2024-05-30T04:36:40.761Z", "updated_at": "2024-08-02T02:06:17.323Z"}, "m2m": {"tags": [], "photo": [19185, 19186, 19187]}}, {"condition": {"id": 6912}, "defaults": {"kategori_id": 3, "site_id": 21, "admin_id": 21, "judul": "Dorong Pemanfaatan Limbah Fesyen, Kemenparekraf RI Latih Pelaku UMKM Lombok Barat", "judul_seo": "dorong-pemanfaatan-limbah-fesyen-kemenparekraf-ri-latih-pelaku-umkm-lombok-barat", "isi_berita": "<p style=\"margin-left:0px;\">Kementerian Pariwisata dan Ekonomi Kreatif (Kemenparekraf) Republik Indonesia (RI) melalui Direktorat Pengembangan SDM Ekonomi Kreatif mengadakan Pelatihan SDM Ekraf berbasis \"Green Creative\" yang menyasar 100 pelaku UMKM yang ada di Lombok Barat (Lobar).</p><p style=\"margin-left:0px;\">Pelatihan yang dilakukan di Hotel Aruna Senggigi Resort &amp; Conversation ini bertujuan untuk meningkatkan keterampilan para pelaku UMKM dalam hal pemanfaatan sisa bahan produk fesyen yang tidak terpakai.</p><p style=\"margin-left:0px;\">Hal itu disampaikan langsung oleh Direktur Pengembangan Sumber Daya Manusia (SDM) Ekraf Kemenparekraf RI Fahmy Akmal saat membuka pelatihan, Kamis (20/6/2024).</p><p style=\"margin-left:0px;\">\"Kami hadir hari ini sedikit untuk meningkatkan keterampilan dari sisi pemanfaatan bahan yang tidak terpakai, bukan mengajari keterampilan karena kami yakin para peserta sudah punya keterampilan, terlebih lagi kita sudah dianugerahi akal pikiran yang jadi sumber kreativitas,\" ujar Fahmy.</p><p style=\"margin-left:0px;\">Dari pelatihan ini Fahmi berharap bisa merangsang kreativitas peserta untuk menghasilkan kreasi dan inovasi dalam memanfaatkan sisa-sisa bahan atau limbah pengolahan produk UMKM khususnya lembah fesyen menjadi hal yang bisa dipergunakan lagi dan bahkan bernilai ekonomis.</p><p style=\"margin-left:0px;\">\"Selain itu juga ditujukan untuk meningkatkan kepedulian terhadap ketahanan lingkungan,\" lanjutnya.</p><p style=\"margin-left:0px;\">Di tempat yang sama Kepala Dinas Pariwisata (Kadispar) Lobar Drs. Agus Gunawan berharap pelatihan ini sebagai salah satu langkah untuk mewujudkan Lobar menjadi Kabupaten/Kota Ekraf.</p><p style=\"margin-left:0px;\">\"Kegiatan ini juga ada kepentingan kita juga dengan konteks Green Creative yang juga merupakan tugas nasional dalam hal pengentasan kemiskinan dan penurunan angka stunting,\" lanjut Agus.</p><p style=\"margin-left:0px;\">Evi Natalia, narasumber pelatihan yang juga merupakan pegiat fesyen dari bahan sisa atau limbah fesyen mengharapkan output dari pelatihan ini bisa melahirkan komunitas-komunitas pengelola limbah fesyen sehingga pemanfaatan limbah tersebut bisa lebih masif.</p><p style=\"margin-left:0px;\">\"Sampah terbesar itu sampah plastik dan yag ke-2 sampah fesyen, kalo di dunia sudah banyak yang mengolah limbah fesyen, di Indonesia itu masih belum banyak,\" ungkap Evi.</p><p style=\"margin-left:0px;\">Untuk itu, sambungnya, melalui Program Green Creative ini kita dorong masyarakat untuk bisa mericycle atau mengolah limbah sekaligus menjadikannya ladang penghasilan.</p><p style=\"margin-left:0px;\">\"Pabrik atau produsen pakaian juga kita dorong untuk menyerap, bukan hanya menghasilkan limbah atau sampah saja,\" tandasnya.</p>", "view_count": 19, "word_count": 289, "status": "published", "created_at": "2024-06-24T07:38:16.088Z", "updated_at": "2024-07-28T20:15:59.180Z"}, "m2m": {"tags": [], "photo": [19698, 19699, 19700]}}, {"condition": {"id": 6913}, "defaults": {"kategori_id": 3, "site_id": 21, "admin_id": 21, "judul": "Tingkatkan Standar Pelayanan Homestay, Dispar Lobar Gelar Pelatihan Pengelolaan Usaha Homestay", "judul_seo": "tingkatkan-standar-pelayanan-homestay-dispar-lobar-gelar-pelatihan-pengelolaan-usaha-homestay", "isi_berita": "<p style=\"margin-left:0px;\">Untuk memberikan pengalaman yang berkesan dan meningkatkan lama tinggal wisatawan di homestay berbasis mayarakat khususnya, maka pengelola homestay selayaknya memberikan pelayanan maksimal kepada wisatawan yang datang untuk menginap.</p><p style=\"margin-left:0px;\">Pelayanan homestay yang berkesan tentu akan memberikan citra baik serta berdampak positif bagi masyarakat.</p><p style=\"margin-left:0px;\">Hal tersebut diungkapkan Kepala Dinas Pariwisata (Kadispar) Lombok Barat (Lobar) Drs. Agus Gunawan saat hari pertama kegiatan Pelatihan Pengelolaan Usaha Homestay yang dilakukan Dispar Lobar di Hotel Montana Senggigi, Rabu (12/6/2024).</p><p style=\"margin-left:0px;\">\"Saya berkeyakinan jika pelayanan bisa maksimal pasti image positif akan tumbuh dan perekonomian akan meningkat, ucap Agus di hadapan 40 peserta yang merupakan perwakilan dari desa-desa wisata yang ada di Lobar.</p><p style=\"margin-left:0px;\">\"Setelah pelayanan baik, maka saya menekankan mengelola homestay harus bijaksana, sehingga ada peningkatan, yang dulu baik menjadi bermanfaat. Ini sesuai dengan apa yang kita gaungkan yaitu Patju Raja,\" imbuhnya.</p><p style=\"margin-left:0px;\">Dengan begitu, kata Agus, kedepan homestay bisa menjadi salah satu akomodasi andalan di Lobar yang memberikan pertumbuhan ekonomi bagi desa wisata.</p><p style=\"margin-left:0px;\">Di tempat yang sama, Asisten II Setda Lobar H. L. Najamudin yang berkesempatan membuka kegiatan pelatihan mengatakan bahwa salah satu upaya strategis pemerintah daerah menjaga kepuasan wisatawan adalah dengan meningkatkan kapasitas manajemen pelaku pariwisata, salah satunya adalah pelaku usaha homestay.</p><p style=\"margin-left:0px;\">\"Tindakan konkret kami meng-update dan meng-upgrade skill anda semua adalah salah satunya melalui pelatihan ini. Saya berpesan kepada anda semua untuk memanfaatkan pelatihan ini sehingga mendorong penguatan sumber daya manusia di Lombok Barat,\" katanya.</p><p style=\"margin-left:0px;\">Kegiatan Pelatihan Pengelolaan Usaha Homestay ini berlangsung selama tiga hari dari tanggal 12 sampai dengan tanggal 14 Juni 2024. Pemateri yang dihadirkan pada pelatihan ini berasal dari asosiasi homestay dan juga dari akademisi.</p><p style=\"margin-left:0px;\">Selama tiga hari tersebut para peserta dibekali mater-materi terkait standar pelayanan di homestay dari materi penguatan komunikasi, penataan homestay, tata hidang di homestay hingga bagaimana membuat dan menjual paket wisata homestay.</p><p style=\"margin-left:0px;\">Untuk penguatan materi, para peserta melakukan visitasi ke Danny Homestay yang merupakan salah satu akomodasi homestay yang sudah cukup lama beroperasi di kawasan Desa Wisata Sesaot dan sampai saat ini masih aktif menerima tamu wisatawan dalam negeri maupun wisatawan luar negeri.</p><p style=\"margin-left:0px;\">Kepala Bidang Sumber Daya Manusia (SDM) Dispar Lobar Erwin Rachman yang ikut mendampingi para peserta pelatihan dalam visitasi ini berharap selama visitasi para peserta bisa menimba ilmu dan berbagi pengalaman langsung dengan pengelola Danny Homesytay.</p><p style=\"margin-left:0px;\">Selain belajar tentang managemen, para peserta juga diharapkan bisa belajar cara bagaimana homestay bekerjasama dengan desa yang saling menguntungkan. Kemudian belajar membuat paket wisata yang menarik setelah itu menjual paket tersebut melalui E-commerce, ujar Erwin.</p>", "view_count": 53, "word_count": 370, "status": "published", "created_at": "2024-06-24T07:41:37.978Z", "updated_at": "2024-07-29T13:12:21.441Z"}, "m2m": {"tags": [], "photo": [19701, 19702, 19703]}}, {"condition": {"id": 6914}, "defaults": {"kategori_id": 3, "site_id": 21, "admin_id": 21, "judul": "Upayakan Senggigi Sebagai Destinasi Wisata yang Bersih, Kegiatan Senggigi Bersih Berlanjut", "judul_seo": "upayakan-senggigi-sebagai-destinasi-wisata-yang-bersih-kegiatan-senggigi-bersih-berlanjut", "isi_berita": "<p>Dinas Pariwisata (Dispar) Lombok Barat (Lobar) kembali melakukan kegiatan Senggigi Bersih yang merupakan salah satu bagian dari program Senggigi Sinergi.</p><p>Kali ini kegiatan berpusat di Hotel Merumatta Senggigi dan menghadirkan peserta dari jajaran Organisasi Perangkat Daerah (OPD) lingkup Kabupaten Lobar dan para pelaku pariwisata hotel dan restoran di Senggigi, Jumat (21/6/2024).</p><p>Kegiatan dimulai dengan Senam Germas dan dilanjutkan dengan kegiatan inti yaitu bersih-bersih pantai di sepanjang pantai Senggigi.</p><p>Kegiatan ini langsung dihadiri oleh Pj. Bupati Lobar H. Ilham dan Pj. Sekretaris Daerah Lobar Fauzan Husniadi beserta sejumlah kepala OPD.</p><p>Dalam sambutannya Pj Bupati H. Ilham mengharapkan kegiatan Senggigi Bersih ini mencerminkan prilaku hidup bersih dan sehat masyarakat.</p><p>\"Dan kita jadikan itu sebagai bagian dari lifestyle kita didalam hidup kita sehari-hari,\" pesan Ilham.</p><p>Ia lalu berharap prilaku bersih dan sehat ini bisa diimplementasikan di semua tempat terutama di tempat wisata untuk menghasilkan lingkungan yang berkualitas.</p><p>\"Mudah-mudahan selanjutnya Senggigi akan semakin hidup dan kunjungan pariwisata ke wilayah Senggigi akan semakin lebih baik lagi,\" pungkasnya.</p><p>Di tempat yang sama Kadispar Lobar Drs Agus Gunawan mengatakan jika kegiatan bersih-bersih pantai adalah kegiatan yang penting memberikan citra Senggigi sebagai destinasi wisata yang bersih.</p><p>\"Senggigi Sinergi yang ke-2 ini temanya bersih-bersih pantai. Kenapa bersih-bersih pantai, karena Senggigi itu jualan utamanya adalah pantai,\" tutur Agus.</p><p>\"Ketika pantai kotor, kumuh dan sebagainya itu tidak mengundang wisatawan untuk datang,\" lanjutnya.</p><p>Selanjutnya ia berencana melakukan kegiatan serupa di kawasan wisata lainnya di Lobar dengan melibatkan lebih banyak pihak seperti sekolah dan organisasi.</p><p>Kegiatan ini kemudian mendapat apresiasi dari General Manager (GM) Hotel Merumatta Senggigi Oji Fahrurrazi.</p><p>Menurutnya kegiatan ini merupakan terobosan yang bagus untuk menjadilan Senggigi sebagai destinasi wisata yang bersih.</p><p>\"Karena kedepan semoga ini menjadi ikon bagi Senggigi. Orang taunya kalo berhubungan dengan kebersihan, ingat saja Senggigi Sinergi,\" ujarnya.</p><p>Oji juga mengaku kegiatan ini memberikan manfaat yang sangat positif bagi Merumatta selaku tuan rumah.</p><p>Dengan kegiatan ini ia juga berharap bisa membangun citra Merumatta sebagai hotel yang terbuka buat seluruh masyarakat.</p>", "view_count": 73, "word_count": 284, "status": "published", "created_at": "2024-06-24T08:03:44.376Z", "updated_at": "2024-08-08T01:10:33.602Z"}, "m2m": {"tags": [], "photo": [19704, 19705, 19706]}}, {"condition": {"id": 7047}, "defaults": {"kategori_id": 3, "site_id": 21, "admin_id": 21, "judul": "Dispar Lombok Barat Gali Potensi Wisata Rafting dan River Tubing", "judul_seo": "dispar-lombok-barat-gali-potensi-wisata-rafting-dan-river-tubing", "isi_berita": "<p style=\"margin-left:0px;\">Untuk mengembangkan potensi wisata yang memanfaatkan aliran air sungai sebagai sarana atau objek wisata, Dinas Pariwisata (Dispar) Lombok Barat (Lobar) menggelar Pelatihan Pemandu Wisata Arung Jeram yang dilakukan di salah satu lokasi olahraga arung jeram di Lobar yakni Lombok Rafting yang berada di Desa Batu Mekar Kecamatan Lingsar, Kamis (27/6/2024).</p><p style=\"margin-left:0px;\">Pelatihan yang berlangsung sejak tanggal 27 -29 Juni ini mengundang 40 anggota Kelompok Sadar Wisata (Pokdarwis) dari desa-desa wisata yang dilalui aliran sungai dan mempunyai potensi untuk melakukan aktivitas arung jeram atau olahraga dan wisata sejenis di tempat tersebut.</p><p style=\"margin-left:0px;\">Penjabat (Pj) Sekda Lobar Fauzan Husniadi yang hadir membuka pelatihan mengatakan jika pengembangan wisata tidak cukup hanya dengan adanya hotel dan restoran. Terlebih lagi menurutnya tren wisata dunia saat ini lebih condong kepada wisata yang berkonsep alam.</p><p style=\"margin-left:0px;\">Hal tersebut dikatakannya sebagai salah satu alasan pelatihan ini perlu dilakukan. \"Dengan program pemandu arung jeram yang digelar, Dinas Pariwisata bisa mengambil peluang itu,\" jelas Fauzan.</p><p style=\"margin-left:0px;\">Di tempat yang sama Kepala Dinas (Kadispar) Lobar Agus Gunawan mengatakan jika pelatihan ini diperlukan karena melihat potensi aliran sungai yang ada di Lobar sangat cocok untuk kegiatan pariwisata.</p><p style=\"margin-left:0px;\">\"Karena potensi sungai dan alam Lobar luar biasa indahnya dan debit air kita tetap ada dan banyak, saya sendiri sudah mencobanya,\" tutur Agus.</p><p style=\"margin-left:0px;\">Menurut Agus, Sungai Jangkuk yang melintasi Kecamatan Lingsar menjadi salah satu sungai yang berpotensi besar untuk dijadikan tempat arung jeram maupun kegiatan sejenis seperti river tubing.</p><p style=\"margin-left:0px;\">Ia kemudian berharap setelah kegiatan pelatihan ini, para peserta bisa segera berkoordinasi dengan pemerintah desa untuk rencana pengembangan wisata arung jeram ataupun river tubing ini.</p><p style=\"margin-left:0px;\">Dwi Amang Supiyanto, pemilik Lombok Rafting yang sekaligus narasumber pada pelatihan ini mengatakan jika pokdarwis dan pemerintah desa (yang mempunyai potensi) harus berani mencoba berkreasi untuk memanfaatkan alam yang ada.</p><p style=\"margin-left:0px;\">\"Walaupun perjuangan yang akan ditempuh akan lumayan banyak rintangan, seperti yang kami (Lombok Rafting) awal-awal dulu,\" ujar Amang.</p><p style=\"margin-left:0px;\">Sejumlah langkah disampaikan Amang untuk memulai bisnis wisata arung jeram seperti survei sungai, perizinan, sosialisasi dengan pemerintah setempat dan tokoh masyarakat sampai dengan pengembangan potensi bisnis lainnya yang bisa berjalan bersama dan memberikan manfaat bagi masyarakat.</p><p style=\"margin-left:0px;\">\"Kami juga jual makanan di sini, dulu kita jual kaos, jual anyaman ketak, gula aren dan lain-lain, itu dari masyarakat sekitar semua. 90 persen pegawai kita juga orang sini,\" tutur pria yang juga menjabat ketua Federasi Arung Jeram Indonesia (FAJI) NTB ini.</p><p style=\"margin-left:0px;\">Salah satu peserta asal Desa Pusuk Lestari, Muhammad Hawari mengaku jika pelatihan ini cukup bermanfaat bagi rencana pengembangan pariwisata di desanya.</p><p style=\"margin-left:0px;\">\"Setelah ini kami akan berkoordinasi dengan pemerintah desa untuk memberikan konsep-konsep sebagaimana yang telah kami dapatkan selama pelatihan disini untuk kita kembangkan untuk rafting, sehingga tidak sia-sia kami hadir disini akan tetapi besar harapan kami agar ini bisa terealisasi, ucap Hawari.</p><p style=\"margin-left:0px;\">\"Untuk rencana yang akan kami kembangkan itu sekitar 1 km untuk jalur river tubing dan untuk kedalaman sendiri tidak terlalu dalam hanya sekitar setinggi lutut orang dewasa,\" pungkasnya</p>", "view_count": 143, "word_count": 433, "status": "published", "created_at": "2024-07-08T01:01:52.074Z", "updated_at": "2024-08-08T22:01:24.508Z"}, "m2m": {"tags": [196, 197], "photo": [20028]}}, {"condition": {"id": 7048}, "defaults": {"kategori_id": 3, "site_id": 21, "admin_id": 21, "judul": "DESA WISATA LEMBAR SELATAN SIAP DIKUNJUNGI TAMU KAPAL PESIAR", "judul_seo": "desa-wisata-lembar-selatan-siap-dikunjungi-tamu-kapal-pesiar", "isi_berita": "<p style=\"margin-left:0px;\">Sekretaris Dinas Pariwisata (Dispar) Lombok Barat (Lobar) Lalu Tajuddin dan jajaran bersama Direktur Lombok Paradise Heri Nurcahyono selaku Tour Operator Kapal Pesiar Pelabuhan Gili Mas melakukan kunjungan ke Desa Wisata Lembar Selatan, Jumat (5/7/2024). Kegiatan ini menjadi tindak lanjut program Dispar Lobar mempersiapkan desa wisata di Lobar sebagai tujuan tamu kapal pesiar.</p><p style=\"margin-left:0px;\">Desa Lembar Selatan merupakan salah satu ikon wisata di kawasan selatan Lombok Barat yang terkenal dengan potensi hutan mangrove (bakau) nya. Didampingi Kepala Desa Lembar Selatan M. Saleh dan jajaran, rombongan menikmati potensi wisata Mangrove Cruise.</p><p style=\"margin-left:0px;\">Dengan menggunakan perahu nelayan yang didesain khusus, rombongan menikmati keindahan hutan mangrove seluas 70 hektar.</p><p style=\"margin-left:0px;\">Kita barusan inspection di Desa Wisata Lembar Selatan. Objeknya keren banget, pak kadesnya keren sekali menyiapkan destinasi wisata baru yaitu Tur Mangrove. Kita naik kapal tradisional terus keliling nikmatin pohon bakau dan keindahan biota-biota di pohon bakau tersebut, kayak kepiting, udang dan ikan-ikan. Lalu kita diajak soft-trekking kurang lebih 30 menit di dalam hutan bakau tersebut, cakep banget, kata Heri.</p><p style=\"margin-left:0px;\">Jadi Lembar Selatan itu punya potensi yang luar biasa, wajib dikunjungi buat wisatawan domestik atau internasional. Tinggal bagaimana kita mengemasnya jadi lebih keren lagi, sambungnya.</p><p style=\"margin-left:0px;\">Kepala Desa Lembar Selatan M. Saleh mengapresiasi kunjungan tim Lombok Paradise dan Dispar Lobar. Ia mengaku optimis potensi desanya mampu menjadi pilihan untuk dikunjungi wisatawan. Terlebih kegiatan ini mendapat dukungan dari warganya.</p><p style=\"margin-left:0px;\">Tadi tanggapan masyarakat kami sangat mendukung dan mereka sangat berharap bisa memberikan perekonomian bagi masyarakat kami. Apa yang kami lakukan ini menjadi harapan masyarakat kami khususnya di Desa Lembar Selatan ini, dan mudah-mudahan kedepannya desa Lembar Selatan bisa menjadi destinasi utama dari tamu kapal pesiar yang akan datang, ujarnya.</p><p style=\"margin-left:0px;\">Sementara itu, Sekretaris Dispar Lobar Lalu Tajuddin berharap potensi di Lembar Selatan mampu menjadi pilihan untuk dikunjungi wisatawan khususnya tamu kapal pesiar. Menurutnya, disamping potensi desa, komitmen dari pemerintah desa dan masyarakatnya menjadi kunci utama dalam mengembangkan desa wisata.</p><p style=\"margin-left:0px;\">Seperti yang kita tahu Lembar Selatan kemarin sudah dapat juara di Anugerah Desa Wisata untuk kategori digital. Ditambah dengan komitmen kepala desa di sana, beliau sangat bersemangat dalam pengembangan desa wisata. Harapannya Desa Wisata Lembar Selatan ini bisa menjadi salah satu destinasi andalan kita, karena memang lokasinya relatif dekat dengan pelabuhan Gili Mas, harapnya.</p>", "view_count": 148, "word_count": 339, "status": "published", "created_at": "2024-07-08T01:29:31.536Z", "updated_at": "2024-08-07T00:02:27.108Z"}, "m2m": {"tags": [197], "photo": [20033]}}, {"condition": {"id": 7175}, "defaults": {"kategori_id": 3, "site_id": 21, "admin_id": 21, "judul": "Bau Keke, Dari Tradisi Menjadi Atraksi", "judul_seo": "bau-keke-dari-tradisi-menjadi-atraksi", "isi_berita": "<p style=\"margin-left:0px;\">Bau Keke adalah salah satu tradisi unik dari masyarakat pesisir di Desa Lembar, Kecamatan Lembar, Lombok Barat (Lobar).</p><p style=\"margin-left:0px;\">Bau Keke adalah istilah bahasa sasak yang dalam bahasa Indonesia berarti mengambil atau menangkap kerang.</p><p style=\"margin-left:0px;\">Di Desa Lembar, keke dengan mudah bisa ditemukan di pesisir pantai terutama saat air laut sedang surut sehingga membuat aktivitas bau keke ini kerap dilakukan warga sekitar.</p><p style=\"margin-left:0px;\">Tradisi unik ini kemudian dimanfaatkan pemerintah desa dan pemuda Desa Lembar untuk membuat sebuah event yang bertujuan mengundang wisatawan untuk datang ke Desa Lembar.</p><p style=\"margin-left:0px;\">\"Kami dari pimpinan yang ada di desa dan tokoh masyarakat, tokoh pemuda berkomitmen ingin menjadikan desa Lembar ini menjadi Desa tujuan wisata,\" ucap Kepala Desa Lembar Sainah saat pembukaan Festival Budaya Bau Keke 2024 yang dilakukan di Pantai Serpiq, Kebon Bongor Desa Lembar, Minggu (14/7/2024).</p><p style=\"margin-left:0px;\">Oleh karena itu, sambungnya, Kami mengedukasi, mengadopsi kebiasaan masyarakat yang dalam kesehariannya mencari nafkah dengan Bau Keke, kita modifikasi menjadi sebuah daya tarik supaya bagaimana wisatawan lokal maupun mancanegara bisa tertarik untuk berkunjung ketempat ini.</p><p style=\"margin-left:0px;\">Disampaikan Sainah, Festival Bau Keke tahun ini merupakan kegiatan yang ke tiga kalinya, walaupun diakuinya sudah dilakukan senak tahun 2016 yang lalu.</p><p style=\"margin-left:0px;\">\"Sebenarnya kegiatan ini sudah kami laksanakan dari tahun 2016, tapi tidak kami lanjutkan dan kami laksanakan lagi mulai tahun 2023 yang lalu atas dasar banyaknya masukan dari berbagai pihak,\" ucap Sainah.</p><p style=\"margin-left:0px;\">Ia lalu berharap Festival Bau Keke ini bisa masuk ke dalam kalender event pariwisata Lobar.</p><p style=\"margin-left:0px;\">Selain kegiatan utama yakni bau keke, event ini juga dirangkai dengan sejumlah legiatan dan atraksi seni seperti penampilan musik tradisional gendang beleq, atraksi presean dan kemping bersama di pantai Serpiq.</p><p style=\"margin-left:0px;\">Di tempat yang sama, Penjabat (Pj) Bupati Lobar H. Ilham yang langsung hadir membuka Festival Bau Keke ini memeberikan apresiasi tinggi atas kolaborasi yang dilakukan Pemerintah Desa Lembar dengan pemuda dan pihak lainnya, sehingga menghasilkan sebuah event yang menarik.</p><p style=\"margin-left:0px;\">Bagi Ilham, Festival Bau Keke ini bukan hanya sebatas event untuk mendatangkan wisatawan namun juga sebagai ajang melestarikan budaya atau tradisi di tengah gempuran budaya luar yang masuk sekarang ini.</p><p style=\"margin-left:0px;\">\"Mempertahankan budaya yang tumbuh berkembang di daerah kita bukan pekerjaan yang mudah karena kita harus menghadapi tantangan budaya luar yang masuk ke daerah kita,\" tutur Ilham.</p><p style=\"margin-left:0px;\">\"Oleh karena itu, butuh komitmen yang kuat, harus memiliki semangat yang kuat dan harus butuh kebersamaan yang baik agar pelestarian budaya yang turun temurun dari nenek moyang kita sampai saat ini bisa kita pertahankan kalau tidak, maka budaya kita akan tergilas, akan tergusur oleh budaya luar dengan segala macam bentuknya yang pada akhirnya akan mengaburkan makna kearifan lokal yang ada ditempat kita masing-masing,\" imbuhnya.</p><p style=\"margin-left:0px;\">Senada dengan Pj Bupati, Kepala Bidang Pemasaran Pariwisata Dinas Pariwisata (Dispar) Lobar Irman Sumantri yang juga hadir di lokasi memberikan apresiasi pada Desa Lembar dalam upaya mengembangkan Desa Lembar menjadi destinasi wisata.</p><p style=\"margin-left:0px;\">\"Kita tentu apresiasi sekali jika desa-desa kita di Lombok Barat menginisiasi sebuah event seperti Festival Bau Keke yang dilakukan Desa Lembar ini. Ini tentu sangat membantu perkembangan dan menambah warna pariwisata di Lombok Barat secara umum,\" ucap Irman.</p><p style=\"margin-left:0px;\">Selanjutnya ia berharap masyarakat yang saat ini mulai sadar akan potensi desa mereka sebagai tujuan wisata, menjadi lebih sadar terhadap sapta pesona pariwisata.</p><p style=\"margin-left:0px;\">\"Dari aman, bersih, ramah dan seterusnya itu kita harap bisa kita upayakan di sini, sehingga efek yang dihasilkan dari event ini bisa dirasakan dalam waktu yang lama atau berkelanjutan yang berujung pada kesejahteraan masyarakat itu sendiri,\" lanjutnya.</p><p style=\"margin-left:0px;\">\"Belum lagi letak Desa Lembar yang dekat dengan pelabuhan yang notabene merupakan pintu masuk wisatawan, tentu kami harap Desa Lembar bisa lebih maju lagi sehingga bisa menjadi opsi lain sebagai destinasi wisata di Lombok Barat,\" tandasnya.</p>", "view_count": 111, "word_count": 545, "status": "published", "created_at": "2024-07-18T04:11:06.231Z", "updated_at": "2024-08-08T20:38:37.159Z"}, "m2m": {"tags": [], "photo": [20304, 20305, 20306]}}, {"condition": {"id": 7243}, "defaults": {"kategori_id": 3, "site_id": 21, "admin_id": 21, "judul": "Aksi Bersih Pantai Cemare Untuk Bangkitkan Pariwisata Pesisir", "judul_seo": "aksi-bersih-pantai-cemare-untuk-bangkitkan-pariwisata-pesisir", "isi_berita": "<p style=\"margin-left:0px;\">Selain menawarkan berbagai macam budaya unik yang masih terjaga, Lombok sampai saat ini juga masih mengandalkan destinasi wisata alam sebagai objek wisata untuk dijual, khususnya objek wisata pantai.</p><p style=\"margin-left:0px;\">Di Lombok Barat (Lobar) sendiri, wisata pantai atau pesisir masih menjadi salah satu pilihan utama buat para wisatawan untuk dikunjungi. Hal tersebut membuat pantai-pantai di Lobar harus tetap diberikan perhatian lebih, baik dari segi keamanan, kenyamanan maupun kebersihan.</p><p style=\"margin-left:0px;\">Hal tersebut menjadi latar belakang diadakannya kegiatan Beriuk Persik Pesisir yang dilakukan oleh Komunitas Lombok Eco Wisata bersama dengan Pemerintah Kabupaten Lombok Barat di pantai Cemare, Desa Lembar Selatan, Kecamatan Lembar pagi tadi, Minggu (21/7/2024).</p><p style=\"margin-left:0px;\">\"Karena seperti kita ketahui bersama faktor kebersihan menjadi salah satu tolak ukur untuk kita bisa dilihat dan dinikmati oleh masyarakat,\" jelas Lalu Kusnadi Anggrat selaku Ketua Panitia Beriuk Persik Pesisi saat membuka kegiatan.</p><p style=\"margin-left:0px;\">Kegiatan ini bersifat edukatif dan melibatkan seluruh masyarakat Lembar Selatan, selain itu ada juga Komunitas, mahasiswa dan Perangkat Daerah Lombok Barat.</p><p style=\"margin-left:0px;\">\"Sasaran utama dari kegiatan ini adalah bagaimana kita menyadarkan masyarakat untuk perduli akan kebersihan dan kesehatan,\" tegasnya.</p><p style=\"margin-left:0px;\">Sementara itu ditemui di sela-sela kegiatan, Kepala Dinas Pariwisata (Kadispar) Lobar, Agus Gunawan mengatakan kegiatan bersih-bersih pantai ini merupakan salah satu bentuk kegiatan dari program Lombok Sinergi dimana dalam kegiatan ini melibatkan berbagai stakeholder terkait seperti Rumah Sakit Umum Provinsi (RSUP) NTB, Rumah Sakit Tripat Gerung serta beberapa komunitas pencinta lingkungan.</p><p style=\"margin-left:0px;\">\"Kita harapkan kegiatan ini sebagai momentum agar tidak hanya ada sadar wisata yang terkait dengan kebersihan bagi masyarakat, tetapi juga kepada para pengunjung yang berwisata di Pantai Cemare ini,\" harapnya.</p><p style=\"margin-left:0px;\">Setelah kegiatan ini, kedepannya harus ada tindak lanjut untuk nantinya akan dibuatkan semacam Peraturan Desa (Perdes) terkait bagaimana dengan kebersihan di Pantai Cemare ini.</p><p style=\"margin-left:0px;\">\"Misalnya seperti kegiatan Jum'at bersih yang dilakukan oleh semua pedagang yang ada disini, kemudian kalau ada yang buang sampah sembarangan akan mendapatkan sangsi. Mungkin juga dari pemerintah nanti akan melakukan intervensi dengan menyediakan Tempat Pembuangan Sementara (TPS) yang ada di sini,\" jelas Agus.</p><p style=\"margin-left:0px;\">Hal senada diungkapkan oleh Kepala Desa Lembar Selatan M. Saleh. Dikatakannya bahwa Pemerintah Desa Lembar Selatan dan juga masyarakat sangat antusias dan berkomitmen agar Pantai Cemare selalu bersih demi kemajuan pariwisata di Lembar Selatan pada khususnya dan Lombok Barat pada umumnya.</p><p style=\"margin-left:0px;\">\"Kami dari Pemerintah Desa selalu memberikan arahan kepada masyarakat agar jangan membuang sampah sembarangan, dengan cara menyediakan tong sampah di setiap lapak jualan yang ada di sepanjang Pantai Cemare ini,\" ujarnya.</p><p style=\"margin-left:0px;\">Sebagai bentuk tindak lanjut dari kegiatan ini nantinya RSUP NTB akan menjadikan Pantai Cemare menjadi salah satu binaannya berkolaborasi dengan Rumah Sakit Tripat Gerung untuk menjadikan Pantai Cemare sebagai salah satu destinasi wisata yang bisa dibanggakan.</p>", "view_count": 80, "word_count": 400, "status": "published", "created_at": "2024-07-25T04:04:59.772Z", "updated_at": "2024-08-09T03:13:02.709Z"}, "m2m": {"tags": [], "photo": [20481, 20482, 20483]}}]