[{"condition": {"id": 551}, "defaults": {"kategori_id": 3, "site_id": 12, "admin_id": 18, "judul": "TERMINAL SEGENTER AKAN DIAKTIFKAN KEMBALI", "judul_seo": "terminal-segenter-akan-diaktifkan-kembali", "isi_berita": "<p>Gerung - Dinas Perhubungan Lombok Barat (Dishub Lobar) hari ini melaksanakan rapat persiapan pengopersionalan kembali terminal Segenter yang sudah cukup lama vakum. rapat yang di ikuti oleh semua pejabat struktural Dishub Lobar. dalam pembukaan rapat yang disampaikan oleh oleh Kepala Dinas Perhubungan Lombok Barat H. Moh. Najib, MM menyampaikan agar dalam pengoperasian terminal khusus Segenter yang akan dilaksanakan mulai 1 Juli 2022&hellip;</p>\r\n\r\n<p>Lihat Selengkapnya</p>", "view_count": 130, "word_count": 61, "status": "published", "created_at": "2022-06-20T14:34:02.020Z", "updated_at": "2024-07-06T11:04:59.166Z"}, "m2m": {"tags": [], "photo": []}}, {"condition": {"id": 555}, "defaults": {"kategori_id": 3, "site_id": 12, "admin_id": 18, "judul": "SOSIALISASI PERPARKIRAN TEPI JALAN UMUM", "judul_seo": "sosialisasi-perparkiran-tepi-jalan-umum", "isi_berita": "<p>Gerung -&nbsp;Dalam rangka menertibkan larangan parkir tepi jalan untuk&nbsp;meningkatkan PAD dari sektor retribusi parkir, Dinas Perhubungan Kabupaten Lombok Barat melaksanakan sosialisasi keliling untuk memberikan himbauan kepada masyarakat terkait parkir tepi jalan. Jayani, SH Kepala UPTD Perparkiran dan Keterminalan Dinas Perhubungan Kab. Lombok Barat&nbsp;di sela-sela pelaksanaan sosialisasi pada Selasa&nbsp;(21/06), mengatakan bahwa bardasarkan Perbup&nbsp;nomer 97 tahun 2020&nbsp;tentang Retribusi Parkir Di Tepi Jalan Umum, pihaknya melakukan sosialisasi kepada warga masyarakat pengguna jasa parkir untuk meminta karcis retribusi yang resmi dan sesuai tarif yang sudah ditentukan. Menurut Jayani, para jukir liar yang ingin mendaftarkan diri menjadi jukir resmi segera datang ke Kantor Dishub. Jayani mengaku, hal ini dilakukan untuk memberantas adanya praktik pungutan liar dari sektor perparkiran di Lombok Barat.<br />\r\nsalah satu jukir d wilayah kecamatan Gerung juga sangat&nbsp;setuju dengan adanya sosialisasi ini, agar masyarakat dan para jukir terhindar dari praktik pungli. senada juga dengan yang disampaikan oleh salah satu warga yang berada di simpang tiga Kecamatan Kediri menurut mereka, para jukir liar harus diberikan kesempatan menjadi jukir resmi, karena itu bisa jadi salah satu sumber mata pencarian bagi meraka. banyak parkir-parkir liar juga menjadi masalah yang sangat mengganggu pemandangan di beberapa titik di wilayah Lombok Barat. dengan akan di operasikan lahan parkir khusus yang berada di&nbsp;terminal Segenter Lembar per 1 Juli 2022 sudah bisa dimanfaatkan oleh masyrakat. (wira)</p>\r\n", "view_count": 285, "word_count": 215, "status": "published", "created_at": "2022-06-21T16:25:54.537Z", "updated_at": "2024-07-06T03:21:12.443Z"}, "m2m": {"tags": [], "photo": [2137, 2138, 2139]}}, {"condition": {"id": 562}, "defaults": {"kategori_id": 10, "site_id": 12, "admin_id": 18, "judul": "FLLAJ LOMBOK BARAT GELAR PELATIHAN PENINGKATAN KAPASITAS Construction Sector Transparancy (CoST)", "judul_seo": "fllaj-lombok-barat-gelar-pelatihan-peningkatan-kapasitas-construction-sector-transparancy-cost", "isi_berita": "<p>Batu Layar -&nbsp;Forum Lalu Lintas Angkutan Jalan (FLLAJ) Kabupaten Lombok Barat menggelar Pelatihan CoST (Construction Sector Transparancy) tahun 2022&nbsp;bertempat di Hotel Jayakarta, Kamis (23/6).</p>\r\n\r\n<p>Tujuan utama dari kegiatan pelatihan ini adalah meningkatkan pemahaman peserta dalam CoST, penyelenggaran pelatihan peningkatan kapasitas CoST dilaksanakan selama satu&nbsp;hari saja, hari kamis, 23 Juni 2022,&rdquo; kata Wakil Ketua Panitia Fathurrahman. Dia menambahkan, peserta pelatihan peningkatan kapasitas CoST berjumlah 40&nbsp;orang yang terdiri dari Anggota FLLAJ Kabupaten Lombok Barat dan dari unsur Masyarakat.</p>\r\n\r\n<p>&ldquo;Pembiayaan kita dari pelaksanaan pelatihan pelatihan peningkatan kapasitas CoST tahun 2022&nbsp;bersumber dari dana Lembaga CoST dunia,&rdquo; terangnya.</p>\r\n\r\n<p>Kepala Dinas Perhubungan Lombok Barat sekaligus sebagai Ketua Fourum LLAJ Lombok Barat H. Moh. Najib, MM dalam laporannya &quot;tujuan dari pelaksanaan pelatihan peningkatan kapasitas CoST ini agar bisa meningkatkan pemahaman dalam menyusun laporannya CoST khususnya bagi anggota forum yang ada.&nbsp;</p>\r\n\r\n<p>Pelatihan ini dibuka langsung oleh Bupati Lombok Barat, Bapak H. Fauzan Khalid, S. Ag. dalam sambutannya beliau mengharapkan&nbsp;pembangunan infrastruktur yang ada di Kabupaten Lombok Barat semua harus masuk sistem, mulai dari perencanaanya sampai program pembelian dsb. sehingga semua bisa di akses oleh masyarakat, beliau juga mengharapkan dengan adanya sistem tersebut ada feedback yang akan menjadi bahan evaluasi internal, CoST (Construction Sector Transparancy) adalah inisiatif global terkemuka yang berusaha meningkatkan transparansi dan akuntabilitas dalam infrastruktur publik.</p>\r\n\r\n<p>&ldquo;Untuk kita di Lombok Barat tercatat sebagai anggota resmi CoST semenjak diterimanya surat penerimaan dari Pimpinan CoST Internasional per tanggal 26 Oktober 2019,&rdquo; jelasnya.</p>\r\n\r\n<p>Dia menerangkan, dari CoST ini supaya meningkatkan indeks keterbukaan data di Lombok Barat secara keseluruhan. CoST sendiri terkait infrastruktur secara umum, jadi semua project yang bersifat tender bisa dipresentasikan dengan menemukan standar CoST sendiri yaitu IDS (Infrastructure Data Standard) dan IC for IDS (Infrastructure Data Standard).</p>", "view_count": 59, "word_count": 272, "status": "published", "created_at": "2022-06-24T10:53:32.655Z", "updated_at": "2024-07-02T11:29:32.937Z"}, "m2m": {"tags": [], "photo": []}}, {"condition": {"id": 563}, "defaults": {"kategori_id": 3, "site_id": 12, "admin_id": 18, "judul": "FLLAJ LOMBOK BARAT GELAR PELATIHAN CONSTRUCTION SECTOR TRANSPARANCY (CoST)", "judul_seo": "fllaj-lombok-barat-gelar-pelatihan-construction-sector-transparancy-cost", "isi_berita": "<p>Batu Layar -&nbsp;Forum Lalu Lintas Angkutan Jalan (FLLAJ) Kabupaten Lombok Barat menggelar Pelatihan CoST (Construction Sector Transparancy) tahun 2022&nbsp;bertempat di Hotel Jayakarta, Kamis (23/6).</p>\r\n\r\n<p>Tujuan utama dari kegiatan pelatihan ini adalah meningkatkan pemahaman peserta dalam CoST, penyelenggaran pelatihan peningkatan kapasitas CoST dilaksanakan selama satu&nbsp;hari saja, hari kamis, 23 Juni 2022,&rdquo; kata Wakil Ketua Panitia Fathurrahman. Dia menambahkan, peserta pelatihan peningkatan kapasitas CoST berjumlah 40&nbsp;orang yang terdiri dari Anggota FLLAJ Kabupaten Lombok Barat dan dari unsur Masyarakat.</p>\r\n\r\n<p>&ldquo;Pembiayaan kita dari pelaksanaan pelatihan pelatihan peningkatan kapasitas CoST tahun 2022&nbsp;bersumber dari dana Lembaga CoST dunia,&rdquo; terangnya.</p>\r\n\r\n<p>Kepala Dinas Perhubungan Lombok Barat sekaligus sebagai Ketua Fourum LLAJ Lombok Barat H. Moh. Najib, MM dalam laporannya &quot;tujuan dari pelaksanaan pelatihan peningkatan kapasitas CoST ini agar bisa meningkatkan pemahaman dalam menyusun laporannya CoST khususnya bagi anggota forum yang ada.&nbsp;</p>\r\n\r\n<p>Pelatihan ini dibuka langsung oleh Bupati Lombok Barat, Bapak H. Fauzan Khalid, S. Ag. dalam sambutannya beliau mengharapkan&nbsp;pembangunan infrastruktur yang ada di Kabupaten Lombok Barat semua harus masuk sistem, mulai dari perencanaanya sampai program pembelian dsb. sehingga semua bisa di akses oleh masyarakat, beliau juga mengharapkan dengan adanya sistem tersebut ada feedback yang akan menjadi bahan evaluasi internal, CoST (Construction Sector Transparancy) adalah inisiatif global terkemuka yang berusaha meningkatkan transparansi dan akuntabilitas dalam infrastruktur publik.</p>\r\n\r\n<p>&ldquo;Untuk kita di Lombok Barat tercatat sebagai anggota resmi CoST semenjak diterimanya surat penerimaan dari Pimpinan CoST Internasional per tanggal 26 Oktober 2019,&rdquo; jelasnya.</p>\r\n\r\n<p>Dia menerangkan, dari CoST ini supaya meningkatkan indeks keterbukaan data di Lombok Barat secara keseluruhan. CoST sendiri terkait infrastruktur secara umum, jadi semua project yang bersifat tender bisa dipresentasikan dengan menemukan standar CoST sendiri yaitu IDS (Infrastructure Data Standard) dan IC for IDS (Infrastructure Data Standard).</p>", "view_count": 55, "word_count": 272, "status": "published", "created_at": "2022-06-24T15:05:00.873Z", "updated_at": "2024-07-02T11:28:55.616Z"}, "m2m": {"tags": [], "photo": []}}, {"condition": {"id": 654}, "defaults": {"kategori_id": 3, "site_id": 12, "admin_id": 18, "judul": "DISHUB LOBAR BERIKAN SURAT PERINGATAN (SP) KEPADA PENYEWA LAPAK DI TERMINAL NARMADA", "judul_seo": "dishub-lobar-berikan-surat-peringatan-sp-kepada-penyewa-lapak-di-terminal-narmada", "isi_berita": "<p>Narmada - Dinas Perhubungan dibabntu Polisi Pamong Praja (Satpol PP) Kabupaten Lombok Barat meberikan Surat Peringatan (SP) kepada pengguna lapak dan toko di kompleks Terminal Narmada&nbsp;Kamis (7/7/2022).</p>\r\n\r\n<p>Fathurrahman, Kabid Sarpras Dishub Lombok Barat, menjelaskan, pihaknya memang menertibkan lapak atau toko tempat jualan para pedagang yang berjualan di lokasi kompleks Terminal Narmada, penertiban ini dalam bentuk pemberian Surat Peringatan agar para pedagang yang menempati lapak atau toko agar segera menyelesaiakan kewajibannya yakni sewa lahan atau toko yang sudah lama belum bayarkan.</p>\r\n\r\n<p>Disampaikan Fathurrahman, sebelumnya pemerintah kabupaten lombok barat&nbsp;juga telah mensosialisasikan kepada masyarakat atau pedagang untuk segera menyelesaikan permasalahan sewa tersebut. Dan mengimbau agar para pedagang seandainya tidak mau menyelesaikan agar segera pindah&nbsp;dari lokasi mereka saat ini.</p>\r\n\r\n<p>Dinas Perhubungan (Dishub) Lobar sebut kenaikan biaya sewa lapak yang ada di Terminal Narmada sebagai bentuk penertiban. Itu dikatakan telah disesuaikan dengan regulasi yang ada dalam otoritas terminal dan pelabuhan.</p>\r\n\r\n<p>Selain itu ada Peraturan Bupati Lobar No. 96 Tahun 2020 mengenai tarif retribusi terminal yang harus disesuaikan dengan indeks harga dan perkembangan ekonomi.</p>\r\n\r\n<p>Kepala Dinas Perhubungan Lobar, H. M. Najib, mengkonfirmasi &ldquo;Itu kan sudah ada Perbup dan sudah kita berikan keringanan 50 persen itu kepada penyewa lapak, tapi sampai saat ini belum ada iktikad baik, maka diberikan SP&rdquo;.</p>\r\n\r\n<p>Ia pun menjelaskan mengapa kenaikan harga itu dilakukan oleh Dishub, karena kawasan tersebut masuk dalam otoritas penertiban yang dilakukan oleh mereka, yakni mencakup terminal dan pelabuhan.</p>\r\n\r\n<p>Hal itu, lanjutnya, tidak bisa dibandingkan dengan retribusi sewa yang ada di pasar maupun yang lainnya. Karena kebijakan itu tidak hanya berlaku di Terminal Narmada saja, namun di lokasi yang lainnya juga yang masuk dalam otoritas Dishub.</p>\r\n\r\n<p>&ldquo;Kan semua aset yang ada dalam lingkup terminal itu merupakan otoritas kita dan kita punya perhitungan tersendiri dan sudah diatur dalam Perbup. Mereka pun sudah menyetujui itu, ada dokumen administrasinya. Bahkan mereka sudah bayar dan sudah masuk ke kas daerah&rdquo;</p>\r\n\r\n<p>&quot;Alhamdulillah tidak ada intimidasi yang dilakukan oleh semua personel yang melaksanakan penertiban kepada pengguna lapak, semua sudah sesuai SOP yang sebelum berangkat telah kita brifing kepada team. beber Kabid Sarpras Dishub Lobar ini.<ins><ins><ins><iframe frameborder=\"0\" height=\"0\" id=\"aswift_4\" name=\"aswift_4\" scrolling=\"no\" src=\"https://googleads.g.doubleclick.net/pagead/ads?client=ca-pub-1621874409833806&amp;output=html&amp;h=280&amp;slotname=4097312828&amp;adk=3683594830&amp;adf=2878803844&amp;pi=t.ma~as.4097312828&amp;w=966&amp;fwrn=4&amp;fwrnh=100&amp;lmt=1657172806&amp;rafmt=1&amp;psa=0&amp;format=966x280&amp;url=https%3A%2F%2Fdulohupa.id%2Fini-penjelasan-satpol-pp-terkait-penertiban-lapak-jualan-di-kompleks-pasar-liluwo%2F&amp;fwr=0&amp;fwrattr=true&amp;rpe=1&amp;resp_fmts=3&amp;wgl=1&amp;uach=WyJXaW5kb3dzIiwiMTAuMC4wIiwieDg2IiwiIiwiMTAzLjAuNTA2MC4xMTQiLFtdLG51bGwsbnVsbCwiNjQiLFtbIi5Ob3QvQSlCcmFuZCIsIjk5LjAuMC4wIl0sWyJHb29nbGUgQ2hyb21lIiwiMTAzLjAuNTA2MC4xMTQiXSxbIkNocm9taXVtIiwiMTAzLjAuNTA2MC4xMTQiXV0sZmFsc2Vd&amp;dt=1657172808890&amp;bpp=2&amp;bdt=1322&amp;idt=1267&amp;shv=r20220630&amp;mjsv=m202206300101&amp;ptt=9&amp;saldr=aa&amp;abxe=1&amp;prev_fmts=0x0%2C966x280%2C966x280%2C966x280&amp;nras=1&amp;correlator=8308917124919&amp;frm=20&amp;pv=1&amp;ga_vid=868883933.1657172810&amp;ga_sid=1657172810&amp;ga_hid=1955525217&amp;ga_fc=1&amp;u_tz=480&amp;u_his=4&amp;u_h=900&amp;u_w=1440&amp;u_ah=860&amp;u_aw=1440&amp;u_cd=24&amp;u_sd=1&amp;dmc=4&amp;adx=64&amp;ady=2305&amp;biw=1423&amp;bih=757&amp;scr_x=0&amp;scr_y=100&amp;eid=44759875%2C44759926%2C44759837%2C44761793%2C42531605&amp;oid=2&amp;pvsid=3715114102824916&amp;tmod=1005001163&amp;uas=0&amp;nvt=1&amp;ref=https%3A%2F%2Fwww.google.com%2F&amp;eae=0&amp;fc=1920&amp;brdim=0%2C0%2C0%2C0%2C1440%2C0%2C1440%2C860%2C1440%2C757&amp;vis=1&amp;rsz=%7C%7CeEbr%7C&amp;abl=CS&amp;pfx=0&amp;fu=128&amp;bc=31&amp;ifi=5&amp;uci=a!5&amp;btvi=3&amp;fsb=1&amp;xpc=Ze5kByL05u&amp;p=https%3A//dulohupa.id&amp;dtd=1281\" width=\"966\"></iframe>Reporter : Wiraswasta</ins></ins></ins></p>", "view_count": 68, "word_count": 333, "status": "published", "created_at": "2022-07-07T14:15:00.225Z", "updated_at": "2024-06-17T02:27:53.810Z"}, "m2m": {"tags": [], "photo": [2519, 2520, 2521]}}, {"condition": {"id": 1601}, "defaults": {"kategori_id": 3, "site_id": 12, "admin_id": 18, "judul": "PELAKSANAAN \"SENGGIGI CYCLING DAY\" MACET????", "judul_seo": "pelaksanaan-senggigi-cycling-day-macet", "isi_berita": "<p>Batulayar-&nbsp;Dalam rangka menyambut HUT Kemerdekaan RI Yang Ke 77, serta membangkitkan kembali perekonomian lombok barat stelah hampir 3 tahun trakhir ini kita menghadapi pendemi covid 19, khususnya di sektor pariwisata di wilayah senggigi, pemerintah Kabupaten Lombok Barat melalui Dinas Pariwisata mengadakan kegiatan Senggigi Cycling Day (SCD). Acara tersebut diikuti kurang lebih 6000 peserta dari berbagai kalangan, mulai dari anak-anak, sampai dewasa dan juga beberapa club sepeda. Etape pertama yakni dilaksakan pada tanggal 21 agustus 2022 sejauh 12 km dimana drop poinnya ada di pintu masuk pantai buaya putih meninting dan brakhir fisnis di pantai mangsit tepatnya di depan Hotel Holiday Inn Resort, lalu etape ke dua yakni tanggal 28 agustus 2022 sejauh kurang lebih 7 km, lokasi drop poin juga sama yakni di pintu masuk pantai buaya putih meninting &nbsp;dan fisnish tepat di depan Hotel Aruna Senggigi.</p>\r\n\r\n<p>Untuk kelancaran pelaksanaan kegiatan tersebut, Dinas perhubungan kabupaten lombok barat bersama Sat Lantas Polres Lombok Barat telah menempatkan personil pada titik titik rawan kemacetan dan gangguan trutama pada saat start dan finish, dalam hal ini mengatur lancarnya lalu lintas yang berada di sepanjang jalur kegiatan scd mulai dari meninting, depan kantor desa Meniniting, Sasaku, Hotel Jayakarta, Makam Batulayar, Pure Batu Bolong, trus sepanjang jalur di depan Hotel Aruna, lalu di tikungan depan Hotel Sheraton, Hotel Puri Saron, serta terakhir di pantai mangsit tepatnya di depan Hotel Holiday inn Resort.</p>\r\n\r\n<p>Kegiatan tersebut di buka langsung oleh Bapak Bupati Lombok Barat H. Fauzan Khalid dan di dampingi oleh pejabat lingkup lombok barat. pada jalur start sempat terjadi kemacertan yang sangat panjang, tapi alahmdulillah dengan koordinasi yang baik dengan personil satlantas lobar mengatur arus sehingga kembali normal, dinas perhubungn melalui Kepala Bidang Darat Shantia Sari Dewi,. Kom. selaku penanggungjawab personil dilapangan terkait lancarnya arus lalu lintas dilokasi kegiatan, langsung mengkomandoi personil OPDAL dalam mengatur buka tutup jalur selama kegiatan Senggigi Cycling Day (SCD).</p>\r\n\r\n<p>Selama Senggigi Cycling Day (SCD berlangsung, pemantauan juga tetap dilaksanakan sepanjang jalur, untuk memastikan tidak ada hambatan yang dapat mengganggu peserta, serta memastikan personil yang sudah ditempatkan pada titik rawan selalu standby dan memberi arahan kepada masyarakat yang menonton agar tertib, tidak lalu lalang atau menyebrang jalan sembarangan agar tidak terjadi kecelakaan yang akan mengakibatkan pelaksanaan kegiatan Senggigi Cycling Day (SCD terganggu.</p>", "view_count": 63, "word_count": 359, "status": "published", "created_at": "2022-08-30T21:47:33.198Z", "updated_at": "2024-06-22T22:28:41.381Z"}, "m2m": {"tags": [], "photo": [4962, 4963]}}, {"condition": {"id": 1890}, "defaults": {"kategori_id": 3, "site_id": 12, "admin_id": 18, "judul": "MENYAMBUT \"HARHUBNAS\", DISHUB LOBAR MELAKSANAKAN RANGKAIAN KEGIATAN", "judul_seo": "menyambut-harhubnas-dishub-lobar-melaksanakan-rangkaian-kegiatan", "isi_berita": "<p>Dishub Lobar, pada Senin (12/9) secara resmi memulai rangkaian kegiatan dalam rangka memperingati Hari Perhubungan Nasional (Harhubnas) Tahun 2022 yang jatuh pada 17 September 2022. Kepala Dinas Perhubungan Lombok Barat Drs. H. Moh. Najib, MM hadir langsung membuka kegiatan kick off rangkaian kegiatan Harhubnas 2022 yang di ikuti dan di saksikan oleh seluruh staf Dinas Perhubungan Lombok Barat, baik dari&nbsp; UPTD Pelabuhan Pengumpan Senggigi, Tawun, Tembowong serta UPTD Pengujian Kendaraab Bermotor (PKB) dan UPTD Keterminalan dan Parparkiran.</p>\r\n\r\n<p>Saat membuka acara Harhubnas, Kadishub menyampaikan apresiasinya kepada seluruh staf yang sudah bekerja keras dan mendedikasikan diri untuk kemajuan Dinas Perhubungan Lombok Barat.</p>\r\n\r\n<p>&ldquo;Mari kita jadikan Harhubnas ini sebagai momentum agar kita terus berinovasi dan berkreasi menghadapi perubahan dan disrupsi yang terjadi. Kita harus mengubah mulai dari pola pikir, pola kerja, pola organisasi, reformasi digitalisasi, dan menciptakan etos kerja baru,&rdquo; jelas Kadishub.</p>\r\n\r\n<p>Lebih lanjut, Kadishub mengajak segenap staf untuk bekerja dengan hati melayani masyarakat, dalam rangka meningkatkan pelayanan jasa transpotasi, agar dapat mewujudkan pelayanan transportasi yang selamat, aman, nyaman dan sehat.</p>\r\n\r\n<p>Sementara itu, Sekertaris Dinas Perhubungan selaku ketua Panitia Perayaan Harhubnas Tahun 2022 di lingkup Dinas Perhubungan Lombok Barat menyampaikan, peringatan Harhubas yang dilaksanakan setiap tanggal 17 September merupakan sebuah momentum penting untuk meningkatkan kerjasama yang baik dalam mewujudkan konektivitas di perhubungan di Kabupaten Lombok Barat.</p>\r\n\r\n<p>Pada tahun 2022 ini, pelaksanaan Harhubnas mengusung tema &ldquo;Bangkit Maju Bersama&rdquo;. Melalui tema ini diharapkan insan perhubungan yang terdiri dari bergai unsur dan stakeholder lainnya, dapat saing bekerja sama bergerak, serta berkolaborasi dengan baik, serta dapat mengesampingkan ego sektoral sehingga mampu membawa perubahan lebih baik bagi sektor transportasi dan memberikan pelayanan paling prima bagi masyarakat Lombok Barat.</p>\r\n", "view_count": 133, "word_count": 258, "status": "published", "created_at": "2022-09-19T09:16:43.733Z", "updated_at": "2024-06-05T10:09:38.564Z"}, "m2m": {"tags": [], "photo": [5658, 5659, 5660]}}, {"condition": {"id": 2991}, "defaults": {"kategori_id": 3, "site_id": 12, "admin_id": 18, "judul": "SAMBUT WSBK, DISHUB BERSILATURAHMI DENGAN PENGUSAHA ANGKUTAN", "judul_seo": "sambut-wsbk-dishub-bersilaturahmi-dengan-pengusaha-angkutan", "isi_berita": "<p style=\"text-align:justify\">Giri Menang - Menyambut gelaran World Super Bike (WSBK) Series Mandalika Tahun 2023 yang akan dilangsungkan mulai tanggal 3 Maret sampai dengan 5 Maret 2023, Dinas Perhubungan Kabupaten Lombok Barat melakukan silaturahmi dengan pengusaha angkutan yang akan melayani penumpang dari Terminal Gili Mas ke Sirkuit Mandalika atau sebaliknya.</p>\r\n\r\n<p style=\"text-align:justify\">Pada Kamis, 3 Maret 2023, Kepala Dinas Perhubungan Kabupaten Lombok Barat, Drs. H. Moh. Najib, M.M., bersama dengan Kepala Bidang Perhubungan Darat beserta jajarannya melakukan dialog dengan para pengusaha angkutan untuk mengetahui sejauhmana kesiapan para pengusaha angkutan dalam menyambut event tersebut.</p>\r\n\r\n<p style=\"text-align:justify\">Kadis Perhubungan berharap semua penumpang yang akan menonton gelaran WSBK Tahun 2023 dapat terangkut dari dan ke Sirkuit Mandalika sehingga event internasional tersebut dapat berjalan dengan sukses. (Dishub Lobar)&nbsp;&nbsp;</p>", "view_count": 109, "word_count": 109, "status": "published", "created_at": "2023-03-02T15:58:15.902Z", "updated_at": "2024-07-03T16:50:06.572Z"}, "m2m": {"tags": [153], "photo": [8734, 8735, 8736]}}, {"condition": {"id": 2996}, "defaults": {"kategori_id": 3, "site_id": 12, "admin_id": 18, "judul": "PENANDATANGANAN MoU ANTARA PEMERINTDAH KABUPATEN LOMBOK BARAT DENGAN PT. ASDP (Persero) TERKAIT PENGEMBANGAN DAN PENATAAN KAWASAN PELABUHAN LEMBAR", "judul_seo": "penandatanganan-mou-antara-pemerintdah-kabupaten-lombok-barat-dengan-pt-asdp-persero-terkait-pengembangan-dan-penataan-kawasan-pelabuhan-lembar", "isi_berita": "<p>Giri Menang -&nbsp;<span style=\"background-color:rgba(52,53,65,var(--tw-bg-opacity))\"><span style=\"font-size:0.875rem\"><span style=\"background-color:rgba(52,53,65,var(--tw-bg-opacity))\"><span style=\"background-color:rgba(68,70,84,var(--tw-bg-opacity))\"><span style=\"color:rgba(236,236,241,var(--tw-text-opacity))\"><span style=\"font-size:1rem\"><span style=\"font-size:1rem\"><span style=\"color:var(--tw-prose-body)\">Pada tanggal 22 Februari 2023 yang lalu, Pemerintah Kabupaten Lombok Barat telah menandatangani Memorandum of Understanding (MoU) dengan PT. ASDP (Persero) terkait pengembangan dan penataan kawasan pelabuhan Lembar.</span></span></span></span></span></span></span></span></p>\r\n\r\n<div class=\"flex-1 overflow-hidden\" style=\"--tw-border-spacing-x:0; --tw-border-spacing-y:0; --tw-ring-offset-width:0px; border:0px solid #d9d9e3\">\r\n<div class=\"dark:bg-gray-800 h-full react-scroll-to-bottom--css-xtysr-79elbk\" style=\"--tw-border-spacing-x:0; --tw-border-spacing-y:0; --tw-ring-offset-width:0px; border:0px solid #d9d9e3\">\r\n<div class=\"react-scroll-to-bottom--css-xtysr-1n7m0yu\" style=\"--tw-border-spacing-x:0; --tw-border-spacing-y:0; --tw-ring-offset-width:0px; border:0px solid #d9d9e3; width:1020px\">\r\n<div class=\"dark:bg-gray-800 flex flex-col items-center text-sm\" style=\"--tw-border-spacing-x:0; --tw-border-spacing-y:0; --tw-ring-offset-width:0px; border:0px solid #d9d9e3\">\r\n<div class=\"bg-gray-50 border-b border-black/10 dark:bg-[#444654] dark:border-gray-900/50 dark:text-gray-100 group text-gray-800 w-full\" style=\"--tw-border-spacing-x:0; --tw-border-spacing-y:0; --tw-ring-offset-width:0px; border-color:rgba(32, 33, 35, 0.5); border-image:initial; border-style:solid; border-width:0px 0px 1px; width:1012px\">\r\n<div class=\"flex gap-4 lg:max-w-2xl lg:px-0 m-auto md:gap-6 md:max-w-2xl md:py-6 p-4 text-base xl:max-w-3xl\" style=\"--tw-border-spacing-x:0; --tw-border-spacing-y:0; --tw-ring-offset-width:0px; border:0px solid #d9d9e3; max-width:48rem; padding:1.5rem 0px\">\r\n<div class=\"flex flex-col gap-1 lg:w-[calc(100%-115px)] md:gap-3 relative w-[calc(100%-50px)]\" style=\"--tw-border-spacing-x:0; --tw-border-spacing-y:0; --tw-ring-offset-width:0px; border:0px solid #d9d9e3; width:calc(100% - 115px)\">\r\n<div class=\"flex flex-col flex-grow gap-3\" style=\"--tw-border-spacing-x:0; --tw-border-spacing-y:0; --tw-ring-offset-width:0px; border:0px solid #d9d9e3\">\r\n<div class=\"flex flex-col gap-4 items-start min-h-[20px] whitespace-pre-wrap\" style=\"--tw-border-spacing-x:0; --tw-border-spacing-y:0; --tw-ring-offset-width:0px; border:0px solid #d9d9e3\">\r\n<div class=\"break-words dark:prose-invert light markdown prose w-full\" style=\"--tw-border-spacing-x:0; --tw-border-spacing-y:0; --tw-prose-invert-quote-borders:#374151; --tw-prose-invert-td-borders:#374151; --tw-prose-invert-th-borders:#4b5563; --tw-prose-quote-borders:var(--tw-prose-invert-quote-borders); --tw-prose-td-borders:var(--tw-prose-invert-td-borders); --tw-prose-th-borders:var(--tw-prose-invert-th-borders); --tw-ring-offset-width:0px; border:0px solid #d9d9e3; max-width:none; width:653px\">\r\n<p><span style=\"background-color:rgba(52,53,65,var(--tw-bg-opacity))\"><span style=\"font-size:0.875rem\"><span style=\"background-color:rgba(52,53,65,var(--tw-bg-opacity))\"><span style=\"background-color:rgba(68,70,84,var(--tw-bg-opacity))\"><span style=\"color:rgba(236,236,241,var(--tw-text-opacity))\"><span style=\"font-size:1rem\"><span style=\"font-size:1rem\"><span style=\"color:var(--tw-prose-body)\">MoU ini ditandatangani oleh Bupati Lombok Barat, H. Fauzan Khalid bersama dengan Direktur Utama PT. ASDP (Persero), Ira Puspadewi di Ruang Rapat Bupati Lombok Barat pada hari ini. Penandatanganan ini merupakan tindak lanjut dari rencana pengembangan pelabuhan Lembar sebagai pusat aktivitas perekonomian di wilayah barat Lombok.</span></span></span></span></span></span></span></span></p>\r\n\r\n<p><span style=\"background-color:rgba(52,53,65,var(--tw-bg-opacity))\"><span style=\"font-size:0.875rem\"><span style=\"background-color:rgba(52,53,65,var(--tw-bg-opacity))\"><span style=\"background-color:rgba(68,70,84,var(--tw-bg-opacity))\"><span style=\"color:rgba(236,236,241,var(--tw-text-opacity))\"><span style=\"font-size:1rem\"><span style=\"font-size:1rem\"><span style=\"color:var(--tw-prose-body)\">Dalam MoU tersebut, pihak PT. ASDP (Persero) akan melakukan investasi dan pengembangan infrastruktur di pelabuhan Lembar dengan tujuan meningkatkan kapasitas dan efisiensi operasional pelabuhan. Sementara itu, pemerintah Kabupaten Lombok Barat akan memberikan dukungan berupa kemudahan perizinan dan fasilitasi pembangunan pelabuhan pelabuhan.</span></span></span></span></span></span></span></span></p>\r\n\r\n<p><span style=\"background-color:rgba(52,53,65,var(--tw-bg-opacity))\"><span style=\"font-size:0.875rem\"><span style=\"background-color:rgba(52,53,65,var(--tw-bg-opacity))\"><span style=\"background-color:rgba(68,70,84,var(--tw-bg-opacity))\"><span style=\"color:rgba(236,236,241,var(--tw-text-opacity))\"><span style=\"font-size:1rem\"><span style=\"font-size:1rem\"><span style=\"color:var(--tw-prose-body)\">Dalam sambutannya, Bupati Lombok Barat, H. Fauzan Khalid mengatakan bahwa pembangunan pelabuhan Lembar akan memberikan dampak positif bagi perekonomian dan pembangunan di wilayah Lombok Barat. &ldquo;Saya berharap kerjasama ini dapat mempercepat pengembangan infrastruktur di pelabuhan Lembar dan meningkatkan kualitas pelayanan pelabuhan kepada masyarakat dan jasa pengguna,&rdquo; ujar Fauzan.</span></span></span></span></span></span></span></span></p>\r\n\r\n<p><span style=\"background-color:rgba(52,53,65,var(--tw-bg-opacity))\"><span style=\"font-size:0.875rem\"><span style=\"background-color:rgba(52,53,65,var(--tw-bg-opacity))\"><span style=\"background-color:rgba(68,70,84,var(--tw-bg-opacity))\"><span style=\"color:rgba(236,236,241,var(--tw-text-opacity))\"><span style=\"font-size:1rem\"><span style=\"font-size:1rem\"><span style=\"color:var(--tw-prose-body)\">Direktur Utama PT. ASDP (Persero), Ira Puspadewi juga menyambut baik kerjasama ini dan berkomitmen untuk mengoptimalkan pembangunan pelabuhan Lembar. &ldquo;Kami akan mempercepat pembangunan di pelabuhan Lembar dengan meningkatkan kapasitas dan efisiensi operasional, sehingga dapat memberikan layanan terbaik kepada pengguna jasa,&rdquo; ujar Ira.</span></span></span></span></span></span></span></span></p>\r\n\r\n<p><span style=\"background-color:rgba(52,53,65,var(--tw-bg-opacity))\"><span style=\"font-size:0.875rem\"><span style=\"background-color:rgba(52,53,65,var(--tw-bg-opacity))\"><span style=\"background-color:rgba(68,70,84,var(--tw-bg-opacity))\"><span style=\"color:rgba(236,236,241,var(--tw-text-opacity))\"><span style=\"font-size:1rem\"><span style=\"font-size:1rem\"><span style=\"color:var(--tw-prose-body)\">Diharapkan dengan adanya MoU ini, pengembangan dan penataan kawasan pelabuhan Lembar dapat diwujudkan dengan lebih baik, dan dapat memberikan kontribusi yang signifikan bagi perekonomian dan pembangunan di wilayah barat Lombok.</span></span></span></span></span></span></span></span></p>\r\n</div>\r\n</div>\r\n</div>\r\n\r\n<div class=\"flex justify-between\" style=\"--tw-border-spacing-x:0; --tw-border-spacing-y:0; --tw-ring-offset-width:0px; border:0px solid #d9d9e3\">\r\n<div class=\"flex gap-3 justify-center lg:absolute lg:gap-1 lg:mt-0 lg:pl-2 lg:right-0 lg:self-center lg:top-0 lg:translate-x-full md:gap-4 mt-2 self-end text-gray-400 visible\" style=\"--tw-border-spacing-x:0; --tw-border-spacing-y:0; --tw-ring-offset-width:0px; border:0px solid #d9d9e3; padding-left:0.5rem\">&nbsp;</div>\r\n</div>\r\n</div>\r\n</div>\r\n</div>\r\n\r\n<div class=\"flex-shrink-0 h-32 md:h-48 w-full\" style=\"--tw-border-spacing-x:0; --tw-border-spacing-y:0; --tw-ring-offset-width:0px; border:0px solid #d9d9e3; width:1012px\">&nbsp;</div>\r\n</div>\r\n</div>\r\n</div>\r\n</div>\r\n\r\n<div class=\"absolute bg-white border-t bottom-0 dark:bg-gray-800 dark:border-white/20 dark:md:bg-vert-dark-gradient left-0 md:!bg-transparent md:bg-vert-light-gradient md:border-t-0 md:border-transparent md:dark:border-transparent w-full\" style=\"--tw-border-spacing-x:0; --tw-border-spacing-y:0; --tw-ring-offset-width:0px; border:0px solid transparent; width:1020px\">\r\n<form>\r\n<div class=\"flex flex-1 h-full md:flex-col relative\" style=\"--tw-border-spacing-x:0; --tw-border-spacing-y:0; --tw-ring-offset-width:0px; border:0px solid #d9d9e3\">\r\n<div class=\"flex gap-0 justify-center md:gap-2 md:m-auto md:mb-2 md:w-full ml-1 mt-1.5\" style=\"--tw-border-spacing-x:0; --tw-border-spacing-y:0; --tw-ring-offset-width:0px; border:0px solid #d9d9e3; margin-bottom:5px; text-align:start; width:768px\">\r\n<div class=\"flex gap-2 items-center justify-center\" style=\"--tw-border-spacing-x:0; --tw-border-spacing-y:0; --tw-ring-offset-width:0px; border:0px solid #d9d9e3\"><span style=\"background-color:rgba(52,53,65,var(--tw-bg-opacity))\"><span style=\"font-size:medium\"><span style=\"color:#ffffff\"><span style=\"font-family:Söhne,ui-sans-serif,system-ui,-apple-system,&quot;Segoe UI&quot;,Roboto,Ubuntu,Cantarell,&quot;Noto Sans&quot;,sans-serif,&quot;Helvetica Neue&quot;,Arial,&quot;Apple Color Emoji&quot;,&quot;Segoe UI Emoji&quot;,&quot;Segoe UI Symbol&quot;,&quot;Noto Color Emoji&quot;\"><span style=\"background-color:#343541\">Regenerasi respons</span></span></span></span></span></div>\r\n</div>\r\n</div>\r\n</form>\r\n</div>\r\n", "view_count": 244, "word_count": 233, "status": "published", "created_at": "2023-03-03T09:27:26.222Z", "updated_at": "2024-07-04T07:47:15.010Z"}, "m2m": {"tags": [], "photo": [8750]}}, {"condition": {"id": 3043}, "defaults": {"kategori_id": 3, "site_id": 12, "admin_id": 18, "judul": "AKSI MENANAM POHON DALAM RANGKA HUT LOMBOK BARAT KE 65 DENGAN TEMA \"AYO MENANAM POHON UNTUK SELAMATKAN BUMI KITA\"", "judul_seo": "aksi-menanam-pohon-dalam-rangka-hut-lombok-barat-ke-65-dengan-tema-ayo-menanam-pohon-untuk-selamatkan-bumi-kita", "isi_berita": "<p>Mereje Timur - Wakil Bupati Lombok Barat Hj. Sumiatun bersama Sekretaris Daerah (Sekda) Lombok Barat Drs. H. Ilham dan Kapolres Lombok Barat memimpin aksi menanam pohon di daerah eko wisata Embung Telaga Pandan Wangi Desa Mereje Timur. Aksi menanam ini dilakukan dalam rangka peringatan HUT Lombok Barat ke-65 dengan tema &quot;Ayo Menanam untuk Selamatkan Bumi Kita&quot;.</p>\r\n\r\n<p>Dalam kegiatan ini, Wakil Bupati Lombok Barat Hj. Sumiatun mengatakan bahwa aksi menanam pohon ini adalah salah satu bentuk upaya pemerintah untuk mengurangi dampak pemanasan global yang semakin parah. &quot;Melalui aksi menanam pohon ini, kita berharap dapat menjaga keseimbangan alam dan kelestarian lingkungan hidup,&quot; ujarnya.</p>\r\n\r\n<p>Sementara itu, Sekda Lombok Barat Drs. H. Ilham mengungkapkan bahwa kegiatan menanam pohon ini juga dapat meningkatkan kesadaran masyarakat akan pentingnya menjaga lingkungan hidup. &quot;Kita tidak bisa lagi mengabaikan masalah lingkungan hidup. Kita harus mulai bertindak sekarang juga untuk menjaga bumi kita,&quot; kata Drs. H. Ilham.</p>\r\n\r\n<p>Kapolres Lombok Barat yang juga turut hadir dalam kegiatan ini, menegaskan bahwa pihak kepolisian siap memberikan dukungan penuh untuk menjaga keamanan dan ketertiban dalam aksi menanam pohon ini. &quot;Kami akan memastikan bahwa kegiatan ini berjalan dengan lancar dan aman bagi semua pihak,&quot; ujarnya.</p>\r\n\r\n<p>Aksi menanam pohon yang diikuti oleh ratusan warga dan pelajar ini berlangsung dengan semangat dan antusiasme tinggi. Para peserta aksi menanam pohon tersebut berharap bahwa kegiatan ini dapat memberikan manfaat yang besar bagi lingkungan hidup dan bumi kita.</p>\r\n", "view_count": 164, "word_count": 226, "status": "published", "created_at": "2023-03-14T19:57:03.423Z", "updated_at": "2024-06-29T09:33:05.815Z"}, "m2m": {"tags": [], "photo": [8868, 8869, 8870]}}, {"condition": {"id": 3044}, "defaults": {"kategori_id": 5, "site_id": 12, "admin_id": 18, "judul": "KUNJUNGAN KEPALA UNIT PELAYANAN TEKNIS (KUPT) PERPARKIRAN DAN KETERMINALAN DINAS PERHUBUNGAN KOTA PEKANBARU PROVINSI RIAU KE DINAS PERHUBUNGAN LOMBOK BARAT", "judul_seo": "kunjungan-kepala-unit-pelayanan-teknis-kupt-perparkiran-dan-keterminalan-dinas-perhubungan-kota-pekanbaru-provinsi-riau-ke-dinas-perhubungan-lombok-barat", "isi_berita": "<p>Gerung - Kepala Unit Pelaksana Teknis Daerah (UPTD) Perparkiran dan Keterminalan Dinas Perhubungan Kota Pekanbaru, Radinal Munandar, S.STP beserta jajaran melakukan kunjungan studi banding ke wilayah Lombok Barat, dalam rangka pengembangan pengelolaan parkir. Kunjungan tersebut diterima langsung oleh Sekretaris Dinas Perhubungan Kabupaten Lombok Barat, Fathurrahman, SH., MM bersama dengan Kepala Sub Bagian Umum dan Kepegawaian, L. Rosi Randi Eka Putra, S.STP, Kasi Angkutan Laut dan Kenavigasian, Iskandar Zulkarnaen, SH, serta Kasi Pengembangan Sistem dan Manajemen Perhubungan, Safi&#39;i, S.IP.<br />\r\n<br />\r\nDalam kunjungan tersebut, Radinal Munandar dan jajaran disambut dengan hangat oleh Sekertaris Dinas Perhubungan Lombok Barat selaku tuan rumah. Mereka kemudian melaksanakan tanya jawab (sharing) pengalamaan dan diskusi di aula rapat Dinas Perhubungan.<br />\r\n<br />\r\nSekretaris Dinas Perhubungan Kabupaten Lombok Barat, Fathurrahman, SH., MM menyambut baik kunjungan tersebut dan menyampaikan harapannya bahwa studi banding ini dapat memberikan manfaat yang besar bagi kedua belah pihak dalam pengembangan pengelolaan parkir di wilayah Pekanbaru dan Lombok Barat. Beliau juga menambahkan bahwa kerjasama dan komunikasi antar pihak akan sangat penting untuk mencapai tujuan bersama.<br />\r\n<br />\r\nSementara itu, Radinal Munandar mengungkapkan bahwa pihaknya sangat berterima kasih atas kesempatan untuk melakukan kunjungan studi banding ke Lombok Barat. Menurutnya, pengelolaan parkir yang baik dan efisien sangat penting dalam mengatasi masalah kemacetan lalu lintas di kota-kota besar seperti Pekanbaru.<br />\r\n<br />\r\nDiharapkan, kunjungan studi banding ini dapat memberikan wawasan dan solusi bagi Dinas Perhubungan Kota Pekanbaru dalam mengembangkan pengelolaan parkir di wilayahnya, serta meningkatkan kualitas pelayanan bagi masyarakat pengguna jasa parkir.</p>", "view_count": 214, "word_count": 230, "status": "published", "created_at": "2023-03-14T20:41:59.126Z", "updated_at": "2024-07-05T21:06:40.822Z"}, "m2m": {"tags": [], "photo": [8871, 8872]}}, {"condition": {"id": 3164}, "defaults": {"kategori_id": 5, "site_id": 12, "admin_id": 18, "judul": "EVALUASI PENDAPATAN ASLI DAERAH SEKTOR DINAS PERHUBUNGAN \"KADISHUB LOBAR LAKUKAN TEROBOSAN\"", "judul_seo": "evaluasi-pendapatan-asli-daerah-sektor-dinas-perhubungan-kadishub-lobar-lakukan-terobosan", "isi_berita": "<p>Gerung, Pada hari ini, Dinas Perhubungan Kabupaten Lombok Barat mengadakan rapat evaluasi terkait pendapatan asli daerah dari sektor perparkiran, pengujian kendaraan, dan jasa kepelabuhan. Rapat ini dipimpin langsung oleh Kepala Dinas, Drs. H. Moh. Najib, MM dan Sekretaris Dinas, Fathurrahman, SH., MM. Seluruh kepala bidang dan kepala seksi, serta kepala unit pelaksana teknis (UPT) Perparkiran dan Keterminalan, UPT Pengujian Kendaraan Bermotor, UPT Pelabuhan Pengumpan Senggigi, UPT Pelabuhan Pengumpan Tawun dan Tembowong turut hadir dalam rapat ini.</p>\r\n\r\n<p>Tujuan dari rapat evaluasi ini adalah untuk membahas performa sektor-sektor terkait dalam menghasilkan pendapatan asli daerah, serta untuk merumuskan strategi untuk meningkatkan pendapatan di masa mendatang. Beberapa isu yang dibahas di antaranya adalah efektivitas pengawasan dan penagihan parkir, kualitas pengujian kendaraan bermotor, dan pelayanan kepelabuhan.</p>\r\n\r\n<p>Dalam rapat ini, disepakati beberapa langkah strategis yang akan diambil untuk meningkatkan pendapatan asli daerah di sektor-sektor terkait. Langkah-langkah tersebut antara lain adalah peningkatan pengawasan dan penagihan parkir, peningkatan kualitas pengujian kendaraan bermotor, dan peningkatan pelayanan kepelabuhan. Selain itu, para peserta rapat juga sepakat untuk meningkatkan kerja sama dengan pihak-pihak terkait, seperti instansi pemerintah terkait dan pelaku usaha di sektor-sektor terkait.</p>\r\n\r\n<p>Diharapkan dengan adanya rapat evaluasi ini, sektor-sektor terkait dapat meningkatkan performa dan kontribusinya dalam menghasilkan pendapatan asli daerah, sehingga dapat membantu memajukan pembangunan di Kabupaten Lombok Barat.</p>\r\n", "view_count": 375, "word_count": 203, "status": "published", "created_at": "2023-04-05T08:25:45.204Z", "updated_at": "2024-06-28T08:45:14.641Z"}, "m2m": {"tags": [], "photo": [9185, 9186]}}, {"condition": {"id": 3250}, "defaults": {"kategori_id": 3, "site_id": 12, "admin_id": 18, "judul": "LEBARAN TOPAT TAHUN 2023, DISHUB LOBAR KERAHKAN SELURUH PERSONIL", "judul_seo": "lebaran-topat-tahun-2023-dishub-lobar-kerahkan-seluruh-personil", "isi_berita": "<p><font style=\"vertical-align:inherit\"><font style=\"vertical-align:inherit\">Batulayar - Dalam rangka memperingati Lebaran Topat tahun ini, Dinas Perhubungan Kabupaten Lombok Barat bekerja sama dengan Satuan Lalu Lintas Polres Lombok Barat, Ditlantas Polda NTB dan berbagai instansi terkait lainnya, melakukan pengaturan arus lalu lintas di sekitar lokasi acara di Pantai Duduk, Kecamatan Batu Layar , pada tanggal 29-30 April 2023. Acara tersebut diadakan langsung oleh Bupati Lombok Barat Fauzan Khalid, Wakil Bupati Hj. </font><font style=\"vertical-align:inherit\">Sumiatun, Sekretaris Daerah Lombok Barat H. Ilham dan Kapolres Lombok Barat.</font></font></p>\r\n\r\n<p><font style=\"vertical-align:inherit\"><font style=\"vertical-align:inherit\">Dalam perjalanannya, seluruh pejabat terkait melakukan ziarah di makam Batulayar dan menuju lokasi di Pantai Duduk Batu Layar dengan menggunakan cidomo yang merupakan alat transportasi lokal daerah lombok dihias menggunakan daun kelapa sebagai rangkaian pawi budaya. </font><font style=\"vertical-align:inherit\">Selama acara berlangsung, kondisi arus lalu lintas terpantau ramai, lancar dan terkendali.</font></font></p>\r\n\r\n<p><font style=\"vertical-align:inherit\"><font style=\"vertical-align:inherit\">Dinas Perhubungan Kabupaten Lombok Barat bersama Satuan Lalu Lintas Polres Lombok Barat dan instansi terkait lainnya telah melakukan antisipasi dengan menempatkan personel di jalan-jalan utama menuju lokasi wisata yang banyak dikunjungi oleh masyarakat seperti Sekotong, Pantai Cemare Lembar, Narmada, Makam Batulayar, Pantai Duduk, dan Pantai Senggigi. </font><font style=\"vertical-align:inherit\">Dinas Perhubungan sendiri menempatkan 100 personel di 21 titik rawan kemacetan. </font><font style=\"vertical-align:inherit\">Arus lalu lintas pada titik-titik tersebut ramai lancar meski sempat terjadi kemacetan, namun berhasil diurai.</font></font></p>\r\n\r\n<p><font style=\"vertical-align:inherit\"><font style=\"vertical-align:inherit\">Dalam acara Lebaran Topat tahun ini, pihak terkait telah menunjukkan kesiapan dan kekompakan dalam menjaga kelancaran arus lalu lintas demi kenyamanan dan keamanan pengunjung. </font><font style=\"vertical-align:inherit\">Semoga kegiatan serupa dapat terus dilakukan di masa yang akan datang untuk mempertahankan budaya daerah serta memajukan sektor pariwisata di Kabupaten Lombok Barat.</font></font></p>", "view_count": 214, "word_count": 235, "status": "published", "created_at": "2023-05-03T09:11:55.712Z", "updated_at": "2024-07-03T02:27:01.510Z"}, "m2m": {"tags": [], "photo": [9542, 9543, 9544]}}, {"condition": {"id": 3311}, "defaults": {"kategori_id": 3, "site_id": 12, "admin_id": 18, "judul": "KENDARAAN ANGKUTAN YANG TIDAK SESUAI SPESIFIKASI AKAN DITINDAK LANGSUNG", "judul_seo": "kendaraan-angkutan-yang-tidak-sesuai-spesifikasi-akan-ditindak-langsung", "isi_berita": "<p>Lombok Barat, 10/05/2023 - Dalam rangka penertiban kendaraan yang beroperasi tidak sesuai dengan peruntukan atau spesifikasi, sejumlah perwakilan dari Polisi Daerah (POLDA) NTB, Polres se Pulau Lombok, dan Dinas Perhubungan se Pulau Lombok menghadiri rapat yang dipimpin langsung oleh Kepala Dinas Perhubungan Provinsi NTB, Lalu Faozal.</p>\r\n\r\n<p>Rapat yang diadakan bertujuan untuk membahas penertiban kendaraan yang tidak sesuai dengan spesifikasi, termasuk kendaraan yang dilengkapi dengan lampu rotator atau sirine, yang kerap digunakan oleh kendaraan sipil seperti rental atau pribadi, namun bukan untuk kendaraan dinas atau keamanan.</p>\r\n\r\n<p>Dalam rapat tersebut, perwakilan dari POLDA NTB, Polres se Pulau Lombok, dan Disnas Perhubungan se Pulau Lombok menyampaikan data dan informasi terkait jumlah kendaraan yang melanggar aturan, serta tindakan yang telah dilakukan dalam mengatasi permasalahan tersebut.</p>\r\n\r\n<p>Kepala Dinas Perhubungan Provinsi NTB, Lalu Faozal, menekankan pentingnya penegakan hukum dan penertiban dalam hal penggunaan kendaraan yang tidak sesuai dengan spesifikasi. Ia juga mengajak seluruh masyarakat NTB untuk mematuhi aturan dan tidak menggunakan kendaraan yang tidak sesuai dengan peruntukannya.</p>\r\n\r\n<p>Rapat ini diharapkan dapat menjadi langkah awal dalam penertiban kendaraan yang tidak sesuai dengan spesifikasi, sehingga dapat meningkatkan keamanan dan keselamatan dalam berlalu lintas di Pulau Lombok dan sekitarnya.</p>\r\n", "view_count": 296, "word_count": 188, "status": "published", "created_at": "2023-05-10T05:09:40.454Z", "updated_at": "2024-07-02T19:20:16.663Z"}, "m2m": {"tags": [], "photo": [9704, 9705, 9706]}}, {"condition": {"id": 3345}, "defaults": {"kategori_id": 3, "site_id": 12, "admin_id": 18, "judul": "OPTIMALISASI SEGENTER DAN TAWUN, KADISHUB LOMBOK BARAT KUNJUNGI PELINDO DAN KSOP", "judul_seo": "optimalisasi-segenter-dan-tawun-kadishub-lombok-barat-kunjungi-pelindo-dan-ksop", "isi_berita": "<p style=\"text-align:justify\">Giri Menang - Dalam rangka optimalisasi operasioal lahan parkir khusus eks Terminal Segenter, Kepala Dinas Perhubungan Kabupaten Lombok Barat, Drs. H. Moh. Najib, MM. bersama Seketaris dan para Kepala Bidang, pada Senin, 15 Mei 2023, mengunjungi PT. Pelabuhan Indonesia (Pelindo) III Cabang Lembar.</p>\r\n\r\n<p style=\"text-align:justify\">Kedatangan Kadishub Lombok Barat diterima langsung oleh General Manager (GM) Pelindo III Lembar, Baharuddin, beserta jajarannya di Ruang Rapat PT. Pelindo III Lembar. Sebagai permulaan, H. Moh. Najib, menyampaikan maksud kedatangannya beserta rombongan dalam rangka berkoordinasi terkait optimalisasi eks Terminal Segenter yang akan dijadikan lahan parkir khusus bagi kendaraan barang yang akan melakukan kegiatan bongkar muat di kawasan Pelabuhan Lembar. Selain itu, dijelaskan oleh Mantan Kepala BPBD tersebut, bahwa hal ini merupakan bagian dari tindak lanjut terhadap penandatanganan MoU antara Pemerintah Kabupaten Lombok Barat dan PT. Pelindo III Lembar.</p>\r\n\r\n<p style=\"text-align:justify\">PT. Pelindo III melalui General Managernya menyampaikan Pelindo merespon dengan baik dan siap mendukung secara penuh dalam rangka optimalisasi Segenter. Pihaknya menyatakan bahwa ini merupakan peluang yang bisa dimanfaatkan bersama, selain itu Pelindo berharap bisa berkontribusi terhadap operasional Segenter.</p>\r\n\r\n<p style=\"text-align:justify\">Fathurrahman, Sekretaris Dinas Perhubungan, menambahkan bahwa Lombok Barat dengan Pelabuhan Lembar merupakan pintu strategis jalur logistik nasional, khususnya di NTB, sehingga perlu dilakukan pengawasan dan pengendalian terhadap keluar masuknya logistik dari dan menuju kawasan Pelabuhan Lembar, sehingga dampaknya bisa menekan inflasi di NTB. Dan salah satu langkah yang strategis adalah dengan menghidupkan kembali Jembatan Timbang, untuk mengontrol muatan yang dibawa&nbsp; oleh para pengemudi kendaraan barang yang akan menuju dari dan ke Pelabuhan Lembar.</p>\r\n\r\n<p style=\"text-align:justify\">Selanjutnya, setelah dari Pelindo, Kadishub Lombok Barat beserta rombongan kemudian menuju&nbsp;Kantor Kesyahbandaran dan Otoritas Pelabuhan (KSOP)&nbsp;dalam rangka upaya Optimalisasi Pelabuhan Tawun di Sekotong serta penertiban dan pengawasan terhadap pelabuhan tikus di wilayah Sekotong. Dalam penerimaannya,&nbsp;Kepala Seksi Lalu Lintas Angkutan Laut, Capt. Ari Wibowo, yang mewakili KSOP, berpesan agar sebelum melakukan penertiban perlu disosialisasikan terhadap rencana tersebut serta perlu adanya kesepakatan dan kepastian tarif penyebrangan sebagai dasar penertiban. (Dishub Lobar-PKP)&nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</p>", "view_count": 291, "word_count": 312, "status": "published", "created_at": "2023-05-15T13:26:38.337Z", "updated_at": "2024-07-06T13:14:11.727Z"}, "m2m": {"tags": [153, 156, 157, 158, 159], "photo": [9829, 9830, 9831]}}, {"condition": {"id": 6570}, "defaults": {"kategori_id": 3, "site_id": 12, "admin_id": 18, "judul": "Dalam Rangka Peningkatan Pelayanan Pelabuhan Tembowong, Dishub Gelar Sosialisasi", "judul_seo": "dalam-rangka-peningkatan-pelayanan-pelabuhan-tembowong-dishub-gelar-sosialisasi", "isi_berita": "<p style=\"text-align:justify;\">Giri Menang - Dalam rangka meningkatkan pelayanan publik khususnya terkait dengan transportasi angkutan laut di Kawasan Pelabuhan Tembowong, Dinas Perhubungan Kabupaten Lombok Barat menggelar Sosialisasi Pengelolaan Angkutan Laut Tradisional. Kegiatan yang digelar kemarin, Senin 20 Mei 2024, yang bertempat di Kantor Pelabuhan Tembowong, diikuti oleh para pemilik perahu tradisional dan para <i>boatman</i> di kawasan Pelabuhan Tembowong.&nbsp;</p><p style=\"text-align:justify;\">Kegiatan yang dilaksanakan oleh UPT Pelabuhan Tawun tersebut, menghadirkan Kepala Bidang Perhubungan Laut, Agus Martimbang, dan Kasi Kepelabuhan, Noor Fazlie, sebagai narasumber. Agus Martimbang dalam penyampaiannya, mengharapkan kepada para <i>boatman</i> dan pemilik kapal untuk selalu memperhatikan aspek keselamatan penumpang, mulai dari penyiapan perangkat keselamatan hingga kelaikan kapal, sehingga penumpang merasa aman, nyaman dan senang menggunakan kapal atau perahu tradisional. Sehingga diharapkan nantinya kunjungan wisatawan ke kawasan sekitar Tembowong akan semakin ramai. (Dishub Lobar-PKP) . &nbsp; &nbsp;&nbsp;</p>", "view_count": 112, "word_count": 125, "status": "published", "created_at": "2024-05-20T22:09:10.601Z", "updated_at": "2024-07-04T10:11:04.183Z"}, "m2m": {"tags": [157], "photo": [18872, 18873, 18874]}}, {"condition": {"id": 6574}, "defaults": {"kategori_id": 3, "site_id": 12, "admin_id": 18, "judul": "Kerap Dijadikan Parkir Liar, Parkir di Eks Jembatan Timbang Serumbung Ditertibkan", "judul_seo": "kerap-dijadikan-parkir-liar-parkir-di-eks-jembatan-timbang-serumbung-ditertibkan", "isi_berita": "<p style=\"text-align:justify;\">Giri Menang - Dalam rangka menjaga ketertiban dan keamanan serta kelancaran lalu lintas di wilayah Kecamatan Lembar, Dinas Perhubungan Kabupaten Lombok Barat bersama dengan pihak kepolisian Sektor Lembar dan dari Desa setempat, Senin 20 Mei 2024, melaksanakan kegiatan penertiban lokasi parkir yang berada di sepanjang jalan di Kecamatan Lembar. Lokasi parkir yang berada di Eks Jembatan Timbang Serumbung menjadi lokasi yang disisir karena disinyalir beum memiliki ijin operasional pengelolaan perparkiran yang kerap dijadikan tempat parkir truk-truk besar yang akan menyebrang melalui Pelabuhan Lembar.</p><p style=\"text-align:justify;\">Kegiatan yang dipimpin oleh Kasi Manajemen dan Rekayasa Lalu Lintas, Lalu Rosi Randi Eka Putra bersama jajarannya dilaksanakan secara persuasif dengan mendatangi para sopir dan dihimbau untuk tidak parkir pada tempat tersebut. Randi, sapaan akrabnya, mengatakan bahwa Pemerintah Daerah telah menyiapkan lokasi parkir khusus yang berada di Eks Terminal Segenter, sopir-sopir bisa memanfaatkan tempat tersebut untuk beristirahat sambil menunggu pemberangkatan kapal yang akan menyebrang dari dan keluar pulau Lombok. (Dishub Lobar - PKP)</p>", "view_count": 408, "word_count": 148, "status": "published", "created_at": "2024-05-21T01:30:09.618Z", "updated_at": "2024-07-04T03:59:20.375Z"}, "m2m": {"tags": [156], "photo": [18883, 18884, 18885]}}, {"condition": {"id": 6602}, "defaults": {"kategori_id": 3, "site_id": 12, "admin_id": 18, "judul": "Dalam Rangka Tranparansi Pembangunan Infrastruktur, FLLAJ Lombok Barat Gelar Sosialisasi", "judul_seo": "dalam-rangka-tranparansi-pembangunan-infrastruktur-fllaj-lombok-barat-gelar-sosialisasi", "isi_berita": "<p style=\"text-align:justify;\">Giri Menang - Dalam rangka keterbukaan informasi publik dan transparansi infrastruktur publik di Lombok Barat, FLLAJ Kabupaten Lombok Barat bersama dengan CoST Internasional melaksanakan Sosialisasi dan Pelatihan Sistem Analytic Dashboard Intras Kabupaten Lombok Barat. Kegiatan sosialisasi dilaksanakan Rabu, 22 Mei 2024 bertempat di Gem Pearl Batulayar.</p><p style=\"text-align:justify;\">Kegiatan sosialisasi yang dibuka oleh Ketua FLLAJ Kabupaten Lombok Barat, Drs. H. Moh. Najib, M.M., dihadiri oleh perwakilan CoST Internasional, Sahabudin dan Manajer CoST Lombok Barat, Imam Arief Putrajaya. Selain itu, kegiatan ini juga diikuti oleh Admin PPDI seluruh Perangkat Daerah di Lombok Barat.&nbsp;</p><p style=\"text-align:justify;\">H. Moh &nbsp;Najib yang juga sebagai Kepala Dinas Perhubungan Kabupaten Lombok Barat dalam sambutannya menyampaikan bahwa sosialisasi ini bertujuan untuk mengenalkan dashboard system analytic Intras, yang merupakan portal yang menyajikan informasi terkait pembangunan infrastruktur di Lombok Barat. Selanjutnya, sosialisasi dan pelatihan dashboard Intras, diisi oleh Sumirah, S.Kom., M.Kom, Kabid. Aptika Dinas Komunikasi, Informatika dan Statistik Kabupaten Lombok Barat sebagai narasumber sekaligus pengembang dashboard Intras. (Dishub Lobar-PKP)</p>", "view_count": 403, "word_count": 147, "status": "published", "created_at": "2024-05-22T04:06:07.274Z", "updated_at": "2024-07-02T10:53:49.727Z"}, "m2m": {"tags": [1, 153, 160], "photo": [18950, 18951, 18952]}}, {"condition": {"id": 6603}, "defaults": {"kategori_id": 3, "site_id": 12, "admin_id": 18, "judul": "Pengamanan Pelepasan CJH Lombok Barat, Dishub Turunkan Personil ", "judul_seo": "pengamanan-pelepasan-cjh-lombok-barat-dishub-turunkan-personil", "isi_berita": "<p style=\"text-align:justify;\">Giri Menang - Dalam rangka melaksanakan tugas pokok dan fungsi pengamanan serta menjaga keamanan dan kelancaran lalu lintas pada agenda-agenda daerah, Dinas Perhubungan Kabupaten Lombok Barat melaksanakan kegiatan Pengamanan dan Pengaturan Lalu Lintas pada Acara Pelepasan Calon Jamaah Haji (CJH) Kabupaten Lombok Barat, Rabu, 22 Mei 2024.</p><p style=\"text-align:justify;\">Pelepasan CJH Kabupaten Lombok Barat dilakukan oleh Pj. Bupati Lombok Barat, H. Ilham bersama dengan Pj. Sekda Fauzan Husniadi dan Kepala OPD Lingkup Kabupaten Lombok Barat serta pejabat dari Kementerian Agama Kabupaten Lombok Barat. CJH Kabupaten Lombok Barat yang dilepas sebanyak 256 orang, yang terdiri dari 250 orang CJH dan 6 orang petugas pendamping. Kegiatan ini merupakan kegiatan ketiga dari rangkaian pelepasan CJH Kabupaten Lombok Barat.</p><p style=\"text-align:justify;\">Dinas Perhubungan Kabupaten Lombok Barat menempatkan 24 orang petugas pada beberapa titik yang menjadi titik rawan kemacetan, sebagai penanggungjawab Kasi. Manajemen dan Rekayasa Lalu Lintas, Lalu Randi. (Dishub Lobar - PKP)</p>", "view_count": 420, "word_count": 132, "status": "published", "created_at": "2024-05-22T05:06:08.714Z", "updated_at": "2024-07-06T00:53:30.111Z"}, "m2m": {"tags": [153, 156], "photo": [18953, 18954, 18955]}}, {"condition": {"id": 6622}, "defaults": {"kategori_id": 3, "site_id": 12, "admin_id": 18, "judul": "Menindaklanjuti Laporan terkait PJU di Lombok Barat, Tim PJU Dishub Siap dan Sigap Melayani", "judul_seo": "menindaklanjuti-laporan-terkait-pju-di-lombok-barat-tim-pju-dishub-siap-dan-sigap-melayani", "isi_berita": "<p style=\"text-align:justify;\">Giri Menang - Dalam rangka menindaklanjuti setiap laporan atau aduan terkait penerangan jalan umum (PJU), Dinas Perhubungan Kabupaten Lombok Barat melalui UPT Penerangan Jalan Umum siap dan sigap menerjunkan personil menangani setiap aduan atau laporan. UPT PJU merupakan unit teknis yang bertugas menangani penerangan jalan umum di Kabupaten Lombok Barat. UPT yang dibentuk pada tahun 2023, saat ini dipimpin oleh Kepala UPT, Sudirman, S.H.</p><p style=\"text-align:justify;\">Sudirman bersama tim mengaku siap dan sigap dalam melayani setiap aduan atau laporan terkait penerangan jalan umum di Lombok Barat. Lelaki yang juga merupakan warga Kuripan tersebut, mengatakan bahwa karena keterbatasan SDM, ia dan tim tidak mampu untuk mengecek keseluruhan PJU di Lombok Barat. Oleh karna itu, bagi Desa-Desa yang mengalami permasalahan PJU agar bersurat ke Dinas, dan akan ditangani dengan skala prioritas.</p><p style=\"text-align:justify;\">Masih menurut Dirman, sapaan akrabnya, bagi PJU yang bisa ditangani dengan perbaikan akan langsung diperbaiki, namun apabila perlu penggantian, karena keterbatasan anggaran Dinas ia berharap pihak Desa menyiapkan bahan-bahan yang dibutuhkan, seperti lampu, kabel dan lainnya, nanti tim dari UPT PJU akan siap memasang atau memperbaiki. (Dishub Lobar - PKP)</p>", "view_count": 250, "word_count": 168, "status": "published", "created_at": "2024-05-22T15:35:46.057Z", "updated_at": "2024-07-05T12:38:12.035Z"}, "m2m": {"tags": [153], "photo": [19011, 19012, 19013]}}, {"condition": {"id": 6665}, "defaults": {"kategori_id": 3, "site_id": 12, "admin_id": 18, "judul": "\"Begawe Bleq\" Peluncuran Tahapan Pemilihan Bupati dan Wakil Bupati Lombok Barat, Dishub siap Amankan Lalu Lintas di Lokasi Acara", "judul_seo": "begawe-bleq-peluncuran-tahapan-pemilihan-bupati-dan-wakil-bupati-lombok-barat-dishub-siap-amankan-lalu-lintas-di-lokasi-acara", "isi_berita": "<p style=\"text-align:justify;\">Giri Menang - Dalam rangka menyambut perhelatan Pemilihan Bupati dan Wakil Bupati Lombok Barat Tahun 2024 yang rencananya akan dilaksanakan serentak dengan <span style=\"background-color:rgb(255,255,255);color:rgb(0,0,0);\">Pemilihan Gubernur dan Wakil Gubernur, Bupati dan Wakil Bupati, serta Walikota dan Wakil Walikota seluruh Indonesia </span>pada tanggal 27 November 2024, KPU Kabupaten Lombok Barat akan menggelar kegiatan \"Begawe Bleq\" Peluncuran Tahapan Pemilihan Bupati dan Wakil Bupati Lombok Barat pada tanggal 31 Mei 2024 bertempat di Lapangan Bencingah Kantor Bupati Lombok Barat.</p><p style=\"text-align:justify;\">Rencana pelaksanaan kegiatan tersebut, terungkap dalam Rapat Koordinasi Persiapan Peluncuran Tahapan Pemilihan Bupati dan Wakil Bupati Lombok Barat Tahun 2024 yang bertempat di Ruang Media Center KPU Kabupaten Lombok Barat, Rabu 29 Mei 2024. Rapat Koordinasi dihadiri oleh unsur dari TNI-Polri, Satpol PP, Dinas Perhubungan, Bakesbangpol, Sekretariat Daerah Kabupaten Lombok Barat dan undangan lainnya.</p><p style=\"text-align:justify;\">Selesai rapat, KPU Kabupaten Lombok Barat beserta Satpol PP, Dishub dan Bagian Umum Sekretariat Daerah kemudian melakukan pengecekan ke lokasi yang akan dijadikan pusat acara. Dinas Perhubungan Kabupaten Lombok Barat yang diwakili oleh Kasi Manajemen Rekayasa Lalu Lintas, Lalu Randi, menyatakan kesiapannya dalam rangka mendukung terlaksanakannya kegiatan \"Begawe Bleq\" Peluncuran Tahapan Pemilihan Bupati dan Wakil Bupati Lombok Barat Tahun 2024 melalui giat pengamanan dan pengaturan lalu lintas bersama pihak kepolisian dengan menempatkan personil pada beberapa titik di sekitar kawasan lokasi acara. (Dishub Lobar-PKP)</p>", "view_count": 62, "word_count": 195, "status": "published", "created_at": "2024-05-29T05:24:03.598Z", "updated_at": "2024-06-29T06:28:16.620Z"}, "m2m": {"tags": [153], "photo": [19138, 19139, 19140]}}, {"condition": {"id": 6667}, "defaults": {"kategori_id": 3, "site_id": 12, "admin_id": 18, "judul": "Perantingan Pohon di Batulayar, Dishub Lakukan Pengamanan Lalin ", "judul_seo": "perantingan-pohon-di-batulayar-dishub-lakukan-pengamanan-lalin", "isi_berita": "<p style=\"text-align:justify;\">Giri Menang - Mengantisipasi datangnya musim penghujan, Pemerintah Kabupaten Lombok Barat melalui Dinas Lingkungan Hidup (DLH), melakukan perantingan terhadap pohon-pohon tua maupun pohoh-pohon yang kondisinya cukup membahayakan yang berada di sepanjang jalan di kawasan pariwisata Senggigi. Kegiatan yang berlangsung mulai dari kemarin tersebut bertujuan untuk memotong batang atau ranting-ranting pohon yang sekiranya &nbsp;menggangu fasilitas jalan atau dirasakan dapat membahayakan masyarakat pengguna jalan di kawasan pariwisata Senggigi.</p><p style=\"text-align:justify;\">Selain itu kegiatan perantingan bertujuan juga untuk membantu kerja Tim PJU Dinas Perhubungan Kabupaten Lombok Barat yang rencananya akan menormalisasi jaringan dan lampu yang banyak dikeluhkan masyarakat pengguna jalan dan para wisatawan yang mengunjungi Kawasan Pariwisata Senggigi yang banyak menemukan PJU di sekitar kawasan tersebut tidak menyala, sehingga dikhawatirkan menggangu keamanan dan kenyamanan para wisatawan dan pengguna jalan.</p><p style=\"text-align:justify;\">Kegiatan yang sudah berlangsung selama 2 (dua) hari ini, yang dimulai dari Meninting, sampai dengan saat berita ini diturunkan, Rabu 29 Mei 2024, telah mencapai daerah dekat Spa Pandan Wangi Batulayar. Untuk mengantisipasi kemacetan dan keamanan lalu lintas pada saat perantingan berlangsung, Dishub Kabupaten Lombok Barat telah menerjunkan personil Opdal Bidang Perhubungan Darat dalam rangka membantu pengamanan dan pengaturan lalu lintas di kawasan perantingan berlangsung.</p><p style=\"text-align:justify;\">&nbsp; &nbsp;</p>", "view_count": 49, "word_count": 178, "status": "published", "created_at": "2024-05-29T07:18:12.350Z", "updated_at": "2024-06-28T01:53:17.368Z"}, "m2m": {"tags": [153], "photo": [19144, 19145, 19146]}}, {"condition": {"id": 6676}, "defaults": {"kategori_id": 3, "site_id": 12, "admin_id": 18, "judul": "Pengerjaan Penggantian Lampu dan Perbaikan Jaringan PJU di Batulayar Diatensi Bupati ", "judul_seo": "pengerjaan-penggantian-lampu-dan-perbaikan-jaringan-pju-di-batulayar-diatensi-bupati", "isi_berita": "<p style=\"text-align:justify;\">Giri Menang - Kegiatan pengerjaan penggantian lampu dan perbaikan jaringan PJU di Batulayar oleh Tim PJU Dinas Perhubungan Kabupaten Lombok Barat mendapat atensi dari Penjabat (Pj) Bupati Lombok Barat, H. Ilham. Pj. Bupati Lombok Barat turun langsung memantau proses pengerjaan penggantian lampu dan perbaikan jaringan PJU, Selasa malam 28 Mei 2024. H. Ilham, sapaan akrabnya, bersama dengan Kadis Perhubungan, H. Moh. Najib, Sekretaris Dishub, Fathurrahman dan Camat Batulayar H. Subayyin juga turut mendampingi. Dalam kesempatan tersebut, Pj. Bupati memberikan arahan, agar Tim PJU bekerja secara maksimal untuk menormalisasi semua jaringan dan menghidupkan lampu-lampu PJU yang selama ini mati dan tidak terurus.</p><p style=\"text-align:justify;\">Kegiatan pengerjaan penggantian lampu dan perbaikan jaringan PJU di Batulayar dikomandoi oleh Kabid Sarpras Dinas Perhubungan, Kadarusman bersama dengan Kepala UPT Penerangan Jalan Umum, Sudirman. Kegiatan yang dimulai Selasa 28 Mei 2024 dimulai dari Jembatan Meninting hingga sepanjang jalan menuju kawasan pariwisata Senggigi. Selain itu, kegiatan pengerjaan penggantian lampu dan perbaikan jaringan PJU juga diikuti dengan proses perantingan pohon-pohon yang menghalangi cahaya lampu PJU yang dilakukan oleh tim dari Dinas Lingkungan Hidup (DLH).&nbsp;</p><p style=\"text-align:justify;\">Hingga berita ini diturunkan, kegiatan perantingan selesai sampai depan hotel Senggigi dan kegiatan normalisasi jaringan dan penggantian lampu PJU telah sampai tikungan sebelum Kantor Desa Senggigi. (Dishub Lobar-PKP)&nbsp;</p>", "view_count": 191, "word_count": 192, "status": "published", "created_at": "2024-05-29T13:12:15.103Z", "updated_at": "2024-07-04T00:25:14.927Z"}, "m2m": {"tags": [158], "photo": [19170, 19171, 19172]}}, {"condition": {"id": 6682}, "defaults": {"kategori_id": 3, "site_id": 12, "admin_id": 18, "judul": "Camat Batulayar Mengapresiasi Pengerjaan Normalisasi Jaringan dan Pemasangan Lampu PJU", "judul_seo": "camat-batulayar-mengapresiasi-pengerjaan-normalisasi-jaringan-dan-pemasangan-lampu-pju", "isi_berita": "<p style=\"text-align:justify;\">Giri Menang - Proses pengerjaan normalisasi jaringan dan pemasangan lampu PJU di sepanjang jalan mulai dari Jembatan Meninting menuju kawasan pariwisata Senggigi mendapat apresiasi dari Camat Batulayar, H. Muh. Subayin, S.E.</p><p style=\"text-align:justify;\">H. Bayin, sapaan akrabnya, menyampaikan sangat mengapresiasi kegiatan yang dilakukan oleh Kadis Perhubungan bersama Tim PJU yang telah berusaha melakukan proses perbaikan dan penggantian beberapa lampu jalan serta menghidupkan sebagian lampu jalan yang selama ini belum sepenuhnya bisa diperbaiki dikarenakan masih ada sebagian lampu jalan yang masih di bawah pengawasan Dinas Pariwisata.</p><p style=\"text-align:justify;\">Camat Batulayar, yang juga pernah menjabat sebagai Kabid. Penagihan Bapenda Lombok Barat tersebut, mengungkapkan bahwa proses pengerjaan yang ditargetkan oleh Pj. Bupati selama 2 hari, progres pengerjaannya cukup baik, sampai dengan malam tadi telah mencapai Kantor Desa Senggigi. Selain itu, ia juga mengapresiasi kerja Dinas Lingkungan Hidup Kabupaten Lombok Barat dimana mereka sudah mulai melakukan perantingan sejak hari selasa kemarin yang dimulai dari wilayah Desa Meninting menuju wilayah Senggigi. (Dishub Lobar - PKP)</p>", "view_count": 71, "word_count": 149, "status": "published", "created_at": "2024-05-30T03:39:23.900Z", "updated_at": "2024-07-03T22:10:52.614Z"}, "m2m": {"tags": [153], "photo": [19178, 19179, 19180]}}, {"condition": {"id": 6715}, "defaults": {"kategori_id": 3, "site_id": 12, "admin_id": 18, "judul": "\"Gawe Bleq\" KPU Lombok Barat, Dishub Sigap Lakukan Pengamanan dan Pengaturan Lalu Lintas", "judul_seo": "gawe-bleq-kpu-lombok-barat-dishub-sigap-lakukan-pengamanan-dan-pengaturan-lalu-lintas", "isi_berita": "<p style=\"text-align:justify;\">Giri Menang - Perhelatan \"Gawe Bleq\" Peluncuran Tahapan Pemilihan Bupati dan Wakil Bupati Lombok Barat Tahun 2024 yang digelar oleh KPU Kabupaten Lombok Barat berjalan lancar dan sukses. \"Gawe Bleq\" yang digelar KPU tersebut bertujuan untuk mensosialisasikan tahapan Pemilihan Kepala Daerah (Pilkada) kepada masyarakat yang akan dilaksanakan serentak pada hari Rabu, 27 November 2024 mendatang.</p><p style=\"text-align:justify;\">Kegiatan yang dilaksanakan Jum'at malam, 31 Mei 2024 bertempat di Lapangan Bencingah Kantor Bupati Lombok Barat tersebut ditandai juga dengan peluncuran jingle dan maskot Pilkada Lombok Barat. Dalam rangka menarik animo masyarakat menghadiri kegiatan tersebut, &nbsp;KPU menghadirkan artis-artis lokal seperti Erni Ayu Ningsih, Jhon Kursi Roda dan grup kecimol \"Irama Dopang\".</p><p style=\"text-align:justify;\">Dalam rangka mengamankan dan melakukan pengaturan lalu lintas di lokasi acara, Dinas Perhubungan bersama pihak kepolisian setempat, menurunkan personil yang ditempatkan pada beberapa titik krusial yang biasanya menjadi titik kemacetan. Giat pengamanan dan pengaturan lalu lintas pada acara \"Gawe Bleq\" KPU Kabupaten Lombok Barat tersebut dikomandoi oleh Kepala Bidang Perhubungan Darat, Shintia Sari Dewi. (Dishub Lobar - PKP)</p>", "view_count": 164, "word_count": 151, "status": "published", "created_at": "2024-06-01T13:30:48.838Z", "updated_at": "2024-07-05T23:43:00.293Z"}, "m2m": {"tags": [156], "photo": [19262, 19263, 19264]}}, {"condition": {"id": 6749}, "defaults": {"kategori_id": 3, "site_id": 12, "admin_id": 18, "judul": "Giat Pengamanan dan Pengaturan Lalu Lintas Kegiatan Bhakti Stunting di Desa Midang-Gunungsari", "judul_seo": "giat-pengamanan-dan-pengaturan-lalu-lintas-kegiatan-bhakti-stunting-di-desa-midang-gunungsari", "isi_berita": "<p style=\"text-align:justify;\">Giri Menang - Dalam rangka pengamanan agenda kegiatan pemerintah daerah, terutama pengaturan dan pengamanan lalu lintas di lokasi kegiatan, Dinas Perhubungan Kabupaten Lombok Barat kembali memobilisasi personilnya untuk hal tersebut. Kali ini, Senin 3 Juni 2024, bertempat di Desa Midang Kecamatan Gunungsari, kegiatan Bhakti Stunting dan Kick Off Intervensi Serentak Pencegahan Stunting di Kabupaten Lombok Barat.</p><p style=\"text-align:justify;\">Kegiatan dihadiri oleh Pejabat dari Kementerian Koordinator Pembangunan Manusia dan Kebudayaan (PMK), Penjabat Ketua Tim Penggerak PKK Provinsi NTB, Hj. Lale Priyatni beserta rombongan, serta turut hadir juga Penjabat Bupati Lombok Barat, H. Ilham beserta Penjabat Ketua Tim Penggerak PKK Kabupaten Lombok Barat, Hj. Erni Zuhara, Penjabat Sekda Kabupaten Lombok Barat, H. Fauzan Husniadi dan para Kepala OPD Lingkup Kabupaten Lombok Barat.</p><p style=\"text-align:justify;\">Pembukaan kegiatan yang dilangsungkan di Kantor Desa Midang Kecamatan Gunungsari selanjutnya akan dilanjutkan dengan peninjauan lapangan ke salah satu Posyandu di Desa Midang. (Dishub Lobar - PKP)</p>", "view_count": 290, "word_count": 137, "status": "published", "created_at": "2024-06-03T06:25:57.505Z", "updated_at": "2024-07-03T22:10:44.373Z"}, "m2m": {"tags": [153], "photo": [19334, 19335, 19336]}}, {"condition": {"id": 6750}, "defaults": {"kategori_id": 3, "site_id": 12, "admin_id": 18, "judul": "Antisipasi Maraknya Kecelakaan Bus Pariwisata, BPTD Kelas II NTB Gelar Rapat Lanjutan Sosialisasi dan Penegakan Hukum Angkutan AKAP, AKDP Pariwisata", "judul_seo": "antisipasi-maraknya-kecelakaan-bus-pariwisata-bptd-kelas-ii-ntb-gelar-rapat-lanjutan-sosialisasi-dan-penegakan-hukum-angkutan-akap-akdp-pariwisata", "isi_berita": "<p style=\"text-align:justify;\">Giri Menang - Maraknya terjadi kecelakaan bus pariwisata yang merenggut korban jiwa menjadi atensi Kementerian Perhubungan. Serta dalam rangka memastikan keselamatan transportasi darat khususnya terkait bus AKAP, AKDP pariwisata, Kementrian perhubungan melalui BPTD kelas II wilayah NTB melaksanakan Rapat Lanjutan Sosialisasi dan Penegakan Hukum Angkutan AKAP, AKDP Pariwisata yang digelar Senin, 3 Mei 2024 bertempat di Ruang Rapat BPTD Kelas II NTB di Mataram.</p><p style=\"text-align:justify;\">Kepala BPTD Kelas II NTB, Zulmardi, A.TD., M.M., memaparkan terkait temuan banyaknya bus pariwisata yang beroperasi di NTB belum mengantongi ijin angkutan pariwisata, untuk itu perlu dilaksanakan langkah - langkah upaya penertiban baik dengan melakukan sosialisasi dan pengecekan langsung kepada pengusaha angkutan pariwisatan maupun dengan kegiatan penegakan hukum di jalan raya. &nbsp;Dimana selanjutnya akan disusun time line untuk pelaksanakan kegiatan tersebut di Kabupaten/Kota Nusa Tenggara Barat sebagai bentuk upaya menciptakan keamanan, keselamatan, ketertiban dan kelancaran lalu lintas angkutan pariwisata di wilayah Nusa Tenggara Barat.</p><p style=\"text-align:justify;\">Kegiatan rapat yang dihadiri oleh Kepala Dinas Perhubungan Provinsi NTB dan Kepala Dinas Perhubungan Kabupaten/Kota se Nusa Tenggara Barat tersebut, juga dihadiri oleh Dirlantas Polda NTB, Jasa Raharja, Organda dan Forum Komunikasi LLAJ NTB. Dinas Perhubungan Kabupaten Lombok Barat dalam hal ini diwakili oleh Kabid Perhubungan Darat, Shantia Sari Dewi. (Dishub Lobar - PKP)</p>", "view_count": 210, "word_count": 189, "status": "published", "created_at": "2024-06-03T09:55:09.943Z", "updated_at": "2024-07-04T02:15:38.646Z"}, "m2m": {"tags": [153], "photo": [19337, 19338, 19339]}}, {"condition": {"id": 6783}, "defaults": {"kategori_id": 3, "site_id": 12, "admin_id": 18, "judul": "Pokja Hibah GESIT Tahun Ke-2 di Lombok Barat akan Laksanakan Pelatihan Komputer dan Sertifikasi Mandor", "judul_seo": "pokja-hibah-gesit-tahun-ke-2-di-lombok-barat-akan-laksanakan-pelatihan-komputer-dan-sertifikasi-mandor", "isi_berita": "<p style=\"text-align:justify;\">Giri Menang - Perkumpulan Wanita Maju Berdaya (Perwamaya) Kabupaten Lombok Barat bersama dengan Forum Lalu Lintas Angkutan dan Jalan (FLLAJ) Kabupaten Lombok Barat melaksanakan Rapat Kelompok Kerja (Pokja) terkait pelaksanaan program Hibah Gender Equality and Social Inclusion in Infrastructure (GESIT) Tahun ke-2 di Kabupaten Lombok Barat.</p><p style=\"text-align:justify;\">Kegiatan Rapat Pokja yang dilaksanakan Selasa, 4 Juni 2024, bertempat di Ruang Rapat Kepala Dinas Perhubungan Kabupaten Lombok Barat tersebut dibuka dan dipimpin langsung oleh Kepala Dinas Perhubungan Kabupaten Lombok Barat, Drs. H. Moh. Najib, M.M., yang juga bertindak selaku Ketua FLLAJ Kabupaten Lombok Barat. Rapat yang diikuti oleh Sekretariat FLLAJ, dua orang pendamping program, tim pelaksana penerima hibah Dinas PUTR, Bappeda dan organisasi wanita Perwamaya serta Perkumpulan Penyandang Disabilitas Indonesia (PPDI) sebagai mitra penerima hibah.</p><p style=\"text-align:justify;\">Dalam rapat tersebut dibahas terkait rencana kegiatan berupa pelatihan komputer bagi 25 orang penyandang disabilitas serta sertifikasi mandor jenjang 6 bagi perempuan yang berdomisili di Lombok Barat. H. Moh. Najib selaku pimpinan rapat berharap kegiatan peningkatan kapasitas &nbsp;ini dapat segera terlaksana sebagai upaya dalam mendorong ketersediaan SDM sebagai partisipan dan mengambil peranan penting dalam pembangunan infrastruktur inklusif di Kabupaten Lombok Barat. (Dishub Lobar - PKP)</p>", "view_count": 45, "word_count": 175, "status": "published", "created_at": "2024-06-05T12:08:29.288Z", "updated_at": "2024-07-05T01:49:21.052Z"}, "m2m": {"tags": [205], "photo": [19430, 19431, 19432]}}, {"condition": {"id": 6792}, "defaults": {"kategori_id": 3, "site_id": 12, "admin_id": 18, "judul": "Giat Pengamanan dan Pengaturan Lalu Lintas Hari Lingkungan Hidup Sedunia Kabupaten Lombok Barat", "judul_seo": "giat-pengamanan-dan-pengaturan-lalu-lintas-hari-lingkungan-hidup-sedunia-kabupaten-lombok-barat", "isi_berita": "<p style=\"text-align:justify;\">Giri Menang - Dalam rangka peringatan Hari Lingkungan Hidup Sedunia yang jatuh pada hari Rabu tanggal 5 Juni 2024, Pemerintah Kabupaten Lombok Barat melalui Dinas Lingkungan Hidup melaksanakan kegiatan penanaman pohon yang dipusatkan di Jalan Sopoq Angen, dimulai dari jalan depan Perumahan Pemda Lombok Barat menuju jalan sebelah Kantor Dinas Perhubungan Kabupaten Lombok Barat.</p><p style=\"text-align:justify;\">Kegiatan penanaman pohon secara serentak seluruh Indonesia dilaksanakan untuk memperingati Hari Lingkungan Hidup Sedunia, yang tahun ini mengambil tema \"Penyelesaian Krisis Iklim dengan Inovasi dan Prinsip Berkeadilan\". Kegiatan yang dibuka oleh Penjabat (Pj) Bupati Lombok Barat, H. Ilham, dihadiri juga oleh Asisten III Suparlan, S.Sos., Kapolres Lombok Barat, para Kepala OPD diikuti oleh semua jajaran serta undangan lainnya.</p><p style=\"text-align:justify;\">Dalam rangka mengamankan serta mengatur lalu lintas di sekitar lokasi acara, Dinas Perhubungan menempatkan beberapa personil yang dikomandoi oleh Kasi Manajemen dan Rekayasa Lalu Lintas, Lalu Randi. (Dishub Lobar - PKP)</p><p style=\"text-align:justify;\">&nbsp;</p>", "view_count": 102, "word_count": 134, "status": "published", "created_at": "2024-06-05T13:02:41.990Z", "updated_at": "2024-07-04T23:58:27.382Z"}, "m2m": {"tags": [156], "photo": [19434, 19435, 19436]}}, {"condition": {"id": 6816}, "defaults": {"kategori_id": 3, "site_id": 12, "admin_id": 18, "judul": "Giat Pengamanan dan Pengaturan Lalu Lintas pada Kegiatan Pemda Menyapa Desa dan Sosialisasi Gempur Rokok Ilegal", "judul_seo": "giat-pengamanan-dan-pengaturan-lalu-lintas-pada-kegiatan-pemda-menyapa-desa-dan-sosialisasi-gempur-rokok-ilegal", "isi_berita": "<p style=\"text-align:justify;\">Giri Menang - Pemerintah Kabupaten Lombok Barat kembali mengadakan kegiatan Pemda Menyapa Desa. Kegiatan yang dilaksanakan Kamis, 6 Juni 2024, bertujuan untuk mendekatkan pelayanan publik yang dilaksanakan oleh Pemerintah Kabupaten Lombok Barat khususnya OPD-OPD kepada masyarakat desa. Kegiatan kali ini dilaksanakan di Desa Rumak tepatnya di Public Service Area Perumahan Varindo, timur UPT Pengujian Kendaraan Bermotor Dinas Perhubungan.</p><p style=\"text-align:justify;\">Kegiatan yang dibuka oleh Penjabat (Pj) Bupati Lombok Barat, H. Ilham, diisi dengan kegiatan pelayanan publik kepada masyarakat yang dilaksanakan oleh OPD Lingkup Pemerintah Kabupaten Lombok Barat, seperti Pelayanan Administrasi Kependudukan, Pelayanan Kesehatan, Pelayanan Perizinan Terpadu serta pelayanan lainnya. Selain itu kegiatan pelayanan juga dilaksanakan oleh beberapa instansi vertikal dan BUMN, serta BUMD yang berada di Lombok Barat. Kegiatan ini juga dirangkaikan dengan kegiatan Sosialisasi Gempur Rokok IIegal.</p><p style=\"text-align:justify;\">Dalam rangka menjaga keamanan, kelancaran serta ketertiban lalu lintas di lokasi acara, dilaksanakan giat pengamanan dan pengaturan lalu lintas di sekitar lokasi acara, dimana merupakan jalur dari dan menuju Pelabuhan Lembar serta Bandara Internasional Lombok. Kegiatan tersebut dikomandoi oleh Kepala Bidang Perhubungan Darat, Shantia Sari Dewi. (Dishub Lobar - PKP)</p>", "view_count": 24, "word_count": 167, "status": "published", "created_at": "2024-06-06T15:55:20.049Z", "updated_at": "2024-07-04T18:13:53.121Z"}, "m2m": {"tags": [156], "photo": [19486, 19487, 19488]}}, {"condition": {"id": 6817}, "defaults": {"kategori_id": 3, "site_id": 12, "admin_id": 18, "judul": "Antisipasi Maraknya Kecelakaan Bus Pariwisata, BPTD dan Tim Gabungan Lakukan Penegakan Hukum di Kawasan Senggigi", "judul_seo": "antisipasi-maraknya-kecelakaan-bus-pariwisata-bptd-dan-tim-gabungan-lakukan-penegakan-hukum-di-kawasan-senggigi", "isi_berita": "<p style=\"text-align:justify;\">Giri Menang - Dalam rangka meningkatkan keselamatan dan keamanan pengguna jasa angkutan umum khususnya pariwisata di Wilayah Nusa Tenggara Barat, Balai Pengelola Transportasi Darat (BPTD) Kelas II Nusa Tenggara Barat bersama Kepolisian, TNI, Dinas Perhubungan, Jasa Raharja dan Organda melaksanakan kegaiatan Penegakan Hukum (Gakkum) dan Rampcheck Bus Pariwisata. Kegiatan yang dilaksanakan Kamis, 6 Juni 2024 kali ini menyasar bus-bus pariwisata yang berada di kawasan pariwisata Senggigi.</p><p style=\"text-align:justify;\">Tim Gabungan Penegakan Hukum (Gakkum) tersebut melaksanakan pemeriksaan dan rampcheck terhadap semua bus-bus pariwisata yang melintas di kawasan pariwisata Senggigi, tepatnya di depan Pusat Oleh-Oleh Gandrung di Meninting Kecamatan Batulayar. Setiap bus yang ditemukan pelanggaran terhadap administrasi dan teknis perjalanan dilakukan penegakan hukum di tempat dan diberikan edukasi.&nbsp;</p><p style=\"text-align:justify;\">Dinas Perhubungan Kabupaten Lombok Barat yang mengikuti kegiatan tersebut, menurunkan beberapa personil untuk membantu Tim Gabungan Penegakan Hukum (Gakkum), yang dikomandoi oleh Kasi Manajemen dan Rekayasa Lalu Lintas Bidang Perhubungan Darat, Lalu Randi. (Dishub Lobar - PKP)&nbsp;</p>", "view_count": 45, "word_count": 142, "status": "published", "created_at": "2024-06-06T23:25:29.927Z", "updated_at": "2024-07-02T09:01:28.959Z"}, "m2m": {"tags": [153], "photo": [19489, 19490, 19491]}}]