[{"condition": {"id": 363}, "defaults": {"kategori_id": 3, "site_id": 24, "admin_id": 12, "judul": "Dinas Ketahanan Pangan Provinsi Nusa tenggara Barat didampingi  Dinas Ketahanan Lombok Barat Beri Bantuan Bibit (Cabe, Tomat, dan Terong) Kepada Petani di Desa Kebun Ayu", "judul_seo": "dinas-ketahanan-pangan-provinsi-nusa-tenggara-barat-didampingi-dinas-ketahanan-lombok-barat-beri-bantuan-bibit-cabe-tomat-dan-terong-kepada-petani-di-desa-kebun-ayu", "isi_berita": "<p style=\"text-align:justify\">Dinas Ketahanan Pangan Provinsi Nusa Tenggara Barat didampingi&nbsp;Kepala Dinas Ketahan Pangan kabupaten Lombok Barat , Kepala bidang konsumsi dan keamanan pangan dan Kepala&nbsp;Desa Kebun Ayu Membagikan secara langsung 2.500 bibit cabe, tomat dan terong kepada petani di desa kebun ayu. Kegiatan ini dihadiri langsung Oleh Kepala Dinas Ketahanan Pangan Provinsi dan melakukan penanaman secara simbolik, Penamanan bibit dilakukan di pematangan sawah di area dekat dengan <em>Green House Golden Melon&nbsp;</em>Desa Kebun Ayu</p>\r\n\r\n<p>&nbsp;<img alt=\"\" src=\"/media/uploads/dikpanganlobar/2022/01/25/whatsapp-image-2022-01-25-at-113056.jpeg\" style=\"height:300px; width:400px\" /></p>\r\n\r\n<p style=\"text-align:justify\">Kegiatan ini dirangkai dengan Promosi SITEBEL (<em>silak tebelanje lek batur mesak</em>) dengan memberikan kupon geratis kepada Aparatur Sipil Negara provinsi untuk belanja kepada pelaku UMKM yang berjualan di lokasi wisata dan kuliner di Desa Kebun Ayu tersebut. Sekitar 64 ASN provinsi yang hadir dalam acara tersebut.</p>\r\n\r\n<p style=\"text-align:justify\">Kegiatan ini bertujuan untuk memanfaatkan bedengan sawah atau lahan kosong agar bisa bisa menghasilkan penghasilan tambahan kepada petani, sekaligus sebagai ajang promosi Desa wisata Golden Melon dan Kuliner yang ada di Desa Kebun Ayu yang belakangan ini&nbsp; viral&nbsp;di media sosial.</p>\r\n\r\n<p style=\"text-align:justify\">&nbsp;</p>\r\n\r\n<p>&nbsp;</p>", "view_count": 588, "word_count": 158, "status": "published", "created_at": "2022-01-25T12:20:14.604Z", "updated_at": "2024-07-30T08:34:51.876Z"}, "m2m": {"tags": [2], "photo": [1621]}}, {"condition": {"id": 364}, "defaults": {"kategori_id": 3, "site_id": 24, "admin_id": 12, "judul": "SEKERTARIAT DAERAH MENYAPA DINAS KETAHANAN PANGAN", "judul_seo": "sekertariat-daerah-menyapa-dinas-ketahanan-pangan", "isi_berita": "<p>Dalam rangka Setda menyapa OPD, Sekertariat Daerah Kabupaten Lombok Barat mengunjungi Dinas ketahanan Pangan Lombok Barat. Setda Kabupaten Lombok Barat dalam hal ini diwakili oleh Inspektorat beserta jajarannya. Inspektur Hademan, S.H., M.H memimpin langsung apel pagi hari ini Rabu 26 januari 2022 di dinas ketahanan pangan Lombok Barat. Dalam amanantnya Hademan menghimbau kepada seluruh Aparatur Sipil Negara dan Semua pegawai di lingkup dinas untuk tetap disiplin. Beliau Menyatakan&quot; jangan jadikan apel pagi sebagi perintah, akan tetapi sebagai ajang kebersamaan dan edukasi&quot; terlebih lagi kepada tenaga kontrak yang terus dibina dan dipersiapkan untuk menjadi SDM handal untuk kedepannya.&nbsp;</p>\r\n\r\n<p><img alt=\"\" src=\"/media/uploads/dikpanganlobar/2022/01/26/692d79e1-8169-41fe-92c9-1f844abffa78_aK5IPkY.jpg\" style=\"height:315px; width:700px\" /></p>\r\n\r\n<p>Usai apel pagi, dilanjutkan dengan pembinaan kepada seluruh pejabat struktural maupun fungsional untuk menjalankan program-program sesuai dengan tugas pokok dan fugsi di dinas ketahanan pangan. beliu juga menekankan kepada dinas untuk menciptakan Inovasi kegiatan yang memberikan kontribusi kepada pemda dan masyarakat pada umumnya.</p>\r\n\r\n<p>Rizal Pahlevi</p>", "view_count": 288, "word_count": 137, "status": "published", "created_at": "2022-01-26T09:57:28.115Z", "updated_at": "2024-07-30T08:34:51.933Z"}, "m2m": {"tags": [1], "photo": [1622]}}, {"condition": {"id": 371}, "defaults": {"kategori_id": 3, "site_id": 24, "admin_id": 12, "judul": "Dinas Ketahanan Pangan Lobar Kunjungi \"Golden Melon \"Desa Kebun Ayu Dalam Rangka Uji Keamanan Pangan Segar", "judul_seo": "dinas-ketahanan-pangan-lobar-kunjungi-golden-melon-desa-kebun-ayu-dalam-rangka-uji-keamanan-pangan-segar", "isi_berita": "<p style=\"text-align:justify\">Dalam rangka menjamin Mutu dan keamanan pangan segar Dinas Ketahanan Pangan Lombok Barat melakukan kunjungan kerja ke pelaku usaha pangan&nbsp;segar &quot; Indo Melon Factory&quot; yang berlokasi di Desa Kebun Ayu hari ini tanggal 4 januari 2022. Kegiatan ini bertujuan untuk mengambil beberapa produk pangan segar yaitu Golden melon milik pelaku usaha PSAT (Pangan segar asal tumbuhan) &quot; Indo Melon Factory&quot; di Desa Kebun Ayu yang selanjutnya dilakukan pengujian&nbsp;di laboratorium UPTD Balai Pengawasan Sertifikasi dan Keamanan Pangan Dinas Ketahanan Pangan Provinsi Nusa Tenggara Barat.</p>\r\n\r\n<p><img alt=\"\" src=\"/media/uploads/dikpanganlobar/2022/02/04/whatsapp-image-2022-02-04-at-132225-1_X86emc0.jpeg\" style=\"height:300px; width:400px\" /></p>\r\n\r\n<p style=\"text-align:justify\">Kegiatan ini bertujuan untuk menjamin keamanan mutu pangan sehingga aman&nbsp;untuk dikonsumsi masyarakat dan memberikan legalitas Pelaku usaha pangan segar asal tumbuhan untuk mendapatkan sertifikasi prima tiga (P-3). adapun label Prima Tiga (P-3) adalah penilaian yang diberikan terhadap pelaksana usaha pangan segar asal tumbuhan&nbsp;dimana produk yang dihasilkan aman di konsumsi. (Rizal Pahlevi)</p>", "view_count": 125, "word_count": 132, "status": "published", "created_at": "2022-02-04T15:42:00.092Z", "updated_at": "2024-07-30T08:34:51.991Z"}, "m2m": {"tags": [2], "photo": [1643]}}, {"condition": {"id": 423}, "defaults": {"kategori_id": 3, "site_id": 24, "admin_id": 12, "judul": "ASISTENSI PERENCANAAN PROGRAM DINAS KETAHANAN PANGAN LOBAR OLEH BPKP NTB", "judul_seo": "asistensi-perencanaan-program-dinas-ketahanan-pangan-lobar-oleh-bpkp-ntb", "isi_berita": "<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,&quot;sans-serif&quot;\"><span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Times New Roman&quot;,&quot;serif&quot;\">Badan Pengawasan Keuangan dan Pembangunan ( BPKP) perwakilan Nusa Tenggara Barat melakukan kunjungan ke Dinas Ketahanan Pangan Kabupaten Lombok Barat dalam rangka assintensi perencanaan dan penganggaran tahun anggaran 2022 pada hari ini tanggal 15 maret 2022. Pertemuan ini dihadiri oleh seluruh Kepala Bidang dan Sekertaris Dinas Ketahanan Pangan Kabupaten Lombok Barat bersama Badan Pengawasan Keuangan Pembangunan ( &nbsp;BPKP) perwakilan Nusa Tenggara Barat</span></span></span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,&quot;sans-serif&quot;\"><span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Times New Roman&quot;,&quot;serif&quot;\">Tujuan dari pertemuan ini adalah untuk pembinaan dan asintensi antara BPKP dengan Dinas Ketahanan Pangan Kabupaten Lombok Barat terkait perencananan dan pengangaran tahun anggaran 2022 </span></span></span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,&quot;sans-serif&quot;\"><span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Times New Roman&quot;,&quot;serif&quot;\">Dalam pertemuan tersebut masing-masing kepada bidang memaparkan perencanaan program tahun anggaran 2022 mengenai indikator dan tolak ukur kinerja yang meliputi:</span></span></span></span></p>\r\n\r\n<ol>\r\n\t<li style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,&quot;sans-serif&quot;\"><span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Times New Roman&quot;,&quot;serif&quot;\">Capaian kegiatan</span></span></span></span></li>\r\n\t<li style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,&quot;sans-serif&quot;\"><span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Times New Roman&quot;,&quot;serif&quot;\">Masukan</span></span></span></span></li>\r\n\t<li style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,&quot;sans-serif&quot;\"><span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Times New Roman&quot;,&quot;serif&quot;\">Keluaran</span></span></span></span></li>\r\n\t<li style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,&quot;sans-serif&quot;\"><span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Times New Roman&quot;,&quot;serif&quot;\">Hasil untuk masing-masing kegiatan</span></span></span></span></li>\r\n</ol>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,&quot;sans-serif&quot;\"><span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Times New Roman&quot;,&quot;serif&quot;\">Dalam kesempatan tersebut BPKP menyarankan agar perencanaan &ndash; perencanaan yang disusun oleh Dinas Ketahanan Pangan Kabupaten Lombok Barat mengacu pada PERMENDAGRI nomor 050-3708 tahun 2020 tentang Hasil Verifikasi Dan Validasi Pemutakhiran Klasifikasi, Kodefikasi Dan Nomenklatur Perencanaan Pembangunan Dan Keuangan Daerah.</span></span></span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,&quot;sans-serif&quot;\"><span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Times New Roman&quot;,&quot;serif&quot;\"><img alt=\"\" src=\"/media/uploads/dikpanganlobar/2022/03/15/whatsapp-image-2022-03-15-at-131010.jpeg\" style=\"height:284px; width:600px\" /></span></span></span></span></p>\r\n\r\n<p style=\"text-align:justify\">( Focus Grup Discussion antara Dinas Ketahanan Pangan lombok Barat dengan BPKP perwakilan NTB)</p>\r\n\r\n<p style=\"text-align:justify\">Rizal Pahlevi, Gelogor 15 maret 2022</p>", "view_count": 427, "word_count": 160, "status": "published", "created_at": "2022-03-15T13:18:01.302Z", "updated_at": "2024-07-30T08:34:52.058Z"}, "m2m": {"tags": [1], "photo": [1780]}}, {"condition": {"id": 876}, "defaults": {"kategori_id": 3, "site_id": 24, "admin_id": 12, "judul": "KEPALA DINAS KETAHANAN PANGAN LOMBOK BARAT MELETAKAN BATU PERTAMA PEMBANGUNAN LPMDes", "judul_seo": "kepala-dinas-ketahanan-pangan-lombok-barat-meletakan-batu-pertama-pembangunan-lpmdes", "isi_berita": "<p>(Kamis, 21 Juli 2022) Kepala Dinas Ketahanan Pangan Kabupaten Lombok Barat melakukan peletakan batu pertama pembangunan Lumbung Pangan Masyarakat Desa (LPMDes) di Gapoktan Wiresinge Desa Batu kuta, Kecamatan Narmada, Lombok Barat.</p>\r\n\r\n<p>Pembangunan LPMDes Bidang Pertanian Tahun Anggaran 2022 yang bersumber dari Dana Alokasi Khusus (DAK) non fisik 2022 dilaksanakan di 5 titik lokasi yaitu 1. Gapoktan Wiresinge ,Desa Batu Kuta, kec Narmada. 2. Gapoktan Montong Are Bersatu, Desa Montong Are, Kec Kediri. 3. Gapoktan Gerbang Indah, Desa Kuranji, Kec Labuapi. 4. Gapoktan Saling Sadu, Desa Langko, kec Lingsar. 5. Gapoktan Sumber Makmur, Desa Gegelang, Kec Lingsar.</p>\r\n\r\n<p><img alt=\"\" src=\"/media/uploads/dikpanganlobar/2022/07/22/whatsapp-image-2022-07-22-at-080952.jpeg\" style=\"height:889px; width:500px\" /></p>\r\n\r\n<p>Bantuan&nbsp;yang diberikan kepada Gapoktan diberikan melalui 2 metode pelaksanaan.&nbsp;yaitu&nbsp;pertama, swakelola melalui Transfer Keuangan Daerah dan Desa (TKDD) untuk pembangunan lumbung pangan, pembangunan lantai jemur, dan pembangunan rumah RMU dan Bed Dryer. &nbsp;kedua melalui&nbsp;e- Katalog untuk pembelian mensin RMU dan mesin bed Drayer.</p>\r\n\r\n<p>Damayanti Widyaningrum, S.P., M.Si. dalam sambutannya menyatakan&nbsp;&quot;dengan adanya kegiatan Pembangunan Lumbung Pangan Masyarakat Desa (LPMDes) ini diharapkan mampu memperkuat Ketersediaan dan Cadangan Pangan di Daerah Lombok Barat, mewujudkan desa sebagai pusat pangan dan gizi dan mewujudkan desa tanpa kemiskinan dan kelaparan&nbsp;serta menjamin akses dan Kecukupan Pangan bagi para anggota Gapoktan dan masyarakat terutama di daerah rawan Pangan&quot;.&nbsp;(Rizal Pahlevi, Dikpangan Lobar)&nbsp;</p>\r\n\r\n<p>&nbsp;</p>", "view_count": 69, "word_count": 192, "status": "published", "created_at": "2022-07-22T11:01:51.407Z", "updated_at": "2024-07-30T08:34:52.117Z"}, "m2m": {"tags": [], "photo": [3115]}}, {"condition": {"id": 963}, "defaults": {"kategori_id": 3, "site_id": 24, "admin_id": 12, "judul": "DINAS KETAHANAN PANGAN LOBAR KUNJUNGI KWT LESTARI, DESA MONTONG ARE, KEC KEDIRI", "judul_seo": "dinas-ketahanan-pangan-lobar-kunjungi-kwt-lestari-desa-montong-are-kec-kediri", "isi_berita": "<p>(Selasa, 26 Juli 2022), Dinas Ketahanan Pangan Kabupaten Lombok Barat melakukang kunjungan kerja ke Kelompok Wanita Tani (KWT) Lestari, Desa Montong Are, Kecamatan Kediri yang diwakili Kepala Bidang Konsumsi dan Keamanan Pangan dalam rangka Monitoring dan Evaluasi kegiatan Pekarangan Pangan Lestari (P2L) yang dilaksanakan oleh beberapa KWT di Kabupaten Lombok Barat yang bersumber dari DAK non fisik tahun anggaran 2021.</p>\r\n\r\n<p>Kunjungan&nbsp;ini dilakukan untuk meninjau kondisi demplot dan rumah bibit Kelompok Wanita Tani Lestari yang akan dikelola untuk kegiatan P2L Pengembangan tahun ini, Kelompok tersebut masih eksis dalam menjalankan program P2L dari dana penumbuhan tahun sebelumnya, baik untuk kegiatan rumah bibit dan demplot yang ada. Kegiatan rumah bibit untuk pembibitan kebutuhan anggota kelompok maupun pembibitan pemasaran yang akan dijual ke masyarakat umum. jenis tanaman yang dibudidaya oleh KWT Lestari saat ini adalah Tomat, Cabai, Sawi, Koro, Lebui dan Bayam.</p>\r\n\r\n<p><img alt=\"\" src=\"/media/uploads/dikpanganlobar/2022/07/26/whatsapp-image-2022-07-26-at-115147-1.jpeg\" style=\"height:375px; width:500px\" /></p>\r\n\r\n<p>Adapun Kempok Wanita Tani (KWT) yang mendapatkan kegiatan P2L pengembangan dari DAK non fisik tahun anggaran 2022 adalah sebagai berikut: 1. KWT Lestari, Desa Montong Are, Kecamatan Kediri&nbsp;2. KWT Saling Angkat, Lembah Sempage, Kecamatan Narmada 3. KWT Dedare Gawah, Desa Pusuk Lestari, Kecamatan Batu Layar 4. KWT Karya Bunda, Desa Gegelang, Kecamatan Lingsar 5. KWT Bunga Mawar, Desa Babussalam, Kecamatan Gerung.</p>\r\n\r\n<p>H. Muhammad Amin, S.P., M.Si menyatakan&nbsp;kegiatan Pekarangan Pangan Lestari (P2L) Pengembangan ini diharapkan mampu mengentaskan angka stunting dan meningkatkan kesejahtreraan anggota kelompok dan menurunkan angka kemiskinan di Kabupaten Lombok Barat.</p>\r\n\r\n<p>&nbsp;</p>", "view_count": 88, "word_count": 216, "status": "published", "created_at": "2022-07-26T12:48:44.667Z", "updated_at": "2024-07-30T08:34:52.170Z"}, "m2m": {"tags": [1], "photo": []}}, {"condition": {"id": 1161}, "defaults": {"kategori_id": 3, "site_id": 24, "admin_id": 12, "judul": "Studi Banding DIKPANGAN LOBAR ke BBPP Ketindan dan SETDA Kota Malang", "judul_seo": "studi-banding-dikpangan-lobar-ke-bbpp-ketindan-dan-setda-kota-malang", "isi_berita": "<p style=\"text-align:justify\">Tim Dinas Ketahanan Pangan Lombok Barat yang terdiri&nbsp; dari sekertaris, analis perencana dan analis Ketahanan Pangan melakukan perjalanan dinas luar daerah ke Balai Besar Pelatihan Pertanian (BBPP) ketindan dan Sekertariat Daerah Kota Malang dalam rangka&nbsp; studi banding&nbsp; terkait tata cara pengelolaan&nbsp; penggunaan DBHCHT tahun anggaran 2022, kegiatan ini dilaksanakan selama 3 hari dari tanggal 27-29 juli 2022.</p>\r\n\r\n<p style=\"text-align:justify\">Balai Besar Pelatihan Pertanian (BBPP) Ketindan merupakan salah satu unit Pelaksana&nbsp;Teknis (UPT) di bawah Badan&nbsp; Penyuluhan dan Pengembangan SDM Pertanian (BPPSDMP). BBPP Ketindan banyak menorehkan&nbsp; prestasi kerja yang sangat baik, bukan hanya di lingkup&nbsp; BPPSDMP saja Tetapi di lingkup Kementrian Pertanian secara luas,&nbsp;salah satunya meraih peringkat pertama dalam penilaian kinerja kelembagaan Unit Pelaksana Teknis&nbsp; (UPT) lingkup BPPSDMP tahun 2019 (Swadaya Online.com).</p>\r\n\r\n<p style=\"text-align:justify\">Dinas Ketahanan Pangan Lombok Barat yang diwakili Sekertaris Dinas beserta Tim sangat antusias mengunjungi BBPP Ketindan dengan tujuan mempelajari secara komprehensif&nbsp;Bagaimana sistim Tanam Polikultur&nbsp;untuk Tanaman&nbsp; Tembakau yang akan diterapkan menggunakan sistim Tumpang Gilir yang nantinya akan dilaksanakan dalam kegiatan DBHCHT di Kabupaten&nbsp;Lombok Barat. Pelaksanaan program DBHCHT untuk Dinas Ketahanan Pangan Lombok Barat akan dilakukan dengan sistim tumpang gilir tembakau dengan tanaman jagung. Herman Sujono S.Pt menjelaskan manfaat dari sistim tumpang Gilir Tembakau dengan jagung di akhir massa panen adalah:1. Mengefektifkan&nbsp;penggunaan lahan, 2. Mengurangi&nbsp;biaya pengolahan lahan, 3. Untuk wilayah dengan&nbsp; MT 3&nbsp;akan ada istirahat lahan sedangkan untuk wilayah dengan MT 2&nbsp;bisa menjadi 3 kali musim tanam, 4.&nbsp;Mengoptimalkan penggunaan lahan dengan&nbsp;hasil lebih baik sehingga memberikan dampak pada Peningkatan pendapatan petani dan &nbsp;kesejahteraannya. Selain mensukseskan Petani Tembakau menghasilkan Tembakau yang bagus dengan bimbingan perusahaan Tembakau disitu juga kita menanam Jagung yang merupakan salah satu prioritas tanaman pangan, Ujarnya.</p>\r\n\r\n<p style=\"text-align:justify\"><img alt=\"\" src=\"/media/uploads/dikpanganlobar/2022/08/02/whatsapp-image-2022-07-28-at-211742.jpeg\" style=\"height:281px; width:500px\" /></p>\r\n\r\n<p style=\"text-align:justify\">Dalam kunjungannya Dinas Ketahanan Pangan Lombok Barat selain membahas tujuan utama dengan BBPP ketindan,&nbsp; juga membahas terkait pelatihan dalam rangka peningkatan Kapasitas SDM DIKPANGAN LOBAR&nbsp;tentang pengolahan pasca panen hasil pertanian, dimana di BBPP ketindan pengolahan pasca panen merupakan salah satu kegiatan prioritas. Selain itu DIKPANGAN LOBAR juga diberikan kesempatan untuk membuat MoU dengan BBPP Ketindan mengenai Hal-hal lain yang bermanfaat bagi Dinas Ketahanan Pangan&nbsp;dan Lombok&nbsp; Barat ( Rizal Pahlevi, Dikpangan Lobar).&nbsp;</p>", "view_count": 66, "word_count": 331, "status": "published", "created_at": "2022-08-02T11:35:12.750Z", "updated_at": "2024-07-30T08:34:52.216Z"}, "m2m": {"tags": [], "photo": [3687]}}, {"condition": {"id": 1334}, "defaults": {"kategori_id": 3, "site_id": 24, "admin_id": 12, "judul": "Bimbingan Teknis Penyusunan Peta Ketahanan dan Kerentanan Pangan ( FSVA) oleh Dinas Ketahanan Pangan NTB", "judul_seo": "bimbingan-teknis-penyusunan-peta-ketahanan-dan-kerentanan-pangan-fsva-oleh-dinas-ketahanan-pangan-ntb", "isi_berita": "<p style=\"text-align:justify\">Dinas Ketahanan Pangan Provinsi Nusa Tenggara Barat adakan pertemuan kordinasi/sosialisasi dan bimbingan teknis penyusunan Peta Ketahanan dan Kerentanan Pangan atau Food security and Vulnerability Atlas (FSVA) yang diselenggarakan oleh bidang ketersediaan dan kerawanan pangan, Kegiatan ini dilaksanakan selama dua hari dari tanggal 10-11 Agustus 2022 yang diikuti oleh perwakilan seluruh kabupaten/Kota Se-Nusa Tenggara Barat.</p>\r\n\r\n<p style=\"text-align:justify\"><img alt=\"\" src=\"/media/uploads/dikpanganlobar/2022/08/11/whatsapp-image-2022-08-11-at-134911.jpeg\" style=\"height:375px; width:500px\" /></p>\r\n\r\n<p style=\"text-align:justify\">Peta Ketahanan dan Kerawanan Pangan (FSVA) menyediakan informasi ketahanan pangan yang akurat dan Komprehensif sebagai salah satu instrumen yang dapat digunakan untuk monitoring ketahanan pangan wilayah di tingkat nasional dan tingkat daerah. Peta FSVA Kabupaten/Kota menyediakan sarana bagi para pengambil keputusan untuk secara cepat dalam mengidentifikasi daerah yang lebih rentan, sehingga program dari berbagai sektor, sperti pelayanan jasa, pembangunan manusia dan infrastruktur yang berkaitan dengan ketahanan pangan, dan dapat memberikan dampak yang lebih baik terhadap penghidupan serta ketahanan pangan dan gizi masyarakat di tingkat desa/Kelurahan.</p>\r\n\r\n<p style=\"text-align:justify\">Kegiatan pertemuan/kordinasi dan bimbingan teknis penyusunan peta FSVA ini dibuka secara resmi oleh Kepala Dinas Ketahanan Pangan Provinsi Nusa Tenggara Barat, dalam sambutannya H. A. Aziz, S.H., M.H. menyampaikan &quot; Urusan pangan merupakan urusan yang sangat penting di lingkup pemerintah daerah, kalau pangan kita tidak kuat maka stabilitas akan terganggu, salah satu Indeks Kinerja Makro (IKM) adalah angka kemiskinan dimana angka kemiskinan NTB saat ini mencapai 13,62 % dan kita Dinas Ketahanan Pangan bisa masuk berkontribusi menurunkan angka kemiskinan tersebut. Berbagai analisis yang disusun dalam rangka menangani kerawanan pangan sangat penting untuk dibuat sebagai output bagi pengambil kebijakan dalam membuat keputusan, demikian pula halnya dengan peta ketahanan pangan, ujarnya&quot; (Rizal pahlevi, Dikpangan Lobar).</p>", "view_count": 85, "word_count": 239, "status": "published", "created_at": "2022-08-11T13:56:50.689Z", "updated_at": "2024-07-30T08:34:52.276Z"}, "m2m": {"tags": [62], "photo": [4204, 4205]}}, {"condition": {"id": 1953}, "defaults": {"kategori_id": 3, "site_id": 24, "admin_id": 12, "judul": "KUNJUNGAN DIKPANGAN LOBAR KE BALITTAS MALANG", "judul_seo": "kunjungan-dikpangan-lobar-ke-balittas-malang", "isi_berita": "<p><span style=\"font-size:14px\"><span style=\"font-family:Times New Roman,Times,serif\">Rombongan Dinas Ketahanan Pangan Kabupaten Lombok Barat ke salah Satu Unit Pelaksana teknis (UPT)&nbsp;<span style=\"background-color:#fafafa\"><span style=\"color:#262626\">Balai Penelitian dan Pengembangan Pertanian (Balitbangtan), Kementrian Pertanian yang mempunyai kegiatan penelitian tanaman pemanis, serat, tembakau, dan minyak industri. Balittas terletak di </span></span><span style=\"background-color:white\"><span style=\"color:#212121\">Desa Kepuharjo, Kecamatan Karangploso, Kabupaten Malang, Provinsi Jawa Timur. Kegiatan ini dilaksanakan pada tanggal 16 september 2022 dalam rangka mengikuti studi tiru penerapan aplikasi teknologi polikultur tanaman tembakau di Kabupaten Lombok Barat.</span></span></span></span></p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:14px\"><span style=\"font-family:Times New Roman,Times,serif\"><span style=\"background-color:white\"><span style=\"color:#212121\">Kunjungan Dinas Ketahanan Pangan Lombok Barat ke Balittas diterima langsung oleh Peneliti madya Bapak Roni Syaputra, SP. dan menjelaskan mengenai tujuan dari kunjungan. &nbsp;Serta menjelaskan terkait tupoksi dari Lembaga Balittas dan jabatan fungsionalnya yang dapat dijadikan referensi sebagai studi banding.&nbsp; </span></span></span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:14px\"><span style=\"font-family:Times New Roman,Times,serif\"><span style=\"background-color:white\"><span style=\"color:#212121\">Dinas ketahanan pangan Lombok Barat ditugaskan untuk menjaga ketersediaan dan kesetabilan pangan di wilayah Lombok Barat sehingga berinisiasi memanfaatkan wilayah marjinal yang biasanya ditanami tembakau untuk dimodifikasi dengan menerapkan sistim polikultur. </span><span style=\"color:black\">Polikultur adalah pola pertanian dengan banyak jenis tanaman pada satu bidang lahan yang tersusun dan terencana dengan menerapkan aspek lingkungan yang lebih baik.</span></span></span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:14px\"><span style=\"font-family:Times New Roman,Times,serif\"><span style=\"background-color:white\"><span style=\"color:black\">di Balittas sendiri jenis tanaman yang dikembagkan berupa tebu, tembakau dan tanaman serat lainnya. Namun pada umunya tembakau menggunakan pola tanam monokultur namun di beberapa daerah mencampur dengan komoditas lain seperti tanaman holtikutura terutama di daerah dengan iklim dingin. </span></span></span></span></p>\r\n\r\n<p style=\"text-align:justify\"><img alt=\"\" src=\"/media/uploads/dikpanganlobar/2022/09/22/whatsapp-image-2022-09-22-at-104721_e4VQEkQ.jpeg\" style=\"height:778px; width:350px\" /></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:14px\"><span style=\"font-family:Times New Roman,Times,serif\"><span style=\"background-color:white\"><span style=\"color:black\">Tanaman yang baik untuk ditumpang gilir bersama dengan tembakau adalah tanaman yang tidak sesama family, dan rekomendasi tanaman yang baik untuk ditumpang gilir adalah dari kelompok tanaman legum seperti kedelai, kacang merah dll, karna dapat memperbaiki struktur tanah dan menambah unsur N oleh bakteri rizhobium yang terkandung dalam akar tanaman legum dapat mengikat nitrogen di dalam tanah. Selain itu potensi pengembangan kedelai di Lombok untuk produk makanan lokal sangat bagus. Adapun waktu penanaman yang tepat untuk melakukan tumpang gilir adalah di akhir masa panen dari tanaman utama sehingga tidak mengganggu pertumbuhan dan produktifitas tanaman utama.</span></span></span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:14px\"><span style=\"font-family:Times New Roman,Times,serif\"><span style=\"background-color:white\"><span style=\"color:black\">Tanaman tembakau juga sangat rentan dengan serangan penyakit yang berasal dari lingkungan tanaman tembakau sendiri maupun tanaman lain yang berpotensi membawa hama yang dapat menggangu pertumbuhan tembakau. Salah satunya serangan hama dari tanaman cabai sehingga cabai tidak boleh ditumpang sari bersamaaan dengan tembakau, sehingga sebaiknya jarak lahan tanam tembakau dengan cabai berjauhan, paling dekat 1 Km dari tanaman utama. Namun banyak juga petani yang berspekulasi untuk menanam cabai secara bersamaan dan berdekatan dengan tembakau, selama tanaman tersebut sehat dan tidak terserang dengan penyakit sehingga mampu memberikan keuntungan bagi petani, namun hal ini tidak direkomendasikan oleh Lembaga Balittas sendiri.</span></span></span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:14px\"><span style=\"font-family:Times New Roman,Times,serif\"><span style=\"background-color:white\"><span style=\"color:black\">Lebih lanjut Peneliti Madya Balai Tanaman Pemanis dan Serat (Balittas) Roni syaputra, S.P menjelaskan hasil penelitiannya yang dilakukan skala laboratorium, tanaman untuk pembenah&nbsp; dan meningkatkan kesuburan tanah yaitu Orok-orok ( Crotaralia Juncae). Tanaman ini dapat meningkatkan unsur N di dalam tanah karena rhizobium pada akarnya mampu mengikat unsur N, selain itu juga dapat melarutkan unsur K dan P serta dapat meningkatkan toleransi terhadap kekurangan air sehingga cocok diaplikasikan di wilayah marjinal yang kekurangan air. Selain itu penggunaan pupuk organik dapat juga diaplikasikan untuk meningkatkan kesuburan tanah mengingat di daerah Lombok Barat tidak sulit untuk mendapatkan dan mengolah pupuk organik yang mampu mengurangi kebutuhan akan pupuk komersil. ( Rizal Pahlevi, Dikpangan Lobar)</span></span></span></span></p>\r\n\r\n<p>&nbsp;</p>", "view_count": 374, "word_count": 498, "status": "published", "created_at": "2022-09-22T11:29:56.151Z", "updated_at": "2024-07-30T08:34:52.352Z"}, "m2m": {"tags": [1], "photo": [5853, 5854]}}, {"condition": {"id": 2072}, "defaults": {"kategori_id": 3, "site_id": 24, "admin_id": 12, "judul": "Dikpangan Lobar adakan Road Show Bazar Pangan Murah (BPM) guna stabilisasi harga bahan pangan menjelang maulid Nabi", "judul_seo": "dikpangan-lobar-adakan-road-show-bazar-pangan-murah-bpm-guna-stabilisasi-harga-bahan-pangan-menjelang-maulid-nabi", "isi_berita": "<p style=\"text-align:justify\"><span style=\"font-size:12px\"><span style=\"font-family:&quot;Times New Roman&quot;,&quot;serif&quot;\">Dinas Ketahanan Pangan Kabupaten Lombok Barat bersama Tim Pengendali Inflasi Daerah (TPID) Lombok Barat menggelar Road Show&nbsp; Bazar Pangan Murah (BPM) dalam rangka stabilisasi pasokan dan harga bahan pangan strategis menjelang peringatan Maulid Nabi Besar Muhammad SAW tahun 1444 H yang diperingati oleh sebagian besar masyarakat lombok barat. Bazar Pangan Murah (BPM) merupakan salah satu upaya untuk mengendalikan inflasi.</span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:12px\"><span style=\"font-family:&quot;Times New Roman&quot;,&quot;serif&quot;\">Kegiatan ini diadakan di beberapa desa di kecamatan Kediri, Kec Labuapi, Kec Gerung, dan Kec Lembar selama bulan September sampai dengan bulan Oktober. berikut jadwal kegiatan BPM : 1. tanggal 27-28 September 2022 bertempat di kantor desa Ombe; 2. tanggal 29-30&nbsp;September bertempat di kantor desa Dasan Tereng; 3. tanggal 4-5 Oktober bertempat di lapangan voly desa merembu ; 4.&nbsp;Tanggal 6-7 Oktober bertempat di kantor desa kebun ayu ; tanggal 19-20 Oktober bertempat di kantor desa jembatan kembar timur. Sedangkan desa-desa yang berada di kecamatan Batulayar, Kec Gunungsari, Kec Lingsar akan dijadwalkan&nbsp; pada tahap selanjutnya.</span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:12px\"><span style=\"font-family:&quot;Times New Roman&quot;,&quot;serif&quot;\"><img alt=\"\" src=\"/media/uploads/dikpanganlobar/2022/09/30/img-20220929-wa0024.jpg\" style=\"height:889px; width:500px\" /></span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:12px\"><span style=\"font-family:&quot;Times New Roman&quot;,&quot;serif&quot;\">Kegiatan Bazar Pangan Murah &nbsp;ini dilaksanakan &nbsp;atas kerjasama&nbsp; Dikpangan Lobar &nbsp;bersama Bulog, Dinas Kelautan dan Perikanan, Gapoktan, PUPM dan LPMDes yang menyediakan berbagai jenis bahan pangan strategis seperti beras, telur, minyak goring, bawang merah, bawang putih, cabai rawit, cabai besar, dan gula pasir. Selain itu produk kopi bubuk kelompok wanita tani &quot;Saling Angkat&quot; turut mewarnai meja stand BPM.</span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:12px\"><span style=\"font-family:Calibri,&quot;sans-serif&quot;\"><span style=\"font-family:&quot;Times New Roman&quot;,&quot;serif&quot;\">Harga bahan pangan yang ditawarkan pada bazar ini jauh lebih murah dari harga pasar pada umumnya, karena Dikpangan Lobar bersama TPID memberikan subsidi dengan Fasilitasi&nbsp; Distribusi Pangan (FDP) dimana harga tersebut merupakan harga di tingkat petani, Kepala Dinas Ketahanan Pangan Lombok Barat Damayanti Widyaningrum,S.P., M.Si. menyatakan&nbsp; bahwa Dikpangan beserta TPID Lombok Barat akan terus berupaya untuk mengendalikan tingkat inflasi bahan pangan di Lombok Barat dengan melakukan kegiatan &ndash;kegiatan sperti berikut; 1. Bazar Pangan Murah (BPM) untuk stabilisasi pasokan dan harga pasar; 2. Gerakan tanam cabai di pekarangan; 3. Fasilitasi distribusi pangan (FDP); 4. Sosialisasi pola konsumsi pangan dengan bijak tanpa pemborosan (Rizal Pahlevi, Dikpangan Lobar).</span></span></span></p>", "view_count": 298, "word_count": 296, "status": "published", "created_at": "2022-09-30T16:20:02.796Z", "updated_at": "2024-07-30T08:34:52.420Z"}, "m2m": {"tags": [2], "photo": [6266, 6267, 6268]}}, {"condition": {"id": 2080}, "defaults": {"kategori_id": 3, "site_id": 24, "admin_id": 12, "judul": "BAPANAS kunjungi PUPM Lobar, Analisis Harga Eceran Tertinggi (HET)", "judul_seo": "bapanas-kunjungi-pupm-lobar-analisis-harga-eceran-tertinggi-het", "isi_berita": "<p style=\"text-align:justify\">Badan Pangan Nasional ( Bapanas) yang di wakili oleh Direktur Stabilisasi&nbsp; pasokan dan harga pangan mengunjungi PUPM (Pengembangan Usaha Pangan Masyarakat ) &quot; Ingin Maju &quot; Desa Kuripan yang di dampingi oleh Kepala Dinas Ketahanan Pangan Lombok Barat , kunjungan ini bertujuan untuk meninjau inflansi&nbsp; bahan pangan strategis di Nusa Tenggara Barat sekaligus menganalisis Harga Eceran Tertinggi (HET) sebagai dasar kebijakan di pusat.&nbsp; Minggu (2 /10 / 2022)</p>\r\n\r\n<p style=\"text-align:justify\"><img alt=\"\" src=\"/media/uploads/dikpanganlobar/2022/10/03/whatsapp-image-2022-10-02-at-155246.jpeg\" style=\"height:281px; width:500px\" /></p>\r\n\r\n<p style=\"text-align:justify\">&nbsp;</p>\r\n\r\n<p style=\"text-align:justify\">( PUPM ) Pengembangan Usaha Pangan Masyarakat merupakan kegiatan memberdayakan lembaga usaha pangan masyarakat atau gabungan kelompok tani dalam melayani Toko Tani Indonesia (TTI) untuk menjaga stabilisasi pasokan dan harga pangan.</p>\r\n\r\n<p style=\"text-align:justify\">Dalam kujungan itu Kepala Dinas Pangan Lombok Barat Damayanti Widyaningrum, S.P., M.Si. melaporkan bahwa beras petani yang terserap di PUPM telah di salurkan/dijual ke sebagian ASN di Lombok Barat sekitar 32 ton/bulan. Namun dengan adanya penambahan 5 LPMDes yang sedang dibangun Tahun ini, dirinya optimis PUPM mampu mengcover seluruh ASN di wilayah Lombok Barat.</p>\r\n\r\n<p style=\"text-align:justify\">Bapanas sangat mengapresasi kegiatan ini bahkan dijadikan pilot project nasional karena Bapanas baru akan menyusun regulasi agar seluruh Kab / Kota agar beras&nbsp; Petani dibeli oleh ASN, lebih lanjut Bapanas akan memberikan bantuan anggaran biaya pengemasan serta Fasilitasi Distribusi Pangan ( FDP ) sebagai dampak kenaikan Harga BBM yang dialami masyarakat, namun Dinas Ketahanan Pangan Lombok Barat diminta bersurat kepada Bapanas sebagai langkah prosedural. ( Rizal Pahlevi, Dikpangan Lobar ).&nbsp;</p>", "view_count": 141, "word_count": 201, "status": "published", "created_at": "2022-10-03T10:32:43.562Z", "updated_at": "2024-07-30T08:34:52.484Z"}, "m2m": {"tags": [2], "photo": [6303, 6304, 6305]}}, {"condition": {"id": 2131}, "defaults": {"kategori_id": 3, "site_id": 24, "admin_id": 12, "judul": "Tekan Inflasi - Dinas Ketahanan Pangan Gelar Pangan Murah", "judul_seo": "tekan-inflasi-dinas-ketahanan-pangan-gelar-pangan-murah", "isi_berita": "<p>&nbsp; &nbsp; &nbsp; &nbsp;Dalam upaya menekan laju Inflasi di Kabupaten Lombok Barat, Dinas Ketahanan Pangan Lobar menggelar Bazar Pangan Murah. Kegiatan tersebut gencar dilakukan pada 10 Kecamatan yang ada di Kabupaten Lombok Barat. Selain untuk menekan laju Inflasi, kegiatan tersebut juga diharapkan dapat mengendalikan harga bahan pokok terutama menjelang perayaan Maulid Nabi Muhammad SAW.</p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp;Dinas Ketahanan Pangan Lobar sudah dan akan melaksanakan Gelar Bazar Pangan Murah ini dalam 2 periode. Yakni periode pertama pada pertengahan bulan September sampai awal bulan Oktober yang dimulai dengan 6 Kecamatan antara lain Sekotong, Kediri, Narmada, Labuapi, Gerung dan Lembar. Kemudian periode kedua dilaksanakan dari pertengahan hingga akhir bulan Oktober ini pada 4 Kecamatan diantaranya Kuripan, Lingsar, Gunungsari dan Batulayar.</p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; Sebagai informasi, kisaran harga bahan pokok yang dijual pada gelaran Bazar Pangan Murah ini diantaranya, beras dari Rp. 10.000/kg menjadi Rp. 8.500/kg, minyak goreng dari Rp. 14.000/ltr menjadi Rp. 12.500/ltr, telur dari Rp. 58.000/tray menjadi Rp. 48.000/tray, bawang merah dari Rp. 25.000/kg menjadi Rp. 17.000/kg dan bawang putih dari Rp. 22.000/kg menjadi Rp. 18.000/kg. Harga tersebut lebih murah dari harga di pasaran dengan perbandingan rata-rata antara Rp. 5.000 s/d Rp. 10.000.</p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp;Bazar Pangan Murah ini diharapkan dapat menekan laju inflasi di Kabupaten Lombok Barat yang saat ini masih diatas 5%. Dimana target nasional saat ini berada di angka 4,6% s/d 4,8%. Pun himbauan dari pusat agar Dinas Ketahanan Pangan Lobar selaku Tim Pengendali Inflasi Daerah (TPID) Kab. Lombok Barat untuk gencar melakukan kegiatan Bazar Pangan Murah, sehingga inflasi daerah saat ini bisa turun di bawah 5%. Sekaligus membantu masyarakat Lombok Barat untuk memenuhi kebutuhan menjelang Maulid Nabi Muhammad SAW. <strong>(AK)</strong></p>\r\n\r\n<p><strong>sources : <u>Suara NTB</u></strong></p>", "view_count": 430, "word_count": 242, "status": "published", "created_at": "2022-10-06T11:40:22.186Z", "updated_at": "2024-07-30T08:34:52.533Z"}, "m2m": {"tags": [2], "photo": [6465]}}, {"condition": {"id": 2134}, "defaults": {"kategori_id": 3, "site_id": 24, "admin_id": 12, "judul": "Bazar Pangan Murah - Dinas Ketahanan Pangan Lobar", "judul_seo": "bazar-pangan-murah-dinas-ketahanan-pangan-lobar", "isi_berita": "<p><iframe frameborder=\"0\" height=\"360\" src=\"https://www.youtube.com/embed/PF6ZmkBgWCM\" width=\"640\"></iframe></p>\r\n\r\n<p>Kegiatan Bazar Pangan Murah oleh Dinas Ketahanan Pangan Lobar di Kantor Desa Dasan Tereng, Kec. Narmada - Lobar</p>", "view_count": 310, "word_count": 17, "status": "published", "created_at": "2022-10-06T14:39:24.038Z", "updated_at": "2024-07-30T08:34:52.586Z"}, "m2m": {"tags": [2], "photo": [6470]}}, {"condition": {"id": 2543}, "defaults": {"kategori_id": 3, "site_id": 24, "admin_id": 12, "judul": "BAPANAS ADAKAN EVALUASI KINERJA ENUMERATOR SISTEM MONITORING STOK PANGAN STRATEGIS", "judul_seo": "bapanas-adakan-evaluasi-kinerja-enumerator-sistem-monitoring-stok-pangan-strategis", "isi_berita": "<p>Badan Pangan Nasional/ National Food Agency Kedeputian Ketersediaan dan Stabilisasi Pangan direktorat Ketersediaan Pangan mengadakan pertemuan kordinasi sub sektor dan lintas sektor dalam rangka evaluasi kinerja enumerator sistem monitoring stok pangan strategis tahun 2022 yang diadakan di arch hotel bogor dari tanggal 1- 3 Desember 2022 dan dihadiri oleh perwakilan koordinator dan enumertaor masing-masing provinsi seluruh indonesia.</p>\r\n\r\n<p><img alt=\"\" src=\"/media/uploads/dikpanganlobar/2022/12/05/whatsapp-image-2022-12-05-at-091356.jpeg\" style=\"height:375px; width:500px\" /></p>\r\n\r\n<p>Dalam pertemuan tersebut dibuka dan ditutup secara resmi oleh direktur ketersediaan pangan Dr. Budi warianto, M.Si. menyampaikan dalam arahannya menekankan agar kinerja enumerator semakin baik sehingga data yang diperoleh dapat menjadi bahan perumusan kebijakan oleh pusat selain itu juga beliau meminta agar kualitas data yang disampaikan akurat. Adapun Materi yang disampaikan dalam pertemuan tersebut adalah: Kebijakan Ketersediaan pangan, Evaluasi Kinerja simonstok, Sosialisasi Survey Rumah tangga, dan Rencana Kegiatan Simonstok tahun 2023.&nbsp;</p>\r\n\r\n<p>Hasanudin Rumra selaku koordinator Nasional Simonstok menjelaskan bahwa akhir tahun 2022 Bapanas akan mengadakan survey stok beras di tingkat penggilingan dan rumah tangga. Tujuan dari kegiatan tersebut untuk mendapatkan informasi stok beras di penggilingan, rumah tangga produsen dan rumah tangga konsumen. output dari kegiatan ini diharapkan estimasi stok beras di penggilingan dan rumah tangga tahun 2022 sebagai stok awal tahun 2023.</p>", "view_count": 385, "word_count": 179, "status": "published", "created_at": "2022-12-05T09:36:52.086Z", "updated_at": "2024-07-30T08:34:52.642Z"}, "m2m": {"tags": [2], "photo": [7628, 7629, 7630]}}, {"condition": {"id": 3170}, "defaults": {"kategori_id": 2, "site_id": 24, "admin_id": 12, "judul": "Dinas Ketahanan Pangan Lombok Barat Adakan Gelar Pangan Murah (GPM) Selama Bulan Ramadhan 1444 H", "judul_seo": "dinas-ketahanan-pangan-lombok-barat-adakan-gelar-pangan-murah-gpm-selama-bulan-ramadhan-1444-h", "isi_berita": "<p>Dinas Ketahanan Pangan Lombok Barat bersama Tim Pengendali Inflasi Daerah (TPID) adakan Gelar Pangan Murah (GPM) selama bulan Ramadhan 1444 H dalam rangka menekan inflasi dan menjaga stabilitas harga bahan pokok pangan menjelang Hari Besar Keagamaan nasional (HBKN), kegiatan ini akan dilaksanakan di 10 kecamatan selama bulan puasa dengan jadwal sebagai berikut:</p>\r\n\r\n<p><img alt=\"\" src=\"/media/uploads/dikpanganlobar/2023/04/06/whatsapp-image-2023-04-03-at-151722.jpeg\" style=\"height:500px; width:500px\" /></p>\r\n\r\n<p>Kegiatan Bazar Pangan Murah ini didukung oleh Bulog Kanwil NTB, dan Beberapa distributor seperti alfamart, Indomaret, Jembatan Baru serta UMKM Lombok Barat yang meyediakan bahan pokok pangan dan barang kebutuhan masyarakat lainnya seperti beras, Minyak goreng, gula pasir, gula merah, cabe, bawang merah, bawang putih dll,&nbsp; yang dibutuhkan masyarakat selama bulan puasa. Kepala Dinas Ketahanan Pangan Lombok Barat Damayanti Widyaningrum mengatakan kegiatan bazar pangan murah ini dilaksanakan untuk memberikan akses bagi masyarakat untuk mendapatkan bahan pokok pangan dengan harga yang terjangkau di bawah harga pasar, terutama di bulan ramadhan dimana permintaan masyarakat akan bahan pokok semakin meningkat.</p>\r\n\r\n<p><img alt=\"\" src=\"/media/uploads/dikpanganlobar/2023/04/06/whatsapp-image-2023-04-05-at-122910.jpeg\" style=\"height:618px; width:500px\" /></p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><img alt=\"\" src=\"/media/uploads/dikpanganlobar/2023/04/06/whatsapp-image-2023-04-06-at-075615.jpeg\" style=\"height:521px; width:500px\" />&nbsp;</p>\r\n\r\n<p>selengkapnya baca juga di link berikut</p>\r\n\r\n<p><a href=\"https://www.labulianews.com/2023/04/antisipasi-inflasi-saat-ramadhan-tpid.html\">https://www.labulianews.com/2023/04/antisipasi-inflasi-saat-ramadhan-tpid.html</a></p>\r\n\r\n<p>&nbsp;</p>", "view_count": 439, "word_count": 153, "status": "published", "created_at": "2023-04-06T05:30:01.829Z", "updated_at": "2024-07-30T08:34:52.711Z"}, "m2m": {"tags": [], "photo": [9206, 9207, 9208]}}, {"condition": {"id": 3191}, "defaults": {"kategori_id": 3, "site_id": 24, "admin_id": 12, "judul": "DIKPANGAN LOBAR BERSAMA PEMDA LOBAR LAKUKAN PENGECEKAN BERAS BANTUAN PANGAN KE BULOG KANWIL NTB", "judul_seo": "dikpangan-lobar-bersama-pemda-lobar-lakukan-pengecekan-beras-bantuan-pangan-ke-bulog-kanwil-ntb", "isi_berita": "<p>Dalam rangka mensukseskan program bantuan pangan kolaborasi Badan Pangan Nasional bersama Kementrian Sosial kepada Kelompok Penerima Manfaat (KPM) berupa 10 Kg beras kepada masing-masing KPM yang akan diberikan selama 3 bulan yang akan disalurkan melalui Bulog. Sasaran KPM dalam program ini sebanyak 21 juta kpm senasional sedangkan untuk Kabupaten Lombok Barat berjumlah 87.912 KPM. Program bantuan pangan ini merupakan salah satu upaya untuk penanganan kemiskinan dan stunting, selain beras kpm juga akan mendapatkan daging dan telur. Sebanyak 879 ton beras diperkirakan akan disalurkan ke KPM yang akan diperiksa kelayakannya terlebih dahulu oleh Pemda sebelum disalurkan ke masyarakat.&nbsp;</p>\r\n\r\n<p><img alt=\"\" src=\"/media/uploads/dikpanganlobar/2023/04/11/whatsapp-image-2023-04-10-at-193143.jpeg\" style=\"height:1280px; width:970px\" /></p>\r\n\r\n<p><img alt=\"\" src=\"/media/uploads/dikpanganlobar/2023/04/11/whatsapp-image-2023-04-08-at-094018.jpeg\" style=\"height:627px; width:500px\" /></p>\r\n", "view_count": 314, "word_count": 91, "status": "published", "created_at": "2023-04-11T05:51:49.273Z", "updated_at": "2024-07-30T08:34:52.772Z"}, "m2m": {"tags": [2], "photo": [9276, 9277]}}, {"condition": {"id": 3198}, "defaults": {"kategori_id": 2, "site_id": 24, "admin_id": 12, "judul": "Bupati Lombok Barat Launching Program Bantuan Pangan ", "judul_seo": "bupati-lombok-barat-launching-program-bantuan-pangan", "isi_berita": "<p>Bupati Lombok Barat H. Fauzan Khalid melepas secara resmi penyaluran bantuan pangan yang akan dibagikan kepada 87.912 KPM di Lombok Barat pada hari kamis, 13 April 2023 di depan kantor bupati Lombok barat yang di dampingi oleh Kepala Bulog NTB, Sekda Lobar H. Ilham, Asisten II Sekda Lobar Rusditah, Kadis Pangan Lobar Damayanti Widyaningrum. Program ini bertujuan untuk menekan angka kemiskinan dan angka stunting kolaborasi Badan Pangan Nasional dengan Kementrian Sosial Republik Indonesia.</p>\r\n\r\n<p><img alt=\"\" src=\"/media/uploads/dikpanganlobar/2023/04/14/whatsapp-image-2023-04-13-at-114436-1.jpeg\" style=\"height:375px; width:500px\" /></p>\r\n\r\n<p>H. Fauzan Khalid mengatakan apa yang menjadi kebijakan pemerintah pusat melalui Badan Pangan Nasional ini merupakan bentuk perhatian pemerintah kepada masyarakat untuk menjamin ketersedian dan kebutuhan pokok masyarakat. Selaian dimaksudkan untuk mengurangi beban masyarakt program ini juga bertujuan untuk&nbsp; menjaga stabilitas harga pangan dan menekan lonjakan inflasi. &quot;Program ini adalah bentuk perhatian pemerintah kepada masyarakat dan untuk menekan inflasi&quot;, imbuhnya.</p>\r\n\r\n<p>sumber:</p>\r\n\r\n<p><a href=\"https://www.jejakfaktanews.com/2023/04/bupati-h-fauzan-khalid-launcing-program.html?m=1\">https://www.jejakfaktanews.com/2023/04/bupati-h-fauzan-khalid-launcing-program.html?m=1</a></p>\r\n\r\n<p><a href=\"https://www.postkotantb.com/2023/04/bupati-h-fauzan-khalid-launcing-program.html\">https://www.postkotantb.com/2023/04/bupati-h-fauzan-khalid-launcing-program.html</a></p>\r\n", "view_count": 340, "word_count": 131, "status": "published", "created_at": "2023-04-14T01:12:32.002Z", "updated_at": "2024-07-30T08:34:52.826Z"}, "m2m": {"tags": [], "photo": [9309, 9310]}}, {"condition": {"id": 3210}, "defaults": {"kategori_id": 3, "site_id": 24, "admin_id": 12, "judul": "Antusiasme Masyarakat JANTUNG Menerima Program Bantuan Pangan", "judul_seo": "antusiasme-masyarakat-jantung-menerima-program-bantuan-pangan", "isi_berita": "<p style=\"text-align:justify\"><strong>Kediri</strong> (16/4/2023). Program Bantuan Pangan kolaborasi Badan Pangan Nasional dengan Kementrian Sosial yang diberikan kepada Kelompok Penerima Manfaat (KPM) dalam memenuhi kebutuhan pangan terutama saat bulan Ramadan dan persiapan hari raya Idul Fitri 1444 H.&nbsp;Program Bantuan Pangan 2023 ini akan disalurkan kepada 21,3 juta Keluarga Penerima Manfaat (KPM) yang tercatat dalam data Kementerian Sosial untuk 3 bulan alokasi yaitu Maret, April dan Mei, sedangkan untuk Kabupaten Lombok Barat berjumlah 87.912 KPM.&nbsp;</p>\r\n\r\n<p style=\"text-align:justify\">Bupati Lombok Barat H. Fauzan khalid dalam sambutannya saat melepas secara resmi program ini mengatakan &quot; program&nbsp;ini merupakan bentuk perhatian pemerintah kepada masyarakat untuk menjamin ketersedian dan kebutuhan pokok masyarakat&nbsp;untuk&nbsp; menjaga stabilitas harga pangan dan menekan inflasi&quot;. Jumlah KPM Lombok Barat yang menerima bantuan ini sebanyak&nbsp;87.912 KPM dan diperkirakan 879 ton beras akan disalurkan kepada masyarakan melalui Bulog Kanwil NTB.</p>\r\n\r\n<p style=\"text-align:justify\"><img alt=\"\" src=\"/media/uploads/dikpanganlobar/2023/04/16/whatsapp-image-2023-04-16-at-094554.jpeg\" style=\"height:225px; width:500px\" /></p>\r\n\r\n<p style=\"text-align:justify\"><img alt=\"\" src=\"/media/uploads/dikpanganlobar/2023/04/16/whatsapp-image-2023-04-16-at-104648_1GHCms4.jpeg\" style=\"height:356px; width:200px\" /></p>\r\n\r\n<p style=\"text-align:justify\">Segenap pemerintah desa dan masyarakat Desa Jembatan Gantung yang di singkat Jantung Kecamatan Lembar sangat antusias menerima program ini terlihat dari semangat masyarakat berbondong-bondong menuju lokasi pembagian yaitu di kantor desa Jantung, Selain itu Pendamping Sosial, para Kadus setempat, BKD, Babinsa, Babinkamtibmas begitu gesit mengurusi warga KPM mulai dari menginformasikan hingga membagikan beras kepada masyarakat. Jumlah KPM penerima bantuan ini di Desa Jantung sebanyak 1.149 orang yang akan dibagikan secara berjadwal sesuai dusun masing-masing. Penyaluran bantuan ini berlangsung dengan baik dan kooperatif dari seluruh <em>stakeholder</em> terkait (Rizal pahlevi, Dikpangan Lobar).</p>", "view_count": 580, "word_count": 213, "status": "published", "created_at": "2023-04-16T02:55:53.166Z", "updated_at": "2024-07-30T08:34:52.886Z"}, "m2m": {"tags": [2], "photo": [9346, 9347, 9348]}}]