[{"condition": {"id": 27}, "defaults": {"kategori_id": 5, "site_id": 26, "admin_id": 20, "judul": "Alur Mekanisme Penanganan Pengaduan Masyarakat", "judul_seo": "alur-mekanisme-penanganan-pengaduan-masyarakat", "isi_berita": "<p>Alur Mekanisme Penanganan Pengaduan Masyarakat</p>\r\n", "view_count": 234, "word_count": 5, "status": "published", "created_at": "2021-06-03T11:27:11.893Z", "updated_at": "2024-08-01T14:19:20.705Z"}, "m2m": {"tags": [], "photo": [182]}}, {"condition": {"id": 915}, "defaults": {"kategori_id": 3, "site_id": 26, "admin_id": 20, "judul": "Indonesia Akan Kirim Lagi Pekerja Migran ke Malaysia", "judul_seo": "indonesia-akan-kirim-lagi-pekerja-migran-ke-malaysia", "isi_berita": "<p><strong>TEMPO.CO</strong>,&nbsp;<strong>Jakarta</strong>&nbsp;- Pengiriman&nbsp;<a href=\"https://www.tempo.co/tag/pekerja-migran\" rel=\"noopener\" target=\"_blank\">Pekerja Migran&nbsp;</a>Indonesia atau PMI ke Malaysia yang disetop sejak 13 Juli akan kembali dibuka. Pembukaan dilakukan setelah adanya pernyataan sikap terbaru dari Perdana Menteri Malaysia Ismail Sabri Yaakob.</p>\r\n\r\n<p>Tenaga Ahli Kantor Staf Presiden Fadjar Dwi Wisnuwardhani meyakini Malaysia punya itikad untuk menghormati kerja sama yang sebelumnya dilanggar dan jadi penyebab pengiriman dihentikan.</p>\r\n\r\n<p dir=\"ltr\">&quot;Hal itu ditunjukkan dengan sikap Perdana Menteri Malaysia, yang telah memerintahkan&nbsp; Kementerian Dalam Negeri dan Kementerian Sumber Manusia, untuk menyelesaikan persoalan penempatan PMI di&nbsp;<a href=\"https://www.tempo.co/tag/malaysia\" rel=\"noopener\" target=\"_blank\">Malaysia</a>,&quot; kata dia dalam keterangan tertulis, Minggu, 24 Juli 2022.</p>\r\n\r\n<p dir=\"ltr\">Saat ini, kata Fadjar, Indonesia dan Malaysia terus melakukan komunikasi untuk mencari jalan keluar atas persoalan yang terjadi. Ia mendorong agar masalah ini cepat diselesaikan agar terus membuka peluang calon PMI untuk berangkat.</p>\r\n\r\n<p dir=\"ltr\">Selain itu, Fadjar juga meminta&nbsp;<a href=\"https://www.tempo.co/tag/kementerian-tenaga-kerja\" rel=\"noopener\" target=\"_blank\">Kementerian Tenaga Kerja</a>&nbsp;dan Kementerian Luar Negeri mengkomunikasikan keputusan penghentian sementara kepada berbagai pihak di dalam negeri, terutama calon PMI yang akan berangkat ke Malaysia. &quot;Agar calon PMI tidak salah persepsi atas keputusan pemerintah. Bahwa apa yang dilakukan pemerintah ini semata-mata demi melindungi PMI,&quot; ujarnya.</p>\r\n\r\n<p dir=\"ltr\">Sebelumnya Indonesia menghentikan sementara penempatan PMI ke Malaysia sejak 13 Juli 2022 lalu. Ini merupakan buntut dari pelanggaran kerja sama tenaga kerja yang dilakukan oleh Malaysia. Kerja sama ini harus dihormati dan dilaksanakan kedua negara.</p>\r\n\r\n<p dir=\"ltr\">&quot;Pelanggaran ini mencederai itikad baik pemimpin kedua negara, yakni Presiden Indonesia dan Perdana Menteri Malaysia,&quot; kata Fadjar.</p>\r\n\r\n<p>Kerja sama tentang penempatan dan perlindungan PMI sektor domestik di Malaysia ini sudah ditandatangani oleh Menteri Ketenagakerjaan Indonesia dan Menteri Sumber Manusia Malaysia pada 1 April 2022. Presiden Joko Widodo atau Jokowi dan Perdana Menteri Malaysia Dato&rsquo; Sri Ismail Sabri Yaakob langsung menyaksikan penandatanganan kerja sama ini.</p>\r\n\r\n<p dir=\"ltr\">Kerja sama tersebut merupakan pembaruan kesepakatan dan mekanisme penempatan PMI sektor domestik yang bekerja&nbsp; di Malaysia yang sudah ada. Kerja sama ini memuat bahwa penempatan PMI hanya dilakukan melalui Sistem Penempatan Satu Kanal atau SPSK atau One Channel System.</p>\r\n\r\n<p dir=\"ltr\">Dalam butir lain di kerja sama juga dijelaskan, tidak ada mekanisme penempatan pekerja migran Indonesia domestik lainnya kecuali SPSK, misalnya Sistem Maid Online atau SMO, Journey Performed Visa atau MyTravel Pass. Di sinilah pelanggaran dilakukan Malaysia.</p>\r\n\r\n<p dir=\"ltr\">Bukannya menggunakan SPSK, Malaysia ternyata masih menggunakan sistem di luar SPSK yaitu SMO. Sistem inj menempatkan pekerja migran secara langsung dengan mengubah visa kunjungan menjadi visa kerja, termasuk bagi pekerja asal Indonesia.</p>\r\n\r\n<p dir=\"ltr\">SMO yang berjalan ini, kata Fadjar, dikelola oleh Kementerian Dalam Negeri Malaysia sendiri melalui Jabatan Imigresen Malaysia. &quot;Sistem ini dinilai pihak Indonesia membuat perlindungan pekerja migran semakin rentan dan Pemerintah Indonesia tidak memiliki data PMI,&quot; kata dia.</p>\r\n\r\n<p dir=\"ltr\">Kondisi tersebut, terang Fadjar, membuat pemerintah Indonesia sulit memberikan perlindungan kepada PMI saat menghadapi berbagai persoalan. Seperti penahanan paspor oleh majikan, pemotongan gaji, dan tidak adanya kontrak kerja. &quot;Karena aspek penegakan hukum yang lemah bagi pekerja asing yang tidak resmi di Malaysia,&quot; tuturnya.</p>\r\n\r\n<p dir=\"ltr\">Dua hari setelah Indonesia mengumumkan penghentian,&nbsp;Ismail Sabri Yaakob langsung memerintahkan Kementerian Sumber Manusia dan Kementerian Dalam Negeri untuk segera menyelesaikan masalah yang terjadi.</p>\r\n\r\n<p dir=\"ltr\">&ldquo;Saya tidak mau (masalah) ini berlarut-larut,&quot; ujar Ismail Sabri seperti dikutip Bernama di Kuala Lumpur, Jumat, 15 Juli 2022.</p>\r\n\r\n<p dir=\"ltr\">Menurut dia hal ini harus segera diselesaikan agar masalah antara Malaysia dan Indonesia bisa dihindari. &quot;Saya sudah bilang ke mereka agar cepat diselesaikan karena saya takut kalau kita tidak melakukannya, kita akan bermasalah dengan Indonesia,&quot; tutur Ismail Sabri.</p>\r\n\r\n<p dir=\"ltr\">Di sisi lain, Indonesia mengakui Malaysia termasuk negara yang terpenting dalam penempatan PMI. Fadjar mencatat ada 1,6 juta PMI prosedural di Malaysia yang bekerja di sektor perkebunan, pabrik, dan domestik, yakni sebagai pekerja rumah tangga.</p>\r\n\r\n<p dir=\"ltr\">Merujuk data Bank Indonesia, Fadjar menyebut, jumlah kiriman uang PMI dari Malaysia sebelum pandemi berkisar USD 3 miliar atau setara Rp40 triliun per tahun. &quot;Dengan jumlah tersebut, keberadaan PMI dalam stabilitas dan pembangunan ekonomi negara menjadi sangat signifikan,&quot; tuturnya.</p>\r\n\r\n<p><strong><em>Sumber : https://nasional.tempo.co/read/1615284/indonesia-akan-kirim-lagi-pekerja-migran-ke-malaysia</em></strong></p>", "view_count": 174, "word_count": 598, "status": "draft", "created_at": "2022-07-25T12:29:55.620Z", "updated_at": "2024-08-01T08:32:10.250Z"}, "m2m": {"tags": [], "photo": [3221]}}, {"condition": {"id": 1117}, "defaults": {"kategori_id": 3, "site_id": 26, "admin_id": 20, "judul": "WAMENAKER SAMBUT POSITIF KESEPAKATAN PENEMPATAN PMI DI HYUNDAI HEAVY INDUSTRY (HHI) KOREA SELATAN", "judul_seo": "wamenaker-sambut-positif-kesepakatan-penempatan-pmi-di-hyundai-heavy-industry-hhi-korea-selatan", "isi_berita": "<p><img alt=\"\" src=\"/media/uploads/disnakerlobar/2022/08/01/img-20220725-wa0095_SiNOmjj.jpg\" style=\"height:1066px; width:1600px\" /></p>\r\n\r\n<p>Penulis: Erwan M</p>\r\n\r\n<p>Jakarta&ndash;Wakil Menteri Ketenagakerjaan, Afriansyah Noor, menyambut positif kerja sama penempatan Pekerja Migran Indonesia (PMI) untuk bekerja di Hyundai Heavy Industry (HHI) Republik Korea/Korea Selatan. Pemerintah sangat konsen dan mendukung penuh penempatan PMI untuk bekerja di HHI, dan akan selektif memilih Perusahaan Perusahaan Penempatan Pekerja Migran Indonesia (P3MI) yang menempatkan, serta terus memantau kinerjanya.</p>\r\n\r\n<p>&ldquo;Kami sangat senang mendengar terjadinya kesepakatan antara perusahaan penempatan pekerja migran Indonesia (P3MI)dengan Agency HNH terkait rencana penempatan PMI untuk bekerja di HHI, Korea Selatan,&rdquo; kata Afriansyah Noor saat menerima audiensi Shin Sang Woon, Head of Co-Prosperity Management Department HHI, di Jakarta, Senin (25/7/2022).</p>\r\n\r\n<p>Afriansyah Noor berharap kepada P3MI&nbsp; tersebut dapat segera memenuhi Term and Conditions dimaksud dan segera menyiapkan CPMI yang kompeten sesuai dengan uraian jabatan yang diminta oleh pihak HHI. Sementara kepada HHI, Kemnaker meminta untuk dapat menyediakan fasilitas bagi PMI yang memadai, agar mereka nantinya dapat bekerja dengan baik dan tentunya akan meningkatkan produktivitas perusahaan.</p>\r\n\r\n<p>&ldquo;Kami berharap kerja sama penempatan ini dapat berjalan lebih baik dengan menjunjung tinggi pelindungan dan kesejahteraan bagi PMI,&rdquo; ujar Afriansyah Noor.</p>\r\n\r\n<p>Afriansyah Noor menjelaskan, Korea Selatan merupakan salah satu negara tujuan penempatan PMI. Ia mengungkapkan kerja sama penempatan di Korea Selatan saat ini, dilakukan melalui tiga skema. Pertama, penempatan oleh Badan Perlindungan Pekerja Migran Indonesia (BP2MI) dengan skema Goverment to Government (G to G) di bawah kerangka kerjasama Indonesia-Korsel dengan skema Employment Permit System (EPS).</p>\r\n\r\n<p>Kedua, penempatan oleh Perusahaan Penempatan Pekerja Migran Indonesia (P to P) untuk penempatan PMI pada pemberi kerja berbadan hukum. Ketiga, PMI Perseorangan sebagai pekerja profesional yang penempatannya tidak melalui pelaksana penempatan dan tidak dipekerjakan pada jabatan yang terendah pada setiap sektor.</p>\r\n\r\n<p>&ldquo;Kemnaker berkeinginan kerja sama antara Indonesia dan Korea Selatan, khususnya penempatan PMI di HHI, dapat berjalan dengan baik,&rdquo; katanya.</p>\r\n\r\n<p>Sumber:Humas Kemnaker (&nbsp;<a href=\"https://www.nakeronline.com/2022/07/25/wamenaker-sambut-positif-kesepakatan-penempatan-pmi-di-hyundai-heavy-industry-hhi-korea-selatan/\">https://www.nakeronline.com/2022/07/25/wamenaker-sambut-positif-kesepakatan-penempatan-pmi-di-hyundai-heavy-industry-hhi-korea-selatan/</a>&nbsp;)</p>", "view_count": 36, "word_count": 275, "status": "published", "created_at": "2022-08-01T09:53:47.688Z", "updated_at": "2024-07-07T11:16:45.208Z"}, "m2m": {"tags": [], "photo": [7051]}}, {"condition": {"id": 1118}, "defaults": {"kategori_id": 3, "site_id": 26, "admin_id": 20, "judul": "RI-Malaysia tingkatkan perlindungan PMI lewat sistem satu saluran", "judul_seo": "ri-malaysia-tingkatkan-perlindungan-pmi-lewat-sistem-satu-saluran", "isi_berita": "<p><img alt=\"\" src=\"/media/uploads/disnakerlobar/2022/08/01/ri-malay.jpg\" style=\"height:768px; width:1366px\" />Sumber :&nbsp;<a href=\"https://www.antaranews.com/video/3024453/ri-malaysia-tingkatkan-perlindungan-pmi-lewat-sistem-satu-saluran\">https://www.antaranews.com/video/3024453/ri-malaysia-tingkatkan-perlindungan-pmi-lewat-sistem-satu-saluran</a></p>", "view_count": 169, "word_count": 1, "status": "published", "created_at": "2022-08-01T10:11:44.926Z", "updated_at": "2024-08-01T07:08:54.454Z"}, "m2m": {"tags": [], "photo": [7052]}}, {"condition": {"id": 1119}, "defaults": {"kategori_id": 3, "site_id": 26, "admin_id": 20, "judul": "RI Kirim Lagi TKI ke Malaysia Mulai 1 Agustus", "judul_seo": "ri-kirim-lagi-tki-ke-malaysia-mulai-1-agustus", "isi_berita": "<p><img alt=\"\" src=\"/media/uploads/disnakerlobar/2022/08/01/ida-fauziyah-1_169.jpeg\" style=\"height:406px; width:720px\" /></p>\r\n\r\n<p>Jakarta - Pemerintah Indonesia dan Malaysia menandatangani Joint Statement terkait implementasi penandatanganan nota kesepahaman (MoU) tentang Penempatan dan Perlindungan Pekerja Migran Indonesia (PMI) atau TKI di Malaysia.<br />\r\nPenandatanganan dilakukan oleh Menteri Ketenagakerjaan RI Ida Fauziyah dan Menteri Sumber Manusia Malaysia Dato&#39; Sri M. Saravanan Murugan di Jakarta, Kamis (28/7/2022).<br />\r\n<br />\r\nDalam pertemuan itu, Malaysia akhirnya setuju untuk menggunakan sistem yang diminta Indonesia terkait penempatan PMI di Negeri Jiran.<br />\r\n&quot;Indonesia dan Malaysia sepakat dan menegaskan kembali bahwa OCS akan menjadi satu-satunya mekanisme perekrutan dan penempatan PMI di Malaysia dengan mengintegrasikan sistem online yang ada,&quot; kata Ida dalam keterangan tertulisnya.<br />\r\nSistem ini dikelola oleh perwakilan Indonesia di Malaysia dan sistem online yang dikelola oleh Departemen Imigrasi Malaysia. Hal ini dilakukan dengan mematuhi syarat dan ketentuan yang disepakati sebagaimana diatur dalam MoU.<br />\r\n<br />\r\nIa juga mengatakan, pilot project perlu dilakukan dan harus dilaksanakan tiga bulan sebelum penerapan secara penuh sistem OCS untuk memastikan kelancaran aplikasi sistem terintegrasi.<br />\r\n<br />\r\n&quot;Kedua pihak menyetujui dimulainya kembali perekrutan dan penempatan PMI di Malaysia mulai 1 Agustus 2022, bergantung pada efektif tidaknya implementasi dari komitmen yang dibuat dalam MoU,&quot; ujarnya.<br />\r\nIndonesia dan Malaysia menekankan pentingnya perang terhadap perdagangan manusia dan berkomitmen untuk melibatkan pemangku kepentingan terkait di negaranya masing-masing.<br />\r\n<br />\r\n&quot;Kedua belah pihak juga berkomitmen untuk memfasilitasi kerja sama antara lembaga jaminan sosial di Malaysia dan Indonesia dalam rangka memperkuat perlindungan bagi Pekerja Migran Indonesia,&quot; imbuhnya.<br />\r\n<br />\r\nSumber :&nbsp;<a href=\"https://finance.detik.com/berita-ekonomi-bisnis/d-6203829/ri-kirim-lagi-tki-ke-malaysia-mulai-1-agustus\">https://finance.detik.com/berita-ekonomi-bisnis/d-6203829/ri-kirim-lagi-tki-ke-malaysia-mulai-1-agustus</a></p>", "view_count": 134, "word_count": 219, "status": "published", "created_at": "2022-08-01T10:17:25.398Z", "updated_at": "2024-07-28T18:33:06.854Z"}, "m2m": {"tags": [], "photo": [3574]}}, {"condition": {"id": 2578}, "defaults": {"kategori_id": 3, "site_id": 26, "admin_id": 20, "judul": "PT. Kijang Lombok Raya Berangkat kan 120 CPMI ke Malaysia", "judul_seo": "pt-kijang-lombok-raya-berangkat-kan-120-cpmi-ke-malaysia", "isi_berita": "<p><a href=\"https://babelombok.com/2022/12/05/pekan-ini-pt-kijang-lombok-raya-berangkatkan-120-cpmi-ke-malaysia/\">https://babelombok.com/2022/12/05/pekan-ini-pt-kijang-lombok-raya-berangkatkan-120-cpmi-ke-malaysia/</a></p>", "view_count": 176, "word_count": 0, "status": "published", "created_at": "2022-12-07T08:19:56.701Z", "updated_at": "2024-08-02T01:02:22.318Z"}, "m2m": {"tags": [], "photo": [7719]}}, {"condition": {"id": 2629}, "defaults": {"kategori_id": 3, "site_id": 26, "admin_id": 20, "judul": "Singapura Buka Lowongan Besar-besaran untuk Nakes RI", "judul_seo": "singapura-buka-lowongan-besar-besaran-untuk-nakes-ri", "isi_berita": "<p><a href=\"https://www.cnnindonesia.com/ekonomi/20221213202554-92-887011/singapura-buka-lowongan-besar-besaran-untuk-nakes-ri\">https://www.cnnindonesia.com/ekonomi/20221213202554-92-887011/singapura-buka-lowongan-besar-besaran-untuk-nakes-ri</a></p>", "view_count": 170, "word_count": 0, "status": "published", "created_at": "2022-12-14T13:58:17.296Z", "updated_at": "2024-07-30T13:28:01.927Z"}, "m2m": {"tags": [], "photo": [7857]}}, {"condition": {"id": 2750}, "defaults": {"kategori_id": 3, "site_id": 26, "admin_id": 20, "judul": "Ini Link Syarat Lowongan Kerja PPPK Kemenag", "judul_seo": "ini-link-syarat-lowongan-kerja-pppk-kemenag", "isi_berita": "<p><a href=\"https://www.konteks.co.id/nasional/49100/ini-link-syarat-lowongan-kerja-pppk-kemenag/\">https://www.konteks.co.id/nasional/49100/ini-link-syarat-lowongan-kerja-pppk-kemenag/</a></p>\r\n", "view_count": 290, "word_count": 0, "status": "published", "created_at": "2022-12-28T10:20:47.351Z", "updated_at": "2024-07-30T13:28:02.371Z"}, "m2m": {"tags": [148], "photo": [8169]}}, {"condition": {"id": 2752}, "defaults": {"kategori_id": 3, "site_id": 26, "admin_id": 20, "judul": "Kepala Disnaker Mewakili Bupati Lombok Barat pada Pelantikan Pengurus DPD Yayasan Peduli Tenaga Kerja Indonesia Sejahtera (YPTKIS) Kab. Lobar di Ujung Landasan Gerung", "judul_seo": "kepala-disnaker-mewakili-bupati-lombok-barat-pada-pelantikan-pengurus-dpd-yayasan-peduli-tenaga-kerja-indonesia-sejahtera-yptkis-kab-lobar-di-ujung-landasan-gerung", "isi_berita": "<p><img alt=\"\" src=\"/media/uploads/disnakerlobar/2022/12/28/whatsapp-image-2022-12-28-at-131347.jpeg\" style=\"height:1201px; width:1600px\" /><img alt=\"\" src=\"/media/uploads/disnakerlobar/2022/12/28/whatsapp-image-2022-12-28-at-131358.jpeg\" style=\"height:1201px; width:1600px\" /><img alt=\"\" src=\"/media/uploads/disnakerlobar/2022/12/28/whatsapp-image-2022-12-28-at-131358-1.jpeg\" style=\"height:1600px; width:1201px\" /></p>", "view_count": 213, "word_count": 0, "status": "published", "created_at": "2022-12-28T13:21:10.780Z", "updated_at": "2024-07-29T11:16:45.178Z"}, "m2m": {"tags": [], "photo": [8172]}}]