[{"condition": {"judul_seo": "dinas-dikbud-lobar-gelar-sertijab-pejabat-struktural-hasil-mutasi-desember-2023"}, "defaults": {"id": 4979, "kategori_id": 3, "site_id": 77, "admin_id": 106, "judul": "DINAS DIKBUD LOBAR GELAR SERTIJAB PEJABAT STRUKTURAL HASIL MUTASI DESEMBER 2023", "isi_berita": "<p>Gerung, Disdikbud. Dinas Pendidikan dan Kebudayaan Kab. Lombok Barat mengadakan Sertijab (Serah Terima Kabatan) dari Pejabat Lama ke Pejabat Baru hasil mutasi pada tanggal 29 Desember 2023. Sertijab ini ditandai dengan penandatanganan berita acara serah terima jabatan. Kegiatan ini dihadiri langsung oleh Kadis Dikbud H. Nasrun S.Pd.,MM, Sekretaris, Kepala Bidang, Kasi dan Kasubbag serta seluruh ASN dan Non ASN Dinas Dikbud. Acara Sertijab ini dilangsungkan di Aula Dinas Dikbud pada hari Jum'at (5/1/2024)</p><p>Kepala Dinas H. Nasrun, S.Pd., MM menyampaikan ucapan terima kasih atas dedikasi dan pengabdian kepada semua pejabat yang mutasi dan pejabat yang purna tugas. Setiap sesuatu dalam dunia ini ada awal dan pasti ada akhir, begitu pula dengan jabatan sebagai ASN. Oleh karena itu yang mendapat mutasi agar menerima dan menjalankan dengan ikhlas.</p><p>\"Mutasi dan rotasi adalah hal yang lumrah dalam birokrasi, kita jalani dengan ikhlas. Jabatan di dunia ini adalah sementara. Mutasi kita terima dengan tulus ikhlas\", terangnya.</p><p>Kadis H. Nasrun, S.Pd., MM mengharapkan kepada pejabat yang mutasi agar terus berinovasi di tempat kerja yang baru. \" Dengan dedikasi yang tinggi kami yakin yang mutasi akan terus berinovasi di tempat baru\", tutupnya.</p><p>Sementara itu Sekdis Dikbud yang lama Hairuddin, S.Pd., M.Pd mewakili semua pejabat yang mutasi merasa bangga perjah menjadi bagian dari keluarga besar Dinas Dikbud. Karena Dinas Dikbud merupakan dinas yang memiliki kompleksitas pelayanan dan juga kompleksitas masalah. Sehingga dibutuhkan kolaborasi semua elemen dinas dalam menjalankan tugas.</p><p>\"Dimanapun kita bertugas harus tetap berinovasi&nbsp;</p><p>dan berkolaborasi dalam melaksanakan tugas\", tegasnya.</p><p>Beberapa pejabat struktural Dinas Dikbud yang dimutasi pada tanggal 29 Desember 2023 yakni Sekretaris Dikbud Hairuddin, S.Pd., M. Pd diganti oleh Arief Nurhadi Herutomo, S.Pi, Kepala Bidang Pembinaan Sekolah Dasar H.Masban, S.Pd., M.Pd&nbsp; menggantikan Syahruddin Saat, S.Pd., MM. Sementara itu Hamzah, S.Pd kembali menggantikan Ahmad Zulhadenan S. Adm yang memasuki purna tugas sebagai Kepala Subbag Umum dan Kepegawaian dan Muhammad Suhandi S.IP menggantikan Zuhandi Bahari, SE sebagai Kasi Kelembagaan Sarana dan Prasarana Bidang PAUDPNF dan Dikmas.</p><p>&nbsp;</p><p>(Disdikbud/Humas)</p>", "view_count": 560, "word_count": 289, "status": "published", "created_at": "2024-01-08T07:39:41.100Z", "updated_at": "2024-08-03T20:47:31.163Z"}, "m2m": {"tags": [182], "photo": [14761, 14762, 14763]}}, {"condition": {"judul_seo": "humas-dikbud-ikuti-bimtek-jurnalistik-yang-diadakan-diskominfotik-lobar"}, "defaults": {"id": 4980, "kategori_id": 3, "site_id": 77, "admin_id": 106, "judul": "HUMAS DIKBUD IKUTI BIMTEK JURNALISTIK YANG DIADAKAN DISKOMINFOTIK LOBAR", "isi_berita": "<p>Gerung, Disdikbud - Dinas Komunikasi Informatika dan Statistik Kabupaten Lombok Barat menyelanggarakan kegiatan Bimbingan Teknis (BIMTEK) Jurnalistik Tahun 2024 yang diadakan di Ruang Rapat Aula Jayangrane Kantor Bupati Lombok Barat pada Kamis, (04/01/2024). Kegiatan dibuka langsung oleh Kepala Dinas Kominfotik Ahmad Legiarto, ST., M.Eng. Kegiatan ini dihadiri oleh Ketua PWI NTB H. Nasrudin Zen dan Redaktur Radar Mandalika H. M. Syukur.&nbsp;</p><p>Peserta yang mengikuti kegiatan ini merupakan perwakilan OPD yang ada di lingkup Pemerintah Kab. Lombok Barat. Salah satu OPD yang menjadi peserta dalam kegiatan ini adalah Humas Dinas Pendidikan dan Kebudayaan.</p><p>Kepala Dinas Kominfotik Ahad Legiarto menerangkan kegiatan ini bertujuan untuk meningkatkan profesionalisme SDM pada bagian kehumasan setiap OPD dalam menulis berita agar setiap kegiatan yang dilaksanakan dapat terpublikasi dan diketahui oleh semua orang.</p><p>Kegiatan Bimtek Jurnalistik ini sangat penting untuk meningkatkan kapasitas dan kualitas pegawai yang ada pada setiap OPD\", terangnya.</p><p>Kadis Ahad Legiarto mengatakan bahwa kegiatan ini sangat bagus mengingat ini adalah langkah awal dalam memberikan pemahaman tentang ilmu kejurnalistikan. Ia berharap dengan adanya pelatihan ini bisa meningkatkan kemampuan dalam menyampaikan berita melalui website dan media sosial.</p><p>Harapannya masing-masing unit kerja punya website dan media sosial kemudian semua kegiatan yang ada di unit kerja diunggah dan dipublikasikan dengan membuat berita yang sederhana, lanjutnya.</p><p>Dalam kegiatan tersebut, para peserta diarahkan praktek langsung dalam menulis berita dan ditutup dengan sesi foto bersama.</p><p>&nbsp;</p><p>(Disdikbud/Humas)</p>", "view_count": 192, "word_count": 208, "status": "published", "created_at": "2024-01-08T07:45:29.973Z", "updated_at": "2024-08-05T05:02:49.453Z"}, "m2m": {"tags": [182], "photo": [14764, 14765, 14766]}}, {"condition": {"judul_seo": "pejabat-dikbud-diperkenalkan-dengan-aplikasi-srikandi-dan-aplikasi-sihawa"}, "defaults": {"id": 4987, "kategori_id": 3, "site_id": 77, "admin_id": 106, "judul": "PEJABAT DIKBUD DIPERKENALKAN DENGAN APLIKASI SRIKANDI DAN APLIKASI SIHAWA", "isi_berita": "<p>Gerung, Disdikbud. Dinas Pendidikan dan Kebudayaan Kab. Lombok Barat<br>mengadakan acara Sosialisasi Aplikasi SRIKANDI dan Aplikasi Sistem Informasi Kehadiran Pegawai (SIHAWA) di Aula Disdikbud Kab. Lombok Barat pada hari Senin (8/1/2024). Kegiatan ini dibuka langsung oleh Kepala Dinas Dikbud H. Nasrun, S.Pd., MM yang dihadiri oleh semua Kepala Bidang, Kasi dan Kasubag serta pegawai ASN dan Non ASN Dinas Dikbud Lombok Barat.</p><p>Kepala Dinas H. Nasrun, S.Pd., MM menyampaikan terkait penerapan Aplikasi SRIKANDI dalam pengelolaan administrasi persuratan. Menggunakan Aplikasi SRIKANDI diharapkan dapat memberikan kemudahan dalam pelayanan di Dinas Dikbud Lobar. Pada dasarnya Aplikasi ini sudah lama dicanangkan untuk digunakan di Dikbud tetapi pada awal tahun 2024 ini baru bisa dimulai.</p><p>\"Mulai tahun ini kita gunakan Aplikasi SRIKANDI dalam administrasi persuratan di Dinas\", ungkapnya.</p><p>Kepala Dinas H. Nasrun, S.Pd.,MM juga menjelaskan bahwa ASN dan Non ASN Dikbud harus menggunakan Aplikasi SIHAWA untuk absensi. Kendati Perbup yang mengatur tentang penggunaan aplikasi ini masih dalam tahap penyusunan dan pembahasan. Tetapi dengan lebih awal menggunakan aplikasi ini bisa membiasakan ASN dan Non ASN memakai Aplikasi SIHAWA.</p><p>\"Dengan absen melalui aplikasi SIHAWA yang mulai berlaku pada awal bulan Januari ini agar kita terbiasa sehingga tidak terkejut bila Perbup jadi\", harapannya.</p><p>Sementara itu Kabid APTIKA Diskominfotik Sumirah, ST.,M.Eng menyampaikan tentang penggunaan Aplikasi SRIKANDI yang telah diresmikan pada bulan Januari 2022. Ada beberapa OPD yang telah menggunakan Aplikasi SRIKANDI dalam layanan admistrasi persuratan. &nbsp;Sehingga ia berharap Dikbud Lobar mulai tahun 2024 ini bisa menerapkan penggunaannya.</p><p>\"Pentingnya Sistem Pemerintahan Berbasis Elektronik (SPBE) adalah salah satu contoh yakni sebuah aplikasi dalam sebuah pelayanan seperti SRIKANDI\", ujarnya.<br>&nbsp;<br>(Disdikbud/Humas)</p>", "view_count": 527, "word_count": 236, "status": "published", "created_at": "2024-01-09T01:08:38.254Z", "updated_at": "2024-07-31T17:49:19.289Z"}, "m2m": {"tags": [182], "photo": [14784, 14785, 14786]}}, {"condition": {"judul_seo": "sekdis-dikbud-mengajak-asn-dan-non-asn-hadir-sebagai-solusi"}, "defaults": {"id": 5015, "kategori_id": 3, "site_id": 77, "admin_id": 106, "judul": "SEKDIS DIKBUD MENGAJAK ASN DAN NON ASN HADIR SEBAGAI SOLUSI", "isi_berita": "<p>Gerung, Disdikbud. Sekretaris Dinas Dikbud Kab. Lombok Barat Arief Nurhadhi Herutomo menjadi pembina apel pagi pada Rabu ( 10/1/2024). Apel ini berlangsung di halaman Kantor Dikbud. Apel pagi dihadiri oleh Kepala Bidang, Kasi dan Kasubbag, Pengawas, Kepsek SMP serta Pegawai ASN dan Non ASN.</p><p>Sekdis Dikbud Arief Nurhadhi Herutomo S.Pi menyampaikan agar semua ASN dan Non ASN Lingkup Dikbud berusaha untuk bisa keluar dari suatu masalah dengan jalan mencari solusi dari masalah tersebut. Tidak menjadi bagian dari masalah tersebut tetapi menjadi bagian dari solusi dalam dunia pendidikan.</p><p>\"Kita harus menjadi bagian dari solusi bukan bagian dari masalah. Mari kita buka komunikasi yang baik\", terangnya.</p><p>Sekdis Arief Nurhadhi Herutomo juga menyampaikan pentingnya menjaga silaturahmi yang baik antara semua pihak. Karena dengan silaturahmi maka suatu masalah bisa diselesaikan dengan baik.</p><p>\"Kita harus sama-sama memperkuat silaturahmi yang baik\", tutupnya.</p><p>(Disdikbud/Humas)</p>", "view_count": 448, "word_count": 123, "status": "published", "created_at": "2024-01-10T22:00:42.788Z", "updated_at": "2024-08-03T00:07:32.487Z"}, "m2m": {"tags": [182], "photo": [14869, 14870, 14889]}}, {"condition": {"judul_seo": "dinas-dikbud-ikuti-pelantikan-komite-seni-budaya-nusantara-ksbn-lombok-barat"}, "defaults": {"id": 5028, "kategori_id": 3, "site_id": 77, "admin_id": 106, "judul": "DINAS DIKBUD IKUTI PELANTIKAN KOMITE SENI BUDAYA NUSANTARA (KSBN) LOMBOK BARAT", "isi_berita": "<p>Gerung, Disdikbud. Pelantikan Komite Seni Budaya Nusantara (KSBN) Lombok Barat yang mengusung temat Semangat Kebersamaan Menjaga dan Merawat Serta Melestarikan Kebudayaan Lombok Barat auntuk Negeri berlangsung di Bencingah Agung Kantor Bupati Lombok Barat pada hari Kamis (11/1/2024).&nbsp;</p><p>Kegiatan ini dihadiri oleh Asisten III Setda Lobar M. Hendrayadi mewakili Bupati Lombok Barat, L. Fatanah S.sos., MM ( Ketua KSBN Prov. NTB),<br>H. L. Herwanto S.H ( Ketua KSBN Lobar),<br>Kapolda NTB, Kapolres Lobar, BASARNAS NTB dan para tamu undangan perwakilan dari sekolah siswa-siswi dan Kepala Sekolah.</p><p>Rangkain acara pada kegiatan ini yakni pembukaan dengan menyanyikan lagu Indonesia Raya yang dilanjutkan Mars KSBN dan Doa.</p><p>Penyambutan tamu menampilkan beberapa pertunjukan oleh perwakilan sekolah siswa-siswi dari TK, SD dan SMP binaan Dinas Dikbud Kab. Lombok Barat. &nbsp;Para siswa-siswi menampilkan Seni Tari, Gendang Beleq, Rebana dan Tembang.</p><p>Dalam kesempatan ini diserahkan juga SK Kepengurusan &nbsp;Komite Seni Budaya Nusantara Kab. Lombok Barat.</p><p>(Disdikbud/Humas)</p>", "view_count": 326, "word_count": 128, "status": "published", "created_at": "2024-01-12T01:35:40.669Z", "updated_at": "2024-08-03T03:12:53.760Z"}, "m2m": {"tags": [182], "photo": [14906, 14907, 14908]}}, {"condition": {"judul_seo": "kadis-dikbud-h-nasrun-ajak-asn-dan-non-asn-menjadi-orang-yang-berjiwa-tenang"}, "defaults": {"id": 5030, "kategori_id": 3, "site_id": 77, "admin_id": 106, "judul": "KADIS DIKBUD H. NASRUN AJAK ASN DAN NON ASN MENJADI ORANG YANG BERJIWA TENANG", "isi_berita": "<p>Gerung, Disdikbud. Kepala Dinas Dikbud Lobar H. Nasrun, S.Pd., MM menjadi pembina apel pagi yang dihadir oleh Kepala Bidang Pembinaan SD, SMP, PAUDNF-Dikmas dan Kabid GTK pada hari Kamis (11/1/2024).&nbsp;</p><p>Dalam Amanat Apel Pagi, Kadis Dikbud H. Nasrun, S.Pd., MM menyampaikan kepada semua Pejabat dan staf untuk memperhatikan dan mengerjakan program kerja yang sudah disusun. Program kerja baik yang sudah tertuang dalam DPA maupun diluar DPA. Karena pelayanan dalam bidang pendidikan cakupannya sangat luas.</p><p>\"Kegiatan kita ada dua jenis yaitu Program di DPA dan luar DPA, Kabid harus tetap mengontrol\", ungkapnya.</p><p>Kadis Dikbud H. Nasrun, S.Pd., MM mengharapkan seluruh ASN dan Non ASN Dikbud dalam menjalankan tugas dan pelayanan agar memiliki sikap yang baik dan tenang. Sehingga diharapkan dalam membuat suatu keputusan bisa terarah dan terhindar dari penyimpanan. Dengan demikian akan menjadi orang yang tenang dalam menjalani kehidupan.</p><p>\"Kita sebagai Aparatur Negara harus memiliki dan majaga Nafsul Mutmainnah agar menjadi orang yang tenang dalam kehidupan sampai hari akhir nanti\", harapannya.</p><p>(Disdikbud/Humas)</p>", "view_count": 308, "word_count": 148, "status": "published", "created_at": "2024-01-12T02:13:48.694Z", "updated_at": "2024-07-24T23:08:56.733Z"}, "m2m": {"tags": [182], "photo": [14912, 14913, 14914]}}, {"condition": {"judul_seo": "bkd-psdm-dan-dikbud-terima-kunjungan-fghn-lobar-di-ruang-umar-madi"}, "defaults": {"id": 5153, "kategori_id": 3, "site_id": 77, "admin_id": 106, "judul": "BKD-PSDM DAN DIKBUD TERIMA KUNJUNGAN FGHN LOBAR DI RUANG UMAR MADI", "isi_berita": "<p>Gerung, Disdikbud. Forum Guru Honorer Negeri (FGHN) Lombok Barat mengadakan silaturrahmi dengan BKD-PSDM dan Dinas Dikbud Lombok Barat di ruang rapat Umar Madi pada hari Rabu (17/1/2024). Perwakilan FGHN Lobar diterima langsung oleh Sekretaris BKD-PSDM Lalu Muhammad Fauzi dan Kabid Mutasi dan Datin Aparatur BKD-PSDM Hirman Zulkarnain. Hadir pula Kasubbag Umum dan Kepegawaian Dinas Dikbud Hamzah.</p><p>Sekretaris BKD-PSDM L. Muhammad Fauzi yang menerima langsung perwakilan FGHN Lobar menyampaikan terkait dengan pengadaan rekrutmen PPPK Guru tetap mengacu regulasi yang dikeluarkan oleh Menpan-RB. Dari data hasil seleksi tahun 2023 jumlah guru yang sudah passing grade atau status P sebanyak 516 orang. Ia berharap tahun 2024 pemerintah pusat memberikan kuota yang banyak bagi Lombok Barat.</p><p>\"Untuk formasi tahun 2023 kita dapat kuota yang sangat sedikit, kita berusaha tahun 2024 kita dapat kuota banyak. Sehingga Bapak dan Ibu bisa diakomodir,\" terangnya.</p><p>Kabid Mutasi dan Datin Aparatur BKD-PSDM Hirman Zulkarnain menyampaiakan bahwa Pemerintah Daerah akan tetap memperjuangkan secara maksimal agar formasi PPPK Guru lebih banyak daripada tahun sebelumnya.</p><p>\"Kita berusaha maksimal dalam memperjuangkan kuota untuk guru sesuai dengan regulasi yang ada,\" ucapnya.</p><p>Sementara itu Ketua FGHN Saeful Bahri menyampaiakan amanah dan aspirasi semua guru honorer Lombok Barat yang masih mendapat status atau kategori P dalam seleksi PPPK Guru 2023. Semua honerer kategori P berharap agar pada pengadaan tahun 2024 untuk diprioritaskan dan tanpa tes.</p><p>\"Kami bersilaturrahim pada siang ini dalam rangka menyampaiakan aspirasi guru Honorer di sekolah negeri yang berstatus P pada seleksi 2023. Tahun ini kami meminta untuk diprioritaskan dan kalau bisa tanpa tes,\" ujarnya.</p><p>Ketua FGHN Saeful Bahri menambah guru yang masih belum lulus ini kebanyakan sudah mengabdi 10 tahun lebih. Sehingga ia berharap kepada Pemda Lobar untuk mendapat prioritas dan ada solusi yang terbaik bagi guru Honorer.</p><p>\"Kami sampaikan diantaranya kami semua ada yang sudah 10 tahun lebih. Kami berharap ada solusi yang terbaik bagi kami semua,\" harapannya.</p><p>(Disdikbud/Humas-Adam)</p>", "view_count": 332, "word_count": 272, "status": "published", "created_at": "2024-01-19T03:52:07.262Z", "updated_at": "2024-08-05T21:59:33.464Z"}, "m2m": {"tags": [182], "photo": [15221, 15222, 15223]}}, {"condition": {"judul_seo": "dinas-dikbud-lobar-serahkan-hadiah-lomba-akademik-dan-non-akademik-tahun-2023-jenjang-sekolah-dasar"}, "defaults": {"id": 5155, "kategori_id": 3, "site_id": 77, "admin_id": 106, "judul": "DINAS DIKBUD LOBAR SERAHKAN HADIAH LOMBA AKADEMIK DAN NON AKADEMIK TAHUN 2023 JENJANG SEKOLAH DASAR", "isi_berita": "<p>Gerung, Disdikbud. Dinas Pendidikan dan Kebudayaan Kab. Lombok Barat menggelar acara penyerahan hadiah lomba Akademik dan Non Akademik Tahun 2023 Jenjang Sekolah Dasar (SD) Lingkup Dinas Dikbud Kabupaten Lombok Barat pada hari Senin (15/1/2024). Kegiatan ini di buka langsung oleh Kepala Dinas Dikbud H. Nasrun S.Pd., MM yang dihadiri oleh semua Kepala Bidang, Kasi, Kepala Sekolah dan Peserta Pemenang Lomba.&nbsp;</p><p>Rangkaian kegiatan pada acara hari ini yakni Pembacaan Ayat Suci Al-Qur'an dari siswa SDN 1 Gerung Utara dan penampilan Cilokak dari siswa SDN 1 Dasan Baru.</p><p>Kepala Dinas Dikbud H. Nasrun, S.Pd., MM dalam sambutan menyampaikan kepada semua peserta yang mendapatkan juara yang dilaksanakan mulai bulan Maret sampai dengan Oktober 2023 dimana saat ini merupakan hari keberuntungan.&nbsp;</p><p>\"Allhamdulillah hari ini adalah hari keberuntungan, hari puncak dari kegiatan lomba yang sudah dilaksanakan pada bulan Maret sampai bulan Oktober tahun 2023. Hari ini saya ucapkan selamat kepada sang juara, semua peserta yang mendapatkan hadiah hari ini dan semoga kedepannya lebih giat lagi,\" ujarnya.</p><p>Kepala Dinas H. Nasrun, S.Pd., MM menyampaikan apresiasi dan ucapan terima kasih yang setinggi-tingginya kepada semua pihak yang terlibat dalam kegiatan lomba ini. Ia mengharapkan pada tahun 2024 semua juara bisa memberikan prestasi yang terbaik pada ajang lomba yang lebih tinggi.</p><p>\"Saya mengucapkan terima kasih untuk semua yang terlibat dalam acara ini dan semoga tahun 2024 kita bisa membawa anak-anak kita ke jenjang lomba yang lebih tinggi lagi,\" pungkasnya.</p><p>Sedangkan Kasi Peserta Didik Bidang SD Ahmad S.Pd &nbsp;menyampaikan pada hari ini Bidang Pembinaan SD akan menyerahkan hadiah lomba yang telah di laksanakan pada bulan Maret sampai November tahun 2023. Ada beberapa Lomba yang hari ini akan diberikan hadiah uang dan piagam yakni Lomba Cerdas Cermat, 02SN (Olimpiade Siswa Sains Nasional), Calistung, Tata Upacara Bendera (TUB), OSN (Olimpiade Sains Nasional) / KSN dan Lomba Gerak Jalan.&nbsp;</p><p>\"Ada beberapa Lomba yang hari ini akan kita berikan hadiah berupa uang dan piagam, jumlah anggaran uang yang akan dibagikan sebesar 50 Juta,\" imbuhnya.</p><p>Kasi Peserta Didik Ahmad, S.Pd tidak lupa menyampaikan ungkapan terima kasih kepada Kepala Dinas, Pejabat Dikbud dan K3S yang telah mendukung hingga terlaksananya kegiatan tersebut.</p><p>\"Kami ucapkan terima kasih kepada Pak Kadis yang telah memberikan kami anggaran dana sebesar 50 juta untuk terlaksananya lomba ini . Terakhir kami ucapkan terimakasih untuk semua K3S yang sudah membantu kami untuk terlaksananya acara ini,\" tutupnya.</p><p>(Disdikbud/Humas-Hera)</p>", "view_count": 469, "word_count": 345, "status": "published", "created_at": "2024-01-19T03:54:43.120Z", "updated_at": "2024-08-08T22:57:39.551Z"}, "m2m": {"tags": [182], "photo": [15227, 15228]}}, {"condition": {"judul_seo": "kadis-dikbud-h-nasrun-pimpin-sekolah-penggerak-lobar-angkatan-ke-3-studi-tiru-ke-sdn-1-kembangsari-lombok-timur"}, "defaults": {"id": 5189, "kategori_id": 3, "site_id": 77, "admin_id": 106, "judul": "KADIS DIKBUD H. NASRUN PIMPIN SEKOLAH PENGGERAK LOBAR ANGKATAN KE-3 STUDI TIRU KE SDN 1 KEMBANGSARI LOMBOK TIMUR ", "isi_berita": "<p>Lombok Timur, Disdikbud. Sekolah Penggerak Angkatan Ke-3 Kab. Lombok Barat melaksanakan studi tiru ke SDN 1 Kembangsari Selong Kab. Lombok Timur. Kepala Dinas Dikbud H. Nasrun, S.Pd., MM dan Kepala Bidang Pembinaan SD H. Masban, S.Pd., M.Pd ikut serta dalam rombongan ini. Rombongan Kadis Dikbud Lobar disambut langsung oleh Kepala Sekolah SDN 1 Kembangsari &nbsp;Nurbaiti, M.Pd dan Kepala Dinas Pendidikan Kab. Lombok Timur Izzudin S.Pd. Kegiatan ini berlangsung pada pada Kamis (18/1/2024)</p><p>Kepala Dinas Dikbud Kab. Lombok Barat H. Nasrun, S.Pd., MM menyampaikan terkait kunjungan dalam rangka studi tiru sekolah penggerak pada saat ini diikuti oleh 6 sekolah dari 19 sekolah penggerak di Lombok Barat.</p><p>\"Yang ikut pada hari ini adalah 6 sekolah dari 19 kepala sekolah penggerak di Lombok Barat. Jadi yang kesini ada 6 sekolah dari 10 kecamatan, semua kecamatan itu terdiri dari 364 SD,\" terangnya.<br>&nbsp;<br>Kadis Dikbud H. Nasrun, S.Pd., MM menjelaskan tujuan kegiatan studi tiru ke SDN 1 Kembangsari yakni dalam rangka memperkaya dan pengetahuan serta pengalaman sekolah penggerak di Lombok Barat.</p><p>\"Tujuan kami kesini untuk menambah dan memperkaya pengetahuan dan pengalaman pengalaman kita, apa yang kita dapati dari sekolah lain,\" imbuhnya.</p><p>Kepala Dinas Pendidikan Kab. Lombok Timur Izzudin, S.Pd menyampaikan bahwa semua Kelapa UPT, Pengawas dan Penilik diberikan tugas untuk mengkaji dan menerapkan kurikulum merdeka.</p><p>\"Semua Kepala UPTD, Pengawas dan Penilik diarahkan untuk membentuk tim kurikulum merdeka,\" terangnya.</p><p>Sementara itu Kepala Sekolah SDN 1 Kembangsari Nurbaiti, M.Pd memaparkan tentang komitmen menjadi sekolah penggerak. Ia mengatakan sekolah penggerak untuk siap mengikuti perubahan tidak mudah untuk menyerah. Sekolah penggerak harus tetap optimis dan berkolaborasi dalam menjalankan visi dan misi sekolah.</p><p>\"Jadi sekolah penggerak itu harus siap mengikuti perubahan jangan ada kata tidak bisa, jangan cepat menyerah, tetap optimis itu kuncinya. Jalin kolaborasi dengan semua pihak guna mencapai semua visi misi sekolah kita. Jadi siap bergerak tergerak dan menggerakan sebagai sekolah penggerak,\" tuturnya.</p><p>(Disdikbud/Adam)</p>", "view_count": 715, "word_count": 269, "status": "published", "created_at": "2024-01-22T09:07:19.891Z", "updated_at": "2024-08-05T00:07:51.304Z"}, "m2m": {"tags": [], "photo": [15297, 15298]}}, {"condition": {"judul_seo": "kadis-dikbud-h-nasrun-serahkan-sertifikat-guru-penggerak-angkatan-8"}, "defaults": {"id": 5195, "kategori_id": 3, "site_id": 77, "admin_id": 106, "judul": "KADIS DIKBUD H. NASRUN SERAHKAN SERTIFIKAT GURU PENGGERAK ANGKATAN-8", "isi_berita": "<p>Mataram, Disdikbud. Kegiatan penyerahan sertifikat Guru Penggerak Angkatan Ke-8 dan Apresiasi Pemerintah Daerah Kepada Satuan Pendidikan dilaksanakan di Balai Guru Penggerak (BGP) Nusa Tenggara Barat pada Sabtu (20/1/2024)</p><p>Acara ini dihadiri langsung oleh Asisten I Setda Lombok Barat Drs. H. Agus Gunawan mewakili Bupati Lombok Barat, Kepala Dinas Pendidikan dan Kebudayaan Kab. Lombok Barat H. Nasrun S.Pd., MM., Kabid GTK Dikbud Dr. H. Akhmad Sujai, M.Pd dan Ketua Komunitas Guru Penggerak Kab. Lombok Barat Yuyun Sambodo S.Si., M.Pd.</p><p>Asisten I Setda Lobar Drs. H. Agus Gunawan menyampaikan apresiasi atas diterimanya sertifat guru penggerak kepada semua guru penggerak angkatan ke-8. Hal ini merupakan suatu kebanggaan bagi guru yang telah lulus mengikuti kegiatan guru penggerak. Sehingga bisa bermanfaat untuk kemajuan pendidikan di Kab. Lombok Barat.</p><p>\"Kami mengapresiasi atas diperolehnya dan atas kelulusan sebagai guru penggerak, semoga apa yang diterima bisa dipertanggung jawabkan dunia akhirat,\" terangnya.</p><p>Asisten I H. Agus Gunawan berharap kepada semua guru dan satuan pendidikan untuk terus berkolaborasi dalam memajukan pendidikan. Dengan semangat kolaborasi yang tinggi diharapkan prestasi terbaik terus ditorehkan siswa, guru dan satuan pendidikan Kab. Lombok Barat baik tingkat provinsi dan nasional.</p><p>\"Dengan semangat kolaborasi bapak dan ibu guru penggerak kami berharap dunia pendidikan kita bisa mencatat prestasi yang gemilang,\" ungkapnya.&nbsp;</p><p>Kadis Dikbud Kab. Lobar H. Nasrun S.Pd., MM menyampaikan ucapan selamat kepada guru penggerak telah mengikuti pendidikan selama 6 bulan dan pada hari ini akan menerima sertifikat tanda kelulusan menjadi guru penggerak. Ia mengucapkan terima kasih kepada guru penggerak karena dengan adanya guru penggerak sangat membantu satuan pendidikan dalam menjalankan visi dan misi pendidikan.</p><p>\"Kami berterima kasih kepada guru penggerak karena kita semua merasa terbantu oleh adanya guru penggerak. Oleh karena itu, mari kita bekerja sama dan berkolaborasi dengan OPD di Lombok Barat,\" harapannya.</p><p>Sementara itu Ketua Komunitas Guru Penggerak Kab. Lobar Yuyun Sambodo menyampaikan apresiasi kepada seluruh peserta yang sukses melaksanakan dengan baik dan penuh perjuangan. Kegiatan ini juga difasilitasi oleh fasilitator guru penggerak dan juga oleh pengajar praktik.&nbsp;</p><p>\"Kami mengharapkan dengan adanya kegiatan ini bisa mendorong peningkatan kepemimpinan guru di sekolah kedepanya,\" tuturnya.</p><p>(Disdikbud/Adam/Hera)</p>", "view_count": 362, "word_count": 316, "status": "published", "created_at": "2024-01-23T00:57:28.712Z", "updated_at": "2024-07-19T20:54:41.412Z"}, "m2m": {"tags": [182], "photo": [15313, 15314, 15315]}}, {"condition": {"judul_seo": "kadis-dikbud-h-nasrun-mengukuhkan-pengurus-k3s-tk-kabupaten-lombok-barat-periode-2024-2026"}, "defaults": {"id": 5215, "kategori_id": 3, "site_id": 77, "admin_id": 106, "judul": "KADIS DIKBUD H. NASRUN MENGUKUHKAN PENGURUS K3S TK KABUPATEN LOMBOK BARAT PERIODE 2024-2026", "isi_berita": "<p>Gerung, Disdikbud. Kepala Dinas Pendidikan dan Kebudayaan Kab. Lombok Barat H. Nasrun S.Pd., MM membuka acara Pembentukan dan Pengungkuhan Pengurus Kelompok Kerja Kepala Sekolah Taman Kanak-Kanak (K3S-TK) Kabupaten Lombok Barat. Kegiatan ini berlangsung di TKN 1 Gerung pada hari Selasa (23/01/2024).</p><p>Kegiatan ini dihadiri langsung oleh Kepala Dinas Dikbud H. Nasrun, S.Pd., MM, Sekretaris Dinas Arief Nuradhi Herutomo, S.Pi., Kabid PAUDNF-Dikmas Nuraini Syafi'i, S.Pd., Kabid Kebudayaan H. Imanto Rahadi, S.Pd., Kabid Pembinaan SD H. Masban, S.Pd., M.Pd., beserta Kepala sekolah TKN Se-Kabupaten Lombok Barat.</p><p>Kepala Dinas Dikbud H. Nasrun, S.Pd., MM dalam sambutan menyampaikan bahwa sekolah jenjang TK harus membentuk organisasi yang memiliki SK. Sehingga organisasi tersebut memiliki pembagian tugas yang jelas yakni mengkoordinasikan tugas kedinasan seperti menyusun analisis kebutuhan guru TK, pendataan guru serta menyusun AD/ART organisasi.</p><p>\"Tugas utama untuk K3S TK yakni agendakan pendataan guru, membuat analisis kebutuhan guru TK, membuatkan tugas masing-masing guru, AD/ART sebagai dasar membuat program,\" terangnya.</p><p>Kepala Dinas H. Nasrun, S.Pd., MM mengharapkan kepada pengurus K3S TK yang terpilih agar mengajak dan memasukkan TK Swasta di masing-masing Kecamatan sebagai anggota.</p><p>\"TK Swasta dimasukkan menjadi anggota K3S di masing-masing Kecamatan,\" imbuhnya.</p><p>Kadis Dikbud H. Nasrun, S.Pd., MM menjeskan terkait adanya beberapa guru negeri TK yang masih tersebar dibeberapa sekolah swasta untuk ditempatkan kembali ke sekolah negeri.</p><p>\"kita diperintah langsung untuk menarik guru-guru yang ada di sekolah swasta ke Negeri. Oleh karena itu, perlu untuk TK Negeri ini membuat analisis kebutuhan guru dan disampaikan langsung kepada Bidang PAUDNF-Dikmas,\" tutupnya.</p><p>Sementara itu Kabid PAUDNF-Dikmas Nuraini Syafii S.Pd menyampaikan bahwa saat ini Bidang PAUDNF-DIKMAS memfasilitasi seluruh Kepala Sekolah TKN untuk membentuk dan memilik kepegurusan K3S TK Kab. Lombok Barat.</p><p>\"Kita akan membentuk kepengurusan K3S TK Tingkat Kabupaten, dimana kegiatan ini bertujuan untuk memberikan wadah kepada bapak/ibu berkolaboras dalam program yang akan kita laksanakan di Dinas pendidikan dan kebudayaan,\" ujarnya.</p><p>Dari kegiatan pembentukan dan pengukuhan pengurus K3S TK Kab. Lombok Barat masa kepengurusan 2024-2026 Syafii S.H Kepala TKN 1 Batulayar sebagai ketua, Rina Rusliani, S.Pd Kepala TKN 3 Labuapi sebagai Sekretaris dan Asmaul Husna S.Pd Kepala TKN 2 Batulayar sebagai Bendahara.</p><p>(Disdikbud/Hera)</p>", "view_count": 898, "word_count": 281, "status": "published", "created_at": "2024-01-23T08:26:02.853Z", "updated_at": "2024-08-01T16:48:11.646Z"}, "m2m": {"tags": [182], "photo": [15379, 15380, 15381]}}, {"condition": {"judul_seo": "kepala-sd-kab-tanah-bumbu-kalsel-studi-tiru-di-sdn-1-meninting-kecamatan-batulayar-terkait-sistem-pengelolaan-dana-bos-dan-implementasi-kurikulum-merdeka"}, "defaults": {"id": 5224, "kategori_id": 3, "site_id": 77, "admin_id": 106, "judul": "KEPALA SD KAB. TANAH BUMBU KALSEL STUDI TIRU DI SDN 1 MENINTING KECAMATAN BATULAYAR TERKAIT SISTEM PENGELOLAAN DANA BOS DAN IMPLEMENTASI KURIKULUM MERDEKA ", "isi_berita": "<p>Batulayar, DISDIKBUD. Kegiatan Studi Tiru Dinas Pendidikan Kab. Tanah Bumbu Provinsi Kalimantan Selatan Terkait Pengelolaan Dana BOS dan Implementasi Kurikulum Merdeka di SDN 1 Meninting Kab. Lombok Barat Provinsi Nusa Tenggara Barat Selasa (23/01/2024).</p><p>Acara ini dihadiri langsung oleh Kepala Bidang Pembinaan GTK Dr. H. Akhmad Sujai, M.Pd., Kepala Seksi PTK Disdik Kab. Tanah Bumbu Muh. Ali Adam dan rombongan serta Kepala Sekolah SDN 1 Meninting Pauziah S.Pd M.Pd.&nbsp;</p><p>Kepala Bidang Pembinaan GTK Dr. H. Akhmad Sujai, M.Pd mewakili Kepala Dinas Dikbud Lobar dalam sambutannya menyampaikan tentang upaya Dinas Dikbud dalam meminimalisir penyelewengan penggunaan anggaran dana BOS di sekolah dengan cara melakukan pendampingan.</p><p>\"Kami memberikan pendampingan kepada sekolah-sekolah dalam pengelolaan dana BOS. Pendampingan ini bertujuan untuk meminimalisir temuan penyalahgunaan dana BOS. Pendampingan dilakukan oleh tim yang terdiri dari Inspektorat, Dikbud dan Kejaksaan,\" jelasnya.</p><p>Kabid GTK Dr. H. Akhmad Sujai, M.Pd menjelaskan selain melakukan pendampingan, Dinas Dikbud memberikan sosialisasi dan pelatihan kepada Sekolah. Sosialisasi dan pelatihan yang dilakukan diantaranya Juklak dan Juknis dana BOS, Pengawasan dan pemeriksaan dana BOS dan Tata Cara Pengelolaan BOS.</p><p>\"Sosialisasi dan pelatihan yang diberikan mencakup Juknis dana BOS, tata cara pengelolaan dana BOS, pengawasan dan pemeriksaan dana BOS, serta tindak lanjut temuan penyalahgunaan dana BOS,\" tutupnya.</p><p>Kepala Seksi PTK Disdik Kab. Tanah Bumbu Muh. Ali Adam menyampaikan bahwa untuk meningkatkan kualitas siswa dalam kegiatan ekstrakurikuler, pihak sekolah mesti melakukan komunikasi yang baik dengan orang tua siswa.</p><p>\"Perlu komunikasi dengan orang tua siswa atau pihak APH agar tidak ada bahasa miring dan pungutan liar,\" ujarnya.</p><p>Kasi PTK Muh. Ali Adam juga mengharapkan dari studi tiru yang dilakukan bisa mencontoh apa yang dilaksanakan di Kab. Lombok Barat.</p><p>\"Selain itu, terkait dana BOS dan penerapan P5, kepala sekolah diharapkan bisa menerapkan apa yang disampaikan oleh Kepsek dan Kabid GTK,\" harapannya.</p><p>Sementara itu Kepala Sekolah SDN 1 Meninting Pauziah, S.Pd., M.Pd menyampaikan kelebihan tentang pembinaan diawal pengelolaan dana BOS. Disamping itu perlu adanya sosialisasi dari pihak terkait untuk pengelolaan dana BOS.&nbsp;</p><p>\"adanya tim khusus yang dibentuk untuk menghandle dan membackup dana BOS ini di Kabupaten agar semua sekolah tidak ada masalah terkait dengan dana BOS,\" ujarnya.</p><p>Ia juga memaparkan tentang kegiatan yang dilaksanakan di sekolah yakni kegiatan komunitas belajar, kegiatan P5 dan penguatan P3.</p><p>\"Ada beberapa kegiatan seperti kegiatan komunitas belajar, praktisi, kegiatan P5, penguatan P3, dan kegiatan khusus yang memang jadi andalan di sekolah,\" tutupnya.</p><p>Kegiatan studi tiru ini ditutup dengan penyerahan cindramata oleh Kabid GTK Dr. H. Akhmad Sujai, M.Pd kepada Kepala Seksi PTK Disdik Kab. Tanah Bumbu Muh. Ali Adam.</p><p>(Disdikbud/Adam)</p>", "view_count": 744, "word_count": 372, "status": "published", "created_at": "2024-01-24T15:42:23.554Z", "updated_at": "2024-08-09T11:00:15.425Z"}, "m2m": {"tags": [182], "photo": [15397, 15398, 15399]}}, {"condition": {"judul_seo": "kabid-gtk-dikbud-lobar-melepas-asn-yang-purna-tugas-se-kec-kuripan"}, "defaults": {"id": 5225, "kategori_id": 3, "site_id": 77, "admin_id": 106, "judul": "KABID GTK DIKBUD LOBAR MELEPAS ASN YANG PURNA TUGAS SE KEC. KURIPAN", "isi_berita": "<p>Kuripan, Disdikbud. Kepala Bidang GTK Dr. H. Akhmad Sujai, M.Pd., membuka acara Pelepasan Purna Tugas Pengawas dan Kepala Sekolah Kec. Kuripan yang berlangsung di Mavila Maris pada hari Rabu (23/01/2024)</p><p>Kepala Bidang GTK Dikbud Dr. H. Akhmad Sujai, M.Pd., menyampaikan bahwa ada banyak ASN yang memasuki masa purna tugas/pensiun lingkup Dinas Pendidikan dan Kebudayaan Kab. Lombok Barat tahun 2023. Seperti di Kecamatan Gerung ASN dari unsur guru, kepala sekolah dan pengawas ada 26 orang, Kecamatan Lembar 7 orang dan Kecamatan Kuripan 11 orang.</p><p>\"Yang purna tugas di Gerung ada sekitar 26 orang tahun 2023, Kecamatan Lembar 7 orang pensiun, Kecamatan Kuripan 9 orang guru dan 2 orang pengawas,\" ungkapnya.&nbsp;</p><p>Kabid GTK Dr. H Akhmad Sujai, M.Pd menyinggung mengenai pembayaran Tambahan Penghasilan Guru (TPG) atau Tamsil 50% yang ramai diperbincangkan oleh para guru. Ia menceritakan bahwa Pemda Lobar dalam hal ini Dinas Dikbud, BPKAD, BKD, Inspektorat dan Kementrian Agama Lobar telah melaksanakan pendataan secara bersama dan telah mengajukan ke Pemerintah Pusat. Pihaknya telah mengajukan anggaran 10 M namun yang direalisasikan sebesar 9,4 M pada tahun 2023 untuk membayar TPG 50%. Sehingga Dikbud saat ini masih kekurangan anggaran untuk membayar TPG 50% sekitar 600 juta.</p><p>\"Untuk pembayaran TPG 50%, kami telah melakukan pendataan melibatkan 5 OPD Disdikbud, BPKAD, BKD, Inspektorat dan Kementerian Agama. Ketika pengajuan ke pusat anggaran yang diminta yaitu 10 M namun yang didapatkan hanya 9,4 M,\" jelasnya.&nbsp;</p><p>Kabid GTK Dr. H. Akhmad Sujai menyampaikan ucapan terima kasih atas nama pimpinan Dikbud kepada seluruh ASN yang telah memasuki masa purna tugas/pensiun. Pengabdian selama lebih dari 30 tahun di dunia pendidikan telah banyak membawa perubahan dan kemajuan di Lombok Barat.</p><p>\"Selamat menikmati masa pensiun dan kami ucapkan terima kasih yang sebesar-besarnya kepada Bapak/Ibu atas pengabdian dan kebersamaan di dunia pendidikan selama ini,\" ucapnya.</p><p>Ketua K3S SD Kec. Kuripan Munir Ahmad S.Pd menyampaikan terima kasih kepada guru dan kepala sekolah yang memasuki masa purna tugas atas jasa dan pengabdian bersama di dunia pendidikan Kab. Lombok Barat. Ia juga menyampaikan permohonan maaf terhadap seluruh guru dan kepala sekolah yang purna tugas bila selama pengabdian banyak hal yang tidak berkenan selama kebersamaan dalam pengabdian. Ia berharap tetap terbangun silaturahim meskipun dalam keadaan sudah purna tugas atau pensiun.</p><p>\"Tentunya didalam menjalankan tugas ada yang 30 tahun, 34 tahun diantara kami ini banyak hal hal yang tidak berkenan dihati bapak ibu. seperti yang disampaikan bapak kabid kita hanya manusia biasa tempat salah dan khilaf mohon dimaafkan\" ujarnya.&nbsp;</p><p>Diakhir kegiatan dilakukan penyerahan cindera mata kepada Bapak/Ibu Guru yang purna tugas dilakukan oleh Kabid GTK Dr. H. Akhmad Sujai S.Pd M.Pd., didampingi oleh pengurus K3S SD Kec. Kuripan.</p><p>(Disdikbud/Adam/Hera)</p>", "view_count": 758, "word_count": 381, "status": "published", "created_at": "2024-01-24T23:07:47.820Z", "updated_at": "2024-08-03T19:12:09.767Z"}, "m2m": {"tags": [182], "photo": [15400, 15401, 15402]}}, {"condition": {"judul_seo": "kasi-peserta-didik-bidang-sd-ahmad-s-pd-menjadi-pembina-apel-pagi-hari-ini"}, "defaults": {"id": 5317, "kategori_id": 3, "site_id": 77, "admin_id": 106, "judul": "Kasi Peserta Didik Bidang SD \"Ahmad, S.Pd\" Menjadi Pembina Apel Pagi Hari ini", "isi_berita": "<p>Gerung, Disdikbud. Kasi Peserta Didik Bidang SD Kab. Lombok Barat Ahmad S,pd menjadi pembina apel pagi pada Rabu ( 01/02/2024). Apel ini berlangsung di halaman Kantor Dikbud. Apel pagi dihadiri oleh Kepala Bidang, Kasi dan Kasubbag, Pengawas,serta Pegawai ASN dan Non ASN.</p><p>Ahmad S.Pd menyampaikan tentang semua sekolah harus melaporkan Kurikulum tahun 2023 ke bidang SD. \"Hanya satu sekolah yang baru menyampaikan d bulan Januari 2024 ini, sisanya belum, dan kami mengharapkan agar semua sekolah dapat melaporkan segera', ujarnya.\"\"</p><p>\"Kemudian mapel muatan lokal khusus bahasa sasak yang ada di Lombok barat bukan seni budaya sasak yang ada, tetapi muatan lokal bahasa sasak yang akan di susun oleh bidang kebudayaan yaitu Kabid Imanto Rihadi S.Pd. Semoga 6 bulan ke depan di semester yang akan datang insyAllah pada bulan juni 2024 akan dilaksanakan sebagai kurikulum Lokal di masing masing sekolah sehingga Lombok Barat akan mempunyai Muatan Lokal', imbuhnya.</p><p>\"Selanjutnya BPMP melibatkan Dinas Dikbud dalam program kampus merdeka angkatan ke 7 dan Dinas Dikbud di mintakan menentukan lokasi kampus merdeka dengan pertimbangan mahasiswa mendapatkan lokasi penempatan di wilayah alamat terdekatnya\", ujarnya lagi.</p><p>Terkait pilpres 2024 semua ASN dan Non ASN di semua OPD Lombok barat untuk menjaga situasi dan kondisi yg kondusif baik itu d lingkungan keluarga maupun di tempat kerja.</p><p>&nbsp;</p><p><span style=\"background-color:rgb(255,255,255);color:rgb(102,102,102);\">(Disdikbud/Hera)</span></p>", "view_count": 87, "word_count": 188, "status": "published", "created_at": "2024-01-31T02:30:05.652Z", "updated_at": "2024-07-29T21:15:31.321Z"}, "m2m": {"tags": [182], "photo": [15602, 15603, 15604]}}, {"condition": {"judul_seo": "bimtek-penyatuan-pemahaman-penyusunan-e-kinerja-bkn-2024-non-guru-jabatan-pelaksana"}, "defaults": {"id": 5376, "kategori_id": 3, "site_id": 77, "admin_id": 106, "judul": "Bimtek Penyatuan Pemahaman Penyusunan E-Kinerja BKN 2024 Non Guru/Jabatan Pelaksana", "isi_berita": "<p>Gerung, Disdikbud. Sekretaris Arief Nurhadhi Herutomo menjadi Pembuka acara E-Kinerja dan PMM (Platform Merdeka Mengajar) yang berlangsung di Ruang Lab SMPN 4 Gerung yang di hadiri langsung oleh Sekretaris Dikbud, Kabid SD, Kabid SMP, Dan Kasubag Umum kepegawaian, staff kepegawaian penilaian E-kinerja beserta Kepala Sekolah SD,Smp,Tk Oprator Sekolah pada hari Sabtu,03/02/2024.</p><p>Adapun materi yang disampaikan oleh Bapak SEKDIS DIKBUD Arief Nurhadhi Herutomo tentang RHK tambahan kepsek di &nbsp;E-KINERJA diantaranya tersusun pengelolaan administrasi keuangan satuan Pendidikan. Selanjutnya yaitu permasalahan integrasi PMM dan E-KINERJA (KEPSEK) yaitu RHK PMM tidak bisa masuk di E-KINERJA. RHK tambahan KEPSEK di E-KINERJA tersusunnya pengolalaan administrasi keuangan satuan Pendidikan.</p><p>KASUBAG umum dan kepegawaian Hamzah S.Pd menyampaikan Informasi awal bapak ibu semua Pegawai ASN,kontrak maupun guru itu sudah di perkenankan dengan sihawa (Sistem informasi kehadiran pegawai) pengaplikasiannya menggunakan HP Android dan didownload melalui Playstore.</p><p>Diberitahukan bahwa pada tanggal 10 TPP akan dipotong dengan sistemnya dan kami masih menunggu PERBUP dari Bupati untuk Aplikasi SIHAWA.</p><p>Raden Parhanudin sebagai juru teknis menyampaikan Koordinasi terkait integrasi Kinerja PMM dengan Kinerja BKN Langkah apa saja yang bisa ditempuh atas setiap permasalahan yang ditemukan Guru dan Kepala Sekolah untuk tetap berkoordinasi dengan dinas pendidikan agar tidak terjadi miskomunikasi.</p><p>&nbsp;</p><p><span style=\"background-color:rgb(255,255,255);color:rgb(102,102,102);\">(Disdikbud/Adam/Hera)</span></p>", "view_count": 553, "word_count": 176, "status": "published", "created_at": "2024-02-04T23:12:23.565Z", "updated_at": "2024-08-03T09:50:54.698Z"}, "m2m": {"tags": [182], "photo": [15767, 15768, 15769]}}, {"condition": {"judul_seo": "kepala-seksi-peserta-didik-dan-pembangunan-karakter-bidang-smp-menjadi-pembina-apel-rabu-pagi"}, "defaults": {"id": 5419, "kategori_id": 3, "site_id": 77, "admin_id": 106, "judul": "KEPALA SEKSI PESERTA DIDIK DAN PEMBANGUNAN KARAKTER BIDANG SMP MENJADI PEMBINA APEL RABU PAGI", "isi_berita": "<p>Gerung, Disdikbud. Kasi Peserta Didik Bidang SMP Kab. Lombok Barat Akhwan S,E menjadi pembina apel pagi pada Rabu ( 07/02/2024). Apel ini berlangsung di halaman Kantor Dikbud. Apel pagi diikuti oleh Kepala Bidang, Kasi dan Kasubbag, Pengawas, serta Pegawai ASN dan Non ASN .</p><p><br>Pak Ahwan SE, menyampaikan terkait masih ada anak dibawah usia yang melakukan pernikahan dini terikat dengan budaya yang kental di Lombok, yaitu laki-laki melarikan si perempuan atau bahasa sasaknya tepaling. Kemudian si perempuan di tempatkan di rumah salah satu keluarga si pria sampai waktu ditentukan untuk melakukan akad nikah. Budaya pernikahan dini untuk anak dibawah umur atau masih sekolah dilarang karena anak-anak tersebut masih butuh pendidikan sampai mereka dikatakan dewasa secara hukum agama dan pemerintah, tuturnya.</p><p><br>Pak Akhwan SE pula menyampaikan terkait masalah Dana BOS dimana sekolah sekolah yang masih mempunyai saldo besar yang belum habis di belanjakan maka itu akan menjadi sasaran pemeriksaan Audit. Oleh karena itu di harapkan kepada semua sekolah/ kepala sekolah untuk menghabiskan saldo Dana BOS untuk di belanjakan sesuai dengan perencanaanya, ujarnya lagi.</p><p>&nbsp;</p>", "view_count": 207, "word_count": 164, "status": "published", "created_at": "2024-02-07T01:42:34.590Z", "updated_at": "2024-07-24T01:55:51.938Z"}, "m2m": {"tags": [182], "photo": [15871, 15872, 15873]}}, {"condition": {"judul_seo": "forum-guru-honorer-negeri-fghn-lombok-barat-hearing-ke-dprd-tuntut-di-jadikan-pppk"}, "defaults": {"id": 5429, "kategori_id": 3, "site_id": 77, "admin_id": 106, "judul": "FORUM GURU HONORER NEGERI (FGHN) LOMBOK BARAT HEARING KE DPRD TUNTUT DI JADIKAN PPPK", "isi_berita": "<p>Gerung, Disdikbud. Forum Guru Honorer Negeri (FGHN) Lombok Barat melakukan hearing dengan DPRD Kab. Lombok Barat. Guru Honorer yang tergabung dalam FGHN Lombok Barat berlangsung di Ruang Sidang DPRD pada hari Rabu (07/02/2024).</p><p>Hearing FGHN Lobar diterima langsung oleh Ketua DPRD Kab. Lobar Hj. Nurhidayah SE., Ketua Komisi IV DPRD Lobar L. Irwan, ST dan Anggota DPRD Indra Jaya Usman, Sekretaris BKD-PSDM Lalu Muhammad Fauzi, Kabid Mutasi, Datin Aparatur BKD-PSDM Hirman Zulkarnain, Sekretaris Dinas Dikbud Arief Nuradhi Herutomo S,Pi dan Kasubag Umum dan Kepegawaian Dinas Dikbud Hamzah, S.Pd&nbsp;</p><p>Ketua DPRD Kab.Lombok Barat Hj. Nurhidayah SE menyampaikan DPRD Kab. Lombok Barat mendukung dan akan meneruskan perjuangan guru honorer untuk diangkat menjadi PPPK ke Kemenpan-RB. Hal ini sebagai bentuk konkrit legislatif mendukung perbaikan nasib guru honorer di Lombok Barat. Pihaknya meminta pemerintah mengakomidir semua honorer menjadi PPPK sesuai dengan amanat UU ASN No 20 Tahun 2023.</p><p>\"Jadi kami akan bersurat ke Kemenpan-RB untuk mengangkat guru honorer menjadi PPPK tanpa tes. DPRD akan memperjuangkan semua honorer di Lombok Barat,\" Ungkapnya.</p><p>Sekretaris Dikbud Arief Nurashi H. menyampaikan bahwa terkait dengan guru honorer di Dikbud status P adalah mereka yang telah mengikuti tes CAT PPPK tahun 2023 dan mereka sudah memenuhi passing grade.</p><p>\"Artinya mereka telah memenuhi nilai ambang batas cuma mereka belum mendapatkan penempatan,\" jelasnya.</p><p>Sementara itu Sekretaris BKD-PSDM Lalu Muhamad Fauzi menyampaikan terkait dengan regulasi pengadaan PPPK sepenuhnya merupakan ranah kebijakan dari Kemenpan-RB atau pemerintah pusat. Akan tetapi BKD tetap mengusulkan formasi secara maksimal bagi honorer guru, tenaga kesehatan dan tenaga teknis.&nbsp;</p><p>\"Dalam hal ini kami tetap memperjuangkan dengan mengajukan formasi semaksimal mungkin ke Kemanpan RB terutama terkait dengan Guru, Nakes dan tenaga tekhnis untuk di angkat menjadi PPPK dengan memperhatikan kondisi keuangan daerah atau anggaran,\" Ungkapnya.</p><p>Sedangkan Ketua FGHN Lobar Saeful Bahri menyampaikan tuntutan atau aspirasi dari semua guru honorer di Lombok Barat yakni diangkat menjadi PPPK tahun 2024 tanpa di tes. Apalagi bagi guru honorer yang berstatus P yang telah mengikuti tes 2023.</p><p>\"Lebih-lebih kami yang status P agar dapat diangkat menjadi PPPK tanpa tes, harus diutamakan berdasarkan masa pengabdian,\" ujarnya.</p><p>(Disdikbud/Hera)</p>", "view_count": 1325, "word_count": 313, "status": "published", "created_at": "2024-02-07T13:30:31.863Z", "updated_at": "2024-08-03T22:00:37.121Z"}, "m2m": {"tags": [182], "photo": [15904, 15905, 15906]}}, {"condition": {"judul_seo": "study-banding-disdikbud-kab-lombok-barat-ke-disdikbud-kab-lombok-timur-di-smp-negeri-1-aikmel"}, "defaults": {"id": 5430, "kategori_id": 3, "site_id": 77, "admin_id": 106, "judul": "STUDY BANDING DISDIKBUD KAB. LOMBOK BARAT KE DISDIKBUD KAB. LOMBOK TIMUR DI SMP NEGERI 1 AIKMEL", "isi_berita": "<p>Lombok Timur, Disdikbud. Dinas Pendidikan dan Kebudayaan Lombok Barat beserta rombongan seperti Bapak/Ibu kepala sekolah mengadakan acara silaturahmi studi banding di SMPN 1 Aikmel yang dihadiri langsung oleh Kepala Dinas Kabupaten Lombok Barat H. Nasrun M.Pd., MM, Kepala Dinas Lombok Timur Izzudin S.Pd, dan Kepala sekolah SMPN 1 Aikmel (07/02/2024).</p><p>H. Nasrun M.Pd menyampaikan rasa terimakasih kepada Bapak/Ibu guru serta kepala sekolah SMPN 1 Aikmel serta Kepala Dinas Kabupaten Lombok Timur Bapak Izzudin S.Pd atas sambutan hangatnya tentang STUDYTIRU.</p><p>Kepala Dinas Kabupaten Lombok Timur Izzudin S.Pd, menyampaikan tentang membangun sinegritas itu penting dalam lingkungan kerja apapun dan perlu ditata atau dikelola dengan pengelolaan sumber daya manusia yang tentunya diharapkan menjadi tim tangguh dalam peranan kita kepada Masyarakat.&nbsp;</p><p>Kepala sekolah SMPN 1 Aikmel Bapak Abdul Kahar Muzzakir S.Pd, berterimakasih kepada seluruh guru hebat dan Kepala Dinas Kabupaten Lombok Barat H.Nasrun M.Pd.,MM telah hadir di SMPN 1 Aikmel. Beliau menyampaikan tentang praktik baik yang bertema merajut asa menggapai asa serta tentang kualitas pendidikan sangat ditentukan dengan kualitas pembelajaran di kelas yaitu mereka menggunakan indikator keberhasilan pembelajaran dikelas, salah satunya bunyi bel ketika bel pulang berbunyi,&nbsp;anak-anak bersorak gembira itu yang dimaksud indikator keberhasilan.&nbsp;</p><p>Penyerahan cinderamata atau penghargaan oleh Kepala Dinas Kabupaten Lombok Timur Izzudin S.Pd kepada Kepala Dinas Kabupaten Lombok Barat H. Nasrun M.Pd,.MM.</p><p>&nbsp;</p><p><span style=\"background-color:rgb(255,255,255);color:rgb(102,102,102);\">(Disdikbud/Adam)</span></p>", "view_count": 952, "word_count": 190, "status": "published", "created_at": "2024-02-07T13:37:37.402Z", "updated_at": "2024-08-08T22:24:59.683Z"}, "m2m": {"tags": [182], "photo": [15907, 15908, 15909]}}, {"condition": {"judul_seo": "sekdis-dikbud-menerima-mahasiswa-program-kampus-mengajar-angkatan-vii-di-lombok-barat"}, "defaults": {"id": 5589, "kategori_id": 3, "site_id": 77, "admin_id": 106, "judul": "SEKDIS DIKBUD MENERIMA MAHASISWA PROGRAM KAMPUS MENGAJAR ANGKATAN VII DI LOMBOK BARAT ", "isi_berita": "<p>Gerung, Disdikbud. Dinas Pendidikan dan Kebudayaan Kab. Lombok Barat menerima penempatan Mahasiswa Program Kampus Mengajar Angkatan VII pada hari Rabu (21/2/2024). Kegiatan ini berlangsung di halaman Kantor Dinas Dikbud Kab. Lombok Barat sekaligus kegiatan rutin apel pagi. Kegiatan ini dipimpin oleh Sekretaris Dinas Dikbud Arief Nuradhi Herutomo, S.Pi.</p><p>Mahasiswa program Kampus Mengajar Angkatan VII berjumlah 122 mahasiswa yang ditempatkan di 25 sekolah se - Lombok Barat. Mahasiswa ini berasal dari kampus diantaranya Universitas Mataram, UNDIKMA Mataram, UNU NTB, Universitas Muhammadiyah Mataram, &nbsp;Universitas Teknologi Mataram, Universitas Hamzanwadi dan Kampus lainnya se - Pulau Lombok. Mereka merupakan mahasiswa berasal dari Lombok Barat yang akan disebar ke 20 SDN dan 5 SMPN Lingkup Dinas Dikbud Kab. Lombok Barat.</p><p>Sekretaris Dinas Dikbud Arief Nuradhi Herutomo, S.Pi dalam sambutan penerimaan menyampaikan ucapan selamat datang kepada semua mahasiswa program Kampus Mengajar dan dosen pembimbing lapangan di Kab. Lombok Barat. Diharapkan kepada seluruh mahasiswa merasa betah selama menjalankan program Kampus Mengajar yakni 4 (empat) bulan di Sekolah.</p><p>\"Selamat datang di Kab. Lombok barat mudahan-mudahan betah selama 4 bulan di Sekolah,\" ucapnya.</p><p>Sekretaris Arief Nuradhi Herutomo, S.Pi mengharapkan kepada Kepala Sekolah jenjang SD dan SMP yang menjadi lokasi kegiatan untuk membantu, membimbing dan mengarahkan mahasiswa program Kampus Mengajar dalam kegiatan sehari-hari. Hal ini bertujuan agar tidak terjadi hal-hal negatif dikemudian hari.</p><p>\"Kepsek mohon agar membantu adik-adik mahasiswa. Mari sama-sama saling menjaga agar tidak terjadi hal-hal yang negatif,\" imbuhnya.</p><p>Sekdis Arief Nuradhi Herutomo, S.Pi juga berpesan kepada seluruh mahasiswa Program Kampus Mengajar untuk tetap memperhatikan pola komunikasi dan sikap selama berada di lingkungan sekolah dan masyarakat. Hal ini penting dijaga dan diperhatikan agar program berjalan dengan lancar dan baik.</p><p>\"Tolong perhatikan pola komunikasi dan sikap selama di lokasi mengajar,\" tutupnya.</p><p>Sementara itu perwakilan Dosen Pembimbing Lapangan menyampaikan bahwa program Kampus Mengajar ini berlangsung selama 4 bulan mulai Februari 2024 s.d. Juni 2024.&nbsp;<br>Sejak tanggal 26 Feb 2024 mulai masuk ke sekolah, tugas pertama mahasiswa adalah melaksanakan observasi selama 1 minggu mulai tanggal 26 Februari s.d. 1 Maret 2024. Kemudian setelah itu mahasiswa menyusun program yg disepakati bersama antara mahasiswa dengan sekolah.</p><p>Sementara itu Kepala Seksi Peserta Didik Bidang SD Ahmad selaku koordinator penempatan Mahasiswa Program Kampus Mengajar menyampaikan bahwa tugas utama mahasiswa selama berada di sekolah adalah melaksanakan intervensi terkait Literasi dan numerasi, adaptasi teknologi bagi siswa, manajemen sekolah dan pelaksanaan mitigasi perubahan iklim.</p><p>\"Mahasiswa melaksanakan program Literasi dan nomerasi, adaptasi teknologi, manajemen sekolah dan mitigasi perubahan iklim,\" tutupnya.</p><p>(Disdikbud/Ham)</p>", "view_count": 534, "word_count": 350, "status": "published", "created_at": "2024-02-21T02:12:30.436Z", "updated_at": "2024-08-01T19:44:52.220Z"}, "m2m": {"tags": [182], "photo": [16325, 16326, 16327]}}, {"condition": {"judul_seo": "dialog-hangat-bersama-dirjen-gtk-kemendikbudristek-ibu-prof-dr-nunuk-suryani-m-pd-di-smpn-4-gerung-lombok-barat"}, "defaults": {"id": 5615, "kategori_id": 3, "site_id": 77, "admin_id": 106, "judul": "Dialog Hangat Bersama Dirjen GTK Kemendikbudristek Ibu Prof. Dr NUNUK SURYANI M.Pd di SMPN 4 Gerung Lombok Barat", "isi_berita": "<p>Gerung, Disdikbud, Asisten 1 Setda&nbsp; Bapak Agus Gunawan, membuka acara dialog bersama Ibu Prof. Dr Nunuk Suryani M,pd (Dirjen GTK Kemendikbudristek) yang berlangsung Di SMPN 4 GERUNG Pada hari Rabu ( 21/02/2024).&nbsp;</p><p>Acara ini di hadiri langsung oleh Ibu Prof.Dr. NUNUK SURYANI, M.Pd ( Dirjen GTK Kemendikbudristek), Agus Gunawan (Asisten I Setda), H.Nasrun S.Pd,.MM (Kepala Dinas Dikbud), Kabid GTK Dr. H Akhmad Sujai M.Pd, Kepala SMPN 4 gerung Ahmad Turmuzi S.Pd beserta perwakilan Guru penggerak dan pengawas.&nbsp;</p><p>Bapak Asisten 1 Setda (Agus Gunawan) menyampaikan ucapan terimakasih kepada Bapak/Ibu Dirjen GTK yang berkesempatan hadir pada hari ini dalam rangka melaksanakan kegiatan dengan guru penggerak untuk mendapatkan bahan evaluasi dan allhamdulillah kami di Pemerintah Daerah Lombok Barat ikut merasakan kehadiran para guru penggerak ini semakin menyakinkn kami untuk meningkatkan kualitas dan mutu pendidikan khusunya di Kabupaten Lombok Barat. Harapan kita kedepannya semoga sekolah penggerak dan guru penggerak ini harus dilanjutkan karena manfaatnya sudah kita rasakan di wilayah Kabupaten Lombok Barat. Ujarnya&nbsp;</p><p>Ibu Prof. Dr. Nunuk Suryani M.Pd, menyampaikan saya senang sekali berada di Lombok Barat bersama Bapak Asisten Setda I dan Kepala Dinas Dikbud Lombok Barat, dan saya sudah mendengar komitmen dan pernyataan dari 22 terkait dengan sub program yang kita implementasikan di Lombok Barat, kolaborasi yang kita bangun bersama balai guru penggerak Provinsi Nusa Tenggara Barat sudah mendapatkan hasil yang luar biasa karena pemerintah Daerah Lombok Barat sangat mendukung semua prioritas kita antara lain sekolah penggerak maupun guru penggerak karena sangat terbukti banyak sekali guru penggerak yang sudah di angkat menjadi Kepala Sekolah, dan juga sudah lulus UKKC sebagai pengawas sekolah, saya pribadi atas nama kemendikbudristek berterimakasih kepada pemerintah Kabupaten Lombok Barat yang sudah sangat membantu kami.&nbsp;</p><p>Mari melanjutkan program ini dan terus mengikuti program guru penggerak maupun mengikuti uji kompetensi sebagai kepala sekolah agar pemimpin pendidikan di Lombok Barat di pimpin oleh pemimpin-pemimpin guru penggerak yang luar biasa . Ujarnya</p>", "view_count": 152, "word_count": 291, "status": "published", "created_at": "2024-02-23T00:50:01.427Z", "updated_at": "2024-08-01T20:16:05.027Z"}, "m2m": {"tags": [182], "photo": [16392, 16393, 16394]}}, {"condition": {"judul_seo": "pengahargaan-satya-lancana-kepada-beberapa-guru-oleh-sekretaris-dinas-pendidikan-dan-kebudayaan-lombok-barat"}, "defaults": {"id": 5694, "kategori_id": 3, "site_id": 77, "admin_id": 106, "judul": "Pengahargaan Satya Lancana Kepada Beberapa Guru Oleh Sekretaris Dinas Pendidikan dan Kebudayaan Lombok Barat", "isi_berita": "<p>Gerung,Disdikbud. Dinas Pendidikan Dan Kebudayaan Kab. Lombok Barat Penyerahan &nbsp;Piagam Penghargaan Satya Lencana Karya Satya Tahun 2024 &nbsp;yang diberikan kepada Kategori X,XX,XXX. Pada hari Senin (26/02/2024).</p><p>Kegiatan ini berlangsung di halaman kantor Dinas Pendidikan dan Kebudayaan kab. Lombok Barat Sekaligus kegiatan rutin Apel pagi. di hadiri langsung Oleh Kepala Bidang, Kasi dan Kasubag, Pengawas serta Pegawai Asn dan Non Asn. Kegiatan Apel pagi di pimpin langsung Oleh Sekretaris Dikbud Bapak Arief Nuradhi Herutomo, S.Pi.</p><p>Penyerahan Piagam Penghargaan Satya Lencana Karya Satya tahun 2024 yang di serahkan langsung Oleh Sekretaris Dikbud Bapak Arief Nuradhi S.Pi. Kepada Bapak/ibu yang menerima Piagam.</p><p>&nbsp;</p><p><span style=\"background-color:rgb(255,255,255);color:rgb(102,102,102);\">(Disdikbud/Humas)</span></p>", "view_count": 373, "word_count": 89, "status": "published", "created_at": "2024-03-01T00:52:22.558Z", "updated_at": "2024-08-09T00:00:13.015Z"}, "m2m": {"tags": [], "photo": [16613, 16614, 16615]}}, {"condition": {"judul_seo": "drama-klosal-putri-mandalika-dan-festival-bau-nyale-di-pantai-pengantap-sekotong"}, "defaults": {"id": 5695, "kategori_id": 3, "site_id": 77, "admin_id": 106, "judul": "Drama Klosal putri Mandalika dan Festival Bau Nyale di Pantai Pengantap Sekotong", "isi_berita": "<p>Gerung, Disdikbud, Lalu Gun sebagai pembuka acara persiapan Drama Klosal Putri Mandalika. Kegiatan ini dilaksanakan di Desa Pengantap Sekotong pada hari Kamis (29/02/2024) di hadiri oleh Kasubag Umum dan kepegawaian Disdikbud Bapak Hamzah S.Pd beserta Staf Kepegawaian, dan bapak Kepala sekolah, Dinas&nbsp;</p><p>Diskominfotik Kab. Lombok barat, Kepala Bidang IKP Diskominfotik Bapak Arief Rahman beserta jajaranya, dan di hadiri oleh Warga sekitar.&nbsp;<br>Mamiq Gun ketua penyelenggara festival bau nyale menyampaiakan ucapan terimaksih atas kedatangan Kadis Diskominfotik dan bapak Kasubag umum dan kepegawaian Hamzah S.Pd beserta rombongannya di acara Festival Bau Nyale.<br>&nbsp;</p><p>Kadis Kominfotik bapak Ahad legiarto menyampaikan luar biasa keindahan di pantai pengantap ini untuk di explore lebih jauh kemudian kita bagikan kepelosok dunia sehingga pantai pengantap menjadi daya tarik wisatawan dunia dan semoga ini menjadi langkah awal dan kita bisa di ikuti oleh OPD-OPD lain &nbsp;untuk mempercepat dan mempublish semua keindahan yang ada di pantai pengantap ini termasuk menjadi pertumbuhan ekonomi masyarakat semakin banyak.</p><p>&nbsp;</p><p>(Disdikbud/Adam)</p>", "view_count": 653, "word_count": 150, "status": "published", "created_at": "2024-03-01T01:35:28.157Z", "updated_at": "2024-07-30T15:41:24.624Z"}, "m2m": {"tags": [182], "photo": [16616, 16617, 16618]}}, {"condition": {"judul_seo": "rapat-koordinasi-fgd-penyusun-capaian-pembelajaran-muatan-lokal-budaya-sasak-dinas-pendidikan-dan-kebudayaan"}, "defaults": {"id": 5700, "kategori_id": 3, "site_id": 77, "admin_id": 106, "judul": "Rapat koordinasi FGD Penyusun Capaian Pembelajaran Muatan Lokal Budaya Sasak Dinas Pendidikan Dan Kebudayaan. ", "isi_berita": "<p>Gerung, Disdikbud, Kepala Bidang Kebudayaan Bapak Imanto Rahadi S.Pd &nbsp;menjadi pembuka acara rapat koordinasi FGD Penyusun Capaian Pembelajaran Muatan Lokal Budaya Sasak Disdikbud. Kegiatan ini dilaksanakan di Ruang Aula Dikbud Jumat (01/03/2024) yang di hadiri Oleh Bapak/Ibu kabid/kasubag , pengawas, Penilik, Korwas, Ketua MKKS, Ketua K3S, Anggota Majelis Adat Sasak, Pamong Budaya beserta Bapak/ibu pelaksana.</p><p>Kabid kebudayaan Imanto Rahadi S.Pd dalam sambutannya menyampaikan tentang penyusunan capaian pembelajaran muatan lokal budaya sasak. Ada 5 Narasumber yaitu, &nbsp;Dr. Lalu Maksum Ahmad S,Ag, M.Pd. Sebagai Narasumber tentang seni dan keterampilan beliau merupakan Peneliti Budaya Sasak, Lalu Supariwaharto sebagai Narasumber tentang Kuliner sasak, Drs. Sanusi sebagai Narasumber Sejarah Adat Istiadat , Lalu Abdul Wahid sebagai Narasumber Bahsa dan Aksare, dan Lalu Munasib sebagai Narasumber Olahraga dan Permainan Tradisional</p><p>Kabid Kebudayaan imanto Rahadi S.Pd menyampaikan tentang susunan acara yang akan dilaksanakan besok yaitu acara pertama yang akan masuk ke acara Umum, Bapak kepala Dinas H. Nasrun S.Pd.,MM akan menyampaikn kebijakan kebijakan yang berhubungan dengan Muatan Lokal &nbsp;dan informasi-informasi yang ada di Dinas Pendidikan. Acara kedua kita akan menyajikan materi tentang hal tersebut, Ketiga Bapak/ibu akan langsung menerima materi dari Narasumber setelah itu akan membentuk kelompok sesuai dengan kelompok yang kita tentukan. Selanjutnya tehnik penyusunan capaian yang akan disampaikan Oleh Bu Hj. Erni Rohana S.Pd.,M.Si, bagaimana cara menyajikan, menuliskan, meluruskan, capaian itu pada Kurikulum Muatan Lokal.</p><p>Dr. Lalu Maksum Ahmad S,Ag M,pd Menyampaikan tentang Kita harus tau Urgensi tentang apa yang kita lakukan, pentingnya apa minsalnya Mulok, dan apa pentingnya dalam konteks pendidikan kita mengadakan mulok? lalu kenapa pilihannya bahasa sasak / budaya sasak? Karena Mulok itu Muatan Lokal itu tidak selalu budaya minsalnya orang di pinggir pantai boleh jadi muatan lokalnya bagaimana cara memancing yang baik, cara berlayar yang baik, cara mendapatkan ikan yang baik. Pertama negara ini memberikan payung secara hukum bahkan dalam bentuk UUD dalam hal ini Amandemen pasal 32 yang intinya adalah kita ini bagian dari peradaban dunia. Apa yang bisa mengantarkan kita kepada hal yang positif seperti perdamaian dunia mari kita kembangkan.</p><p>Lalu dalam konteks Nusantara atau Indonesia diantara suku bangsa yang lain yang sangat kaya dan hitrogen itu suku bangsa ini juga membutuhkan intraksi sinergi dengan suku bangsa yang lain. Apa media sinergi interaksi itu kalok kita tidak punya karya, kalok tidak punya buku seperti ini muatan local. Bagaimana cara seseorang akan memahami kita? apakah cukup dengan youtube itu ? Dimana anak kecil juga bisa bikin youtube yang belum jelas itu namanya Urgensi. &nbsp;Ungkapnya</p><p>Dr. Lalu Maksum Ahmad S,Ag M,pd Menyampaikan tentang kenapa kita harus ada Kamis budaya Sabtu Budaya ? Agar kita dapat memahami budaya budaya kita, dengan kita memahami budaya kita itu jiwa kita akan terbangun dengan rasa memiliki terhadap budaya kita akan terbentuk dipahmkan apa benefitnya dan profitnya kepada mereka dan itulah pentingnya Muatan lokal sebagai salah satu media yang membawa suku bangsa ini cinta kepada leluhur mereka. Ujarnya.</p><p>&nbsp;</p><p>&nbsp;</p><p>(Disdikbud/Hera)</p>", "view_count": 944, "word_count": 439, "status": "published", "created_at": "2024-03-01T08:40:36.281Z", "updated_at": "2024-08-08T23:27:55.548Z"}, "m2m": {"tags": [182], "photo": [16633, 16634, 16635]}}, {"condition": {"judul_seo": "smpn-1-kuripan-gelar-rakor-ppdb-tahun-pelajaran-2024-2025"}, "defaults": {"id": 5704, "kategori_id": 3, "site_id": 77, "admin_id": 106, "judul": "SMPN 1 Kuripan Gelar Rakor PPDB Tahun Pelajaran 2024/2025", "isi_berita": "<p>Kuripan, Disdikbud. SMPN 1 Kuripan menggelar Rapar Koordinasi PPDB Tahun Pelajaran 2024/2025 di Aula SMPN 1 Kuripan. Kegiatan ini dihadiri oleh Sekretaris Dinas Dikbud Arief Nuradhi Herutomo, S.Pi., Kepala Bidang Pembinaan SD H. Masban, S.Pd., M.Pd Koordinator Pengawas Pendidikan, Kasubbag Umum dan Kepegawaian Hamzah, S.Pd., Kepala SMPN 1 Kuripan Sri Sumartini, S.Pd., M.Pd dan Kepsek SD Kec. Kuripan. Rakor ini berlangsung pada hari Jum'at (1/3/2024).</p><p>Sekdis Dikbud Arief Nuradhi Herutomo, S.Pi menyampaikan bahwa pemerataan mutu pendidikan menjadi perhatian serius semua pihak terutama Dinas Pendidikan dan Kebudayaan Kab. Lombok Barat. Dengan meratanya mutu pendidikan maka siswa dan orang tua wali murid dapat menyekolahkan anaknya dimanapun sesuai dengan zonasi yang sudah ditetapkan.</p><p>\"Sekolah dimana saja, kita perlu penegasan Zonasi, mutu pendidikan harus merata\", jelasnya.</p><p>Sekdis Arief Nuradhi Herutomo, S.Pi berharap dalam pelaksanaan PPDB tahun 2024 dapat menggunakan aplikasi sehingga memudahkan bagi masyarakat. Hal ini diharapkan semua bidang terkait untuk segera mengkaji penggunaa aplikasi.</p><p>\"Aplikasi SIAP untuk PPDB Online kita belajar untuk diterapkan, pelaksanaan zonasi jangan hanya tataran regulasi saja tetapi pada tahapan penerapan belum\". tutupnya.</p><p>Sedangkan Kabid Pembinaan SD H. Masban, S.Pd., M.Pd yang ikut hadir dalam kesempatan ini menyampaikan kepada semua kepala sekolah SD yang berada dalam zonasi SMPN 1 Kuripan untuk memberikan dukungan dalam upaya maksimal pemenuhan zonasi siswa baru.</p><p>\"Diharapkan kepada semua Kepala Sekolah dan pihak terkait untuk kita sama-sama memberikan dukungan kepada SMPN 1 Kuripan\", harapannya.</p><p>Sementara itu Kepala Sekolah SMPN 1 Kuripan Sri Sumartini, S.Pd., M.Pd menyampaikan ucapan terima kasih kepada semua tamu undangan yang bisa menghadiri kegiatan rakor PPDB di sekolahnya.</p><p>\"Terima kasih atas kehadiran Bapak dan Ibu Sekdis, Kepala Bidang, Kepsek SD, dan Bapak Koordinator Pengawas, serta Kasubbag Umum dan Kepegawaian. Saat ini kami sedang semangat untuk bangkit dan maju terus maju,\" ungkapnya.</p><p>Kepsek Sri Sumartini menuturkan juga bahwa beberapa tahun belakangan ini SMPN 1 Kuripan telah melakukan beberapa inovasi sehingga memperoleh prestasi yang mengembirakan. Inovasi yang telah dilakukan diantaranya agrowisata belajar siswa.</p><p>\"Kami bisa memperlihatkan kemajuan yang dicapai, banyak inovasi yang kami hadirkan diantaranya agrowisata belajar siswa, sekolah masuk pengelolaan administrasi terbaik tingkat provinsi. Terbaru kami kedatangan tamu dari Presiden UNINDO PBB,\" terangnya.</p>", "view_count": 1418, "word_count": 306, "status": "published", "created_at": "2024-03-01T15:13:17.028Z", "updated_at": "2024-07-30T19:59:09.048Z"}, "m2m": {"tags": [182], "photo": [16645, 16646, 16647]}}, {"condition": {"judul_seo": "kabid-gtk-dr-h-akhmad-sujai-ajak-keluarga-besar-dikbud-pererat-tali-silaturahmi"}, "defaults": {"id": 5733, "kategori_id": 3, "site_id": 77, "admin_id": 106, "judul": "KABID GTK Dr. H AKHMAD SUJAI AJAK KELUARGA BESAR DIKBUD PERERAT TALI SILATURAHMI", "isi_berita": "<p>Gerung, Disdikbud. Arahan Kepala Bidang Pembinaan GTK Dr. H. Akhmad Sujai, M.Pd dalam Pelaksanaan apel pagi di halaman kantor Dinas Dikbud Kab. Lombok Barat pada hari Senin (4/3/2024). Dalam kesempatan ini ada beberapa hal yang disampaikan yakni :</p><p>1. Bidang Pembinaan GTK telah mengikuti Rakor BGP Provinsi NTB. Dalam rakor disampaikan program Dirjen GTK yaitu :<br>a. Memfasilitasi Fasilitator PJOK<br>b. Fasilitator Bhs. Inggris akan menyusul</p><p>2. Dikbud Kab. Lombok Barat telah berkonsultasi dan koordinasi dengan Dirjen GTK terkait TPG 50%. Bahkan Kadis Dikbud dan Kabid GTK langsung menyampaikan surat resmi ke Kementerian dengan harapan mudah-mudahan segera ada jawaban dari Kementrian.<br>&nbsp;<br>3. Pelaksanaan Program Sekolah Penggerak Angkatan II dan III Kab. Lombok Barat sudah memasuki Lokakarya.</p><p>4. Guru Penggerak Angkatan X, Kab. Lobar banyak yang lulus. Kita berharap angkatan XI juga banyak yang lulus biar banyak cadangan SDM sebagai calon managerial dan pengawas</p><p>5. Kita mengajak semua elemen bekerja dengan ikhlas jangan ada saling fitnah apalagi zaman ini sedang masa-masa politik, mari pererat tali silaturahmi sesama keluarga besar Dinas Dikbud ini.</p><p>(Disdikbud/Ham)</p>", "view_count": 610, "word_count": 154, "status": "published", "created_at": "2024-03-05T01:47:56.131Z", "updated_at": "2024-08-05T12:18:49.319Z"}, "m2m": {"tags": [182], "photo": [16724, 16725, 16726]}}, {"condition": {"judul_seo": "dikbud-lobar-gelar-fgd-penyusunan-capaian-kurikulum-muatan-lokal-lombok-barat-budaya-sasak"}, "defaults": {"id": 5750, "kategori_id": 3, "site_id": 77, "admin_id": 106, "judul": "DIKBUD LOBAR GELAR FGD PENYUSUNAN CAPAIAN KURIKULUM MUATAN LOKAL LOMBOK BARAT BUDAYA SASAK", "isi_berita": "<p>Batulayar, Disdikbud. Kepala Dinas Dikbud Kab. Lombok Barat dalam hal ini yang diwakili oleh Sekretaris Dikbud Arief Nuradhi Herutomo S,Pi secara resmi membuka acara FGD Penyusunan Capaian Kurikulum Muatan Lokal Lombok Barat Budaya Sasak. Hadir dalam kegiatan ini Kepala Bidang, Kasubbag, Pengawas, Penilik, Korwas, Ketua MKKS, Ketua K3S, Anggota Majelis Adat Sasak dan Pamong Budaya serta Pelaksana. Kegiatan ini dilaksanakan di Hotel Jayakarta pada hari Selasa (5/03/2024).</p><p>Sekretaris Dikbud Arief Nuradhi Herutomo S,Pi menyampaikan ucapan terimakasih kepada Bidang Kebudayaan yang telah menyiapkan pelaksanaan FGD dengan baik.&nbsp;</p><p>\"Kami berterima kasih kepada Bidang Kebudayaan yang telah menyiapkan penyelenggaraan acara ini dengan sebaik baiknya. Kepada seluruh teman-teman yang telah menghadiri acara ini kami sampaikan terimakasih. Kebudayaan bagi kami menjadi syarat penting untuk kita semua,\" Ungkapnya.&nbsp;</p><p>Kepala Bidang Kebudayaan Imanto Rahadi S,Pd menyampaikan ada lima tahap atau fase yang harus dilewati setiap sekolah dalam penanaman nilai kebudayaan pada peserta didik. Fase yang pertama yaitu pembiasaan pada anak didik di TK tentang kearifan lokal yang berupa pesan moral. Selanjutnya masuk ke fase di SD yaitu fase A adalah tahap pengenalan ada dikelas 1 dan 2. Fase B yaitu tahap penanaman nilai-nilai kebudayaan di kelas 3 dan 4 tentang penanaman kearifan lokal yang ada di Lombok Barat. Fase C yaitu pengembangan yang ada di kelas 5 dan 6. Fase D yaitu tahap pendalaman yang ada di SMP.&nbsp;</p><p>\"Ada 5 (lima) fase dalam penanaman nilai-nilai kebudayaan bagi peserta didik,\" tuturnya.</p><p>Kabid Kebudayaan Imanto Rahadi, S.Pd menerangkan ada 5 (lima) materi yang diajarkan untuk anak didik yaitu yang pertama bahasa dan aksara disemua tingkatan kecuali di TK hanya berbahasa tanpa aksara. Kedua yaitu sejarah dan adat istiadat hanya bersifat hiburan di TK yaitu guru hanya bercerita tentang sejarah dan adat istiadat kepada anak didik tanpa mendalami atau mengembangkan. Ketiga yaitu materi tentang seni dan keterampilan seperti seni suara, musik, drama, tulis dan lain lain. Keempat yaitu kuliner seperti ada jajan, sayur-mayur dan ikan. Kelima tentang permainan dan olahraga harus diberikan kepada anak-anak.&nbsp;</p><p>\"Ada 5 (lima) materi yang mesti diberikan kepada peserta didik di sekolah diantaranya permainan tradisional agar mengurangi efek gime online dan kecanduan HP. Ada juga membuat kuliner misalnya Bebetok,\" terangnya.</p><p>FGD Penyusunan Capaian Pembelajaran Muatan Lokal \"Budaya Sasak\" menghadirkan 5 (lima) orang Narasumber yaitu Dr. Lalu Maksum Ahmad S.Ag., M.Pd.I Peneliti Budaya Sasak sebagai Narasumber tentang Seni dan Keterampilan, Lalu Supariwaharto sebagai Narasumber tentang Kuliner Sasak, Drs. Sanusi sebagai Narasumber Sejarah Adat Istiadat, Lalu Abdul Wahid sebagai Narasumber Bahasa dan Aksara, Lalu Munasib sebagai Narasumber Olahraga Dan Permainan Tradisional.</p><p>(Disdikbud/Adam/Hera)</p>", "view_count": 426, "word_count": 384, "status": "published", "created_at": "2024-03-06T00:35:56.622Z", "updated_at": "2024-08-01T16:50:26.470Z"}, "m2m": {"tags": [182], "photo": [16771, 16772, 16773]}}, {"condition": {"judul_seo": "sekdis-dikbud-arief-nuradhi-herutomo-s-pi-koordinasi-dan-komunikasi-kunci-keberhasilan-organisasi"}, "defaults": {"id": 5755, "kategori_id": 3, "site_id": 77, "admin_id": 106, "judul": "SEKDIS DIKBUD ARIEF NURADHI HERUTOMO, S.PI : KOORDINASI DAN KOMUNIKASI KUNCI KEBERHASILAN ORGANISASI ", "isi_berita": "<p>Gerung, Disdikbud. Arahan Sekretaris Dinas Dikbud Kab. Lombok Barat Arief Nuradhi Herutomo, S.Pi dalam Pelaksanaan apel pagi di halaman kantor Dinas Dikbud Kab. Lombok Barat pada hari Selasa (5/3/2024). Dalam kesempatan ini ada 2 (dua) hal yang disampaikan yakni :</p><p>1. Semua ASN Dinas Dikbud untuk menyelesaikan E-Kinerja paling lambat tgl 6 Maret 2024 atau setiap bulannya. E-Kinerja ini agar menjadi catatan bagi semua ASN guru yang belum terintegrasi antara PMM dengan E-Kinerja. Untuk menghindari ada masalah kedepan jika ingin usul kenaikan pangkat dan administrasi kepegawaian lainnya.</p><p>2. Persiapan terkait Pengelolaan penggunaan Dana BOS dibutuhkan koordinasi dan sinkronisasi yang baik agar pengelolaan dana bos lebih baik kedepannya. Koordinasi, komunitas yang baik dan saling pengertian semuan elemen pengelola bagian tidak terpisahkan dari Manajemen BOS.</p><p>(Disdikbud/Ham)</p>", "view_count": 628, "word_count": 110, "status": "published", "created_at": "2024-03-06T01:28:37.265Z", "updated_at": "2024-08-02T00:00:08.477Z"}, "m2m": {"tags": [182], "photo": [16782, 16783, 16784]}}, {"condition": {"judul_seo": "jelang-purna-tugas-kadis-dikbud-kepsek-gugus-ii-dan-v-sekotong-gelar-silaturrahmi-penghormatan"}, "defaults": {"id": 5782, "kategori_id": 3, "site_id": 77, "admin_id": 106, "judul": "JELANG PURNA TUGAS KADIS DIKBUD, KEPSEK GUGUS II DAN V SEKOTONG GELAR SILATURRAHMI PENGHORMATAN ", "isi_berita": "<p>Sekotong, Disdikbud. Menjelang Purna Tugas Kepala Dinas Dikbud Kab. Lombok Barat, Gugus II dan V Sekotong menggelar kegiatan silaturahmi penghormatan atas dedikasi selama di dunia pendidikan. Kegiatan ini dihadiri langsung oleh Kadis Dikbud H. Nasrun, S.Pd., MM., Kepala Sekolah Gugus II dan V Sekotong dan K3S Wilayah sekotong. Acara silaturrahmi ini dilaksanakan di Tanjung Kelor-Sekotong Barat pada hari Kamis (07/03/2024).&nbsp;</p><p>Ketua Gugus V Anang Kasim, S.Pd dalam sambutan menyampaikan ucapan terima kasih dari K3S Wilayah Sekotong terutama yang tergabung dalam Gugus II dan V Sekotong di Buwun mas. Atas segala didikan dan bimbingan yang menginspirasi, dedikasi yang luar biasa dan transformasi yang membanggakan selama Kadis Dikbud menjabat.</p><p>\"Kami ucapkan selamat purna tugas kepada Kepala Dinas Dikbud Bapak H. Nasrun S,Pd., MM Semoga kedepannya menjadi lebih gemilang. Perjalanan Bersama takkan terlupakan, sukses selalu untuk masa depan yang lebih gemilang, Ungkapnya.</p><p>Kepala Dinas Dikbud Lombok Barat H. Nasrun, S.Pd., MM menyampaikan ucapan terima kasih kepada pengurus Gugus II dan V dan K3S Wilayah Sekotong atas terselenggara kegiatan. Ini merupakan menjadi suatu kehormatan sehingga merasa terharu menjelang waktu purna tugas.</p><p>\"Bagi Bapak/Ibu yang sudah menggelar acara ini saya merasa terharu dan bahagia ini semoga silaturrahmi ini tetap terjalin,\" harapannya.</p><p>Dalam kegiatan ini dilangsungkan penyerahan cindra mata yang di berikan oleh Ketua Gugus I Wilayah Sekotong Muslihin S.Pd kepada Kadis Dikbud Kab. Lombok Barat.</p><p>(Disdikbud/Adam/Hera)</p>", "view_count": 992, "word_count": 200, "status": "published", "created_at": "2024-03-07T23:46:38.357Z", "updated_at": "2024-08-02T03:07:39.868Z"}, "m2m": {"tags": [182], "photo": [16854, 16855, 16856]}}, {"condition": {"judul_seo": "ketua-dwp-dikbud-ikuti-acara-sambut-ramadhan-1445-h-dwp-kab-lombok-barat"}, "defaults": {"id": 5793, "kategori_id": 3, "site_id": 77, "admin_id": 106, "judul": "KETUA DWP DIKBUD IKUTI ACARA SAMBUT RAMADHAN 1445 H DWP KAB. LOMBOK BARAT ", "isi_berita": "<p>Gerung, Disdikbud. Dharma Wanita Persatuan (DWP) Kabupaten Lombok Barat menyelenggarakan kegiatan pertemuan rutin yang diisi dengan kajian ceramah keagamaan bertemakan \"Bersihkan Hati dan Sucikan Diri\" dalam rangka menyambut Bulan Suci Ramadhan 1445 Hijriah di Aula Umar Maye Kantor Bupati Lombok Barat, Jumat (8/3/2024).</p><p>Kegiatan ini dihadiri oleh Ketua DWP Kabupaten Lombok Barat Ny. Hj. Erni Zuhara Ilham, Ketua DWP OPD dan Kecamatan. &nbsp;Hadir pula Ketua DWP Dinas Dikbud Ny. Masayu Nasrun serta &nbsp;menghadirkan penceramah Ustadzah Raihani Mardhatillah, S.Sos.I dari organisasi Muslimah Peduli Generasi.</p><p>Pada kegiatan rutin pengurus DWP Kab. Lombok Barat ini juga digelar Bazar beragam produk yang ada di Lombok Barat.</p><p>(Disdikbud/Adam)</p>", "view_count": 465, "word_count": 95, "status": "published", "created_at": "2024-03-09T00:41:11.018Z", "updated_at": "2024-07-19T20:54:58.689Z"}, "m2m": {"tags": [182], "photo": [16886, 16887, 16888]}}, {"condition": {"judul_seo": "sdn-3-cendi-manik-gelar-pawai-menyambut-datangnya-bulan-ramadhan-1445-h"}, "defaults": {"id": 5805, "kategori_id": 3, "site_id": 77, "admin_id": 106, "judul": "SDN 3 CENDI MANIK GELAR PAWAI MENYAMBUT DATANGNYA BULAN RAMADHAN 1445 H", "isi_berita": "<p>Sekotong, Disdikbud. Kemeriahan dalam menyambut datangnya Bulan Suci Ramdhan 1445 H/2024 disuguhkan oleh SDN 3 Cendi Manik Kec. Sekotong. Kegiatan Pawai Menyambut Bulan Ramadhan yang diikuti oleh seluruh PTK dan siswa SDN 3 Cendi Manik. Rute yang ditempuh dalam Pawai tersebut, berangkat dari SDN &nbsp;3 Cendi Manik menuju Pertigaan Sekotong dan kembali ke SDN 3 Cendi Manik. Kegiatan ini berlangsung pada pagi hari Jumat (8/3/2024).<br>Kepala SDN 3 Cendi Manik Muhammad Nur, S.Pd menjelaskan kegiatan Pawai ini merupakan kegiatan pembuka dari rangkaian kegiatan selama Bulan Suci Ramadhan di SDN 3 Cendi Manik yang bertajuk REKREASI RAMADHAN (Religius, Kreatif dan Berprestasi di Bulan Ramadhan). Kegiatan-kegiatan yang diprogramkan adalah setiap pagi 30 menit sebelum pelajaran dimulai diawali dengan pembacaan Surah Yasin bersama kemudian dilanjutkan dengan unjuk kebolehan dari siswa berupa kemampuan hafalan Al Quran, Puitisasi, Cerita Nabi atau Sahabat Nabi.</p><p>\"Kegiatan pawai ini adalah rangkaian pembuka kegian Bulan Ramadhan di sekolah kami, ada kegiatan hafalan Al-Qur'an, Puitisasi dan lain-lain\", jelasnya.</p><p>Kepsek SDN 3 Cendi Manik Muhammad Nur, S.Pd menyampaikan selain itu setiap pagi semua siswa termasuk guru dan Kepala Sekolah dianjurkan untuk menyisihkan uangnya untuk Sadaqah Pagi seikhlasnya. Sadaqah Pagi ini dikoordinir oleh dua orang siswa dimasing-masing kelas. Hasil pengumpulan Sadaqah Pagi ini akan dibagikan ke siswa yang tergolong Yatim, Piatu, atau yang kurang mampu berdasarkan hasil observasi dari guru kelas masing-masing.</p><p>\"Ada kegiatan Sadaqah Pagi setiap hari, kami ingin tanamkan kepada siswa sejak dini untuk terbiasa bersadaqah,\" imbuhnya.</p><p>Kepsek Muhammad Nur, S.Pd menyampaikan apresiasi kepada Kapolsek Kec. Sekotong dan Komandan Koramil Kec. Sekotong atas dukungan dan partisipasi dalam kegiatan pawai. Dengan dukungan dari personel keaman dari Polsek dan Koramil kegiatan tersebut berjalan lancar, aman dan damai.</p><p>\"Terima kasih yang setinggi-tingginya kami haturkan atas dukungan dan partisifasi Bapak Kapolsek dengan menerjunkan personilnya dalam kegiatan ini sehingga bisa berjalan lancar dan sukses. Begitu pula kepada Bapak Koramil Kecamatan Sekotong, terima kasih pula kami sampaikan atas dukungannya.\" ucapnya.</p><p>Hal yang sama juga disampaikan oleh Kepsek SDN 3 Cendi Manik kepada semua dewan guru, Komite, siswa dan orang tua/wali yang telah mendukung rangkaian kegiatan selama Bulan Ramadhan 1445 H/2024.</p><p>\"Terima kasih saya sampaikan kepada semua guru dan siswa SDN 3 Cendi Manik yang telah berinisiatif dan berpartisifasi dalam pawai ini. Terima kasih pula kami sampaikan kepada Ketua Komite dan orang tua/wali SDN 3 Cendi Manik yang telah mensuport kegiatan ini.\" tutupnya.</p><p>(Disdikbud/LBNN)</p>", "view_count": 1873, "word_count": 345, "status": "published", "created_at": "2024-03-09T06:32:48.213Z", "updated_at": "2024-08-07T02:04:06.743Z"}, "m2m": {"tags": [182], "photo": [16919, 16920, 16921]}}, {"condition": {"judul_seo": "tilawah-al-quran-dalam-semarak-ramadhan-1445-h-dinas-dikbud-lobar"}, "defaults": {"id": 5867, "kategori_id": 3, "site_id": 77, "admin_id": 106, "judul": "TILAWAH AL-QURAN DALAM SEMARAK RAMADHAN 1445 H DINAS DIKBUD LOBAR", "isi_berita": "<p>Gerung, Disdikbud. Kegiatan selama Bulan Ramadhan berupa Tahsin dan Tilawah secara bersamaan dilaksanakan oleh ASN dan Non ASN Dinas Dikbud Kab. Lombok Barat di Mushala Dinas. Kegiatan Tahsin dan Tilawah mulai dilaksanakan pada hari Kamis, 14 Maret 2024.&nbsp;</p><p>Kegiatan dalam rangka semarak Ramadhan 1445 H dilaksanakan secara bergantian oleh ASN dan Non ASN Dinas Dikbud Kab. Lombok Barat. Pada hari pertama kegiatan Tilawah dimulai dari ASN dan ASN Sub Bagian Keuangan dan Bagian Program.</p><p>Dalam kegiatan yang berlangsung khusuk hadir Kasubbag Keuangan Dinas Dikbud Fitri Susilawati, SE., MM., Kasi Peserta Didik SMP Akhwan Mashudi serta ASN dan Non ASN Subbag Keuangan dan Bagian Program.</p><p>(Disdikbud/Ham/Hendra)</p>", "view_count": 393, "word_count": 98, "status": "published", "created_at": "2024-03-15T05:52:48.932Z", "updated_at": "2024-08-03T14:53:25.545Z"}, "m2m": {"tags": [182], "photo": [17070, 17071, 17072]}}, {"condition": {"judul_seo": "kadis-dikbud-h-nasrun-menerima-kunjungan-tim-monev-kemdikbudristek-ri"}, "defaults": {"id": 5891, "kategori_id": 3, "site_id": 77, "admin_id": 106, "judul": "KADIS DIKBUD H. NASRUN MENERIMA KUNJUNGAN TIM MONEV KEMDIKBUDRISTEK RI", "isi_berita": "<p>Gerung, Disdikbud. Dinas Pendidikan dan Kebudayaan Kab. Lombok Barat kedatangan Tim Monitoring dan Evaluasi Komitmen Pemda Tahun 2024 Kemdikbudristek RI pada hari Senin (18/03/2024).&nbsp;</p><p>Tim Kemdikbudristek terdiri dari 3 (tiga) orang yakni Bagus Surya Utama, Elok Lucyawati dan Rizal dari Direktorat SMA diterima langsung oleh Kepala Dinas Dikbud Kab. Lombok Barat H. Nasrun, S.Pd., MM yang didampingi oleh Sekretaris Dinas Arief Nuradhi Herutomo, S.Pi., Kepala Bidang PAUD PNF dan Dikmas, Nuraini Syafii, S.Pd., Kepala Bidang Pembinaan SMP Tajudin, S.Pd., Kepala Bidang Pembinaan SD H. Masban, S.Pd., M.Pd, Kasi dan Pejabat Fungsional Dikbud.</p><p>Tujuan dilaksanakan kegiatan monitoring dan evaluasi oleh Kemdikbudristek yakni untuk mengetahui sejauh mana perkembangan transformasi yang dilaksanakan UPT dan pelaksanaan advokasi UPT kepada Pemerintah Daerah. Peningkatan komitmen Pemerintah Daerah terhadap implementasi Kebijakan Merdeka Belajar.</p><p>(Disdikbud/Ham)</p>", "view_count": 1023, "word_count": 114, "status": "published", "created_at": "2024-03-19T04:03:43.802Z", "updated_at": "2024-08-09T03:25:38.483Z"}, "m2m": {"tags": [182], "photo": [17134, 17135, 17136]}}, {"condition": {"judul_seo": "asn-dan-non-asn-dikbud-bidang-smp-dalam-semarak-ramadhan-1445-h"}, "defaults": {"id": 5897, "kategori_id": 3, "site_id": 77, "admin_id": 106, "judul": "Asn dan Non ASN DIKBUD BIDANG SMP DALAM SEMARAK RAMADHAN 1445 H", "isi_berita": "<p>Gerung, Disdikbud. Kegiatan selama Bulan Ramadhan berupa Tahsin dan Tilawah secara bersamaan dilaksanakan oleh ASN dan Non ASN Dinas Dikbud Kab. Lombok Barat di Mushala Dinas. Kegiatan Tahsin dan Tilawah mulai dilaksanakan pada hari Kamis, 14 Maret 2024.&nbsp;</p><p>Kegiatan dalam rangka semarak Ramadhan 1445 H dilaksanakan secara bergantian oleh ASN dan Non ASN Dinas Dikbud Kab. Lombok Barat.</p><p>Dalam kegiatan yang berlangsung khusuk hadir Kasubbag Kepegawaian Dikbud Hamzah S,pd , Kasi Peserta Didik SMP Akhwan Mashudi serta ASN dan Non ASN Subbag Kepegawaian</p><p>(Disdikbud/Ham/Hendra)</p>", "view_count": 325, "word_count": 75, "status": "published", "created_at": "2024-03-19T07:58:17.487Z", "updated_at": "2024-07-28T22:04:05.902Z"}, "m2m": {"tags": [182], "photo": [17149, 17150, 17151]}}, {"condition": {"judul_seo": "tilawah-al-quran-bidang-umum-dan-kepegawaian-dalam-semarak-ramadhan-1445-h-di-dinas-dikbud-lobar"}, "defaults": {"id": 5926, "kategori_id": 3, "site_id": 77, "admin_id": 106, "judul": "TILAWAH AL-QURAN BIDANG UMUM DAN KEPEGAWAIAN DALAM SEMARAK RAMADHAN 1445 H DI DINAS DIKBUD LOBAR", "isi_berita": "<p>Gerung, Disdikbud. Kegiatan selama Bulan Ramadhan berupa Tahsin dan Tilawah secara bersamaan dilaksanakan oleh ASN dan Non ASN Dinas Dikbud Kab. Lombok Barat di Mushala Dinas. Kegiatan Tahsin dan Tilawah mulai dilaksanakan pada hari Kamis, 14 Maret 2024.&nbsp;</p><p>Kegiatan dalam rangka semarak Ramadhan 1445 H dilaksanakan secara bergantian oleh ASN dan Non ASN Dinas Dikbud Kab. Lombok Barat.</p><p>Dalam kegiatan yang berlangsung khusuk hadir Kasubbag Kepegawaian Bapak Hamzah S,pd , Kepala Bidang Kebudayaan Bapak H. Imanto Rahadi S,pd serta ASN dan Non ASN Subbag Kepegawaian dan kebudayaan.</p><p>(Disdikbud/Ham/Hendra)</p>", "view_count": 892, "word_count": 78, "status": "published", "created_at": "2024-03-21T01:23:08.650Z", "updated_at": "2024-08-01T07:11:27.257Z"}, "m2m": {"tags": [182], "photo": [17218, 17219, 17220]}}, {"condition": {"judul_seo": "mutasi-perdana-malam-hari-bupati-hj-sumiatun-minta-pejabat-kompak-dan-saling-bahu-membahu"}, "defaults": {"id": 5948, "kategori_id": 3, "site_id": 77, "admin_id": 106, "judul": "MUTASI PERDANA MALAM HARI, BUPATI Hj. SUMIATUN MINTA PEJABAT KOMPAK DAN SALING BAHU MEMBAHU ", "isi_berita": "<p>Gerung, Disdikbud. Pemerintah Kabupaten Lombok Barat kembali menggelar mutasi sejumlah Pejabat Esselon II dan III dan IV. Hadir dalam kegiatan ini Bupati Lombok Barat Hj. Sumiatun, Sekda Lombok Barat H.Ilham, Asisten dan para Kepala OPD. Kegiatan ini dilaksanakan di Aula Kantor Bupati Lombok Barat pada Kamis (21/3/2024) pukul 20.30 WITA.</p><p>Dalam sambutannya Bupati Lombok Barat Hj. Sumiatun meminta kepada semua pejabat di Kabupaten Lombok Barat untuk terus berinovasi dalam membangun. Hal ini dibutuhkan agar pembangunan di Lobar dapat berjalan dengan baik dan dinamis. Ia juga meminta kepada semua pejabat untuk terus kompak dalam menjalankan berbagai program pembangunan.</p><p>\"Tentu kita harus tetap berinovasi dan kompak dalam melaksanakan pembangunan agar hasilnya bisa maksimal,\" ujarnya.</p><p>Bupati Hj. Sumiatun juga meminta para ASN dan Pejabat untuk terus bekerja dengan maksimal dalam melayani masyarakat. Hal ini tentu membutuhkan semangat pengabdian dan kolaborasi dengan berbagai pihak agar program pembangunan berjalan dengan lancar dan penuh sinergi.&nbsp;</p><p>\"Kami minta kepada semua pejabat untuk langsung bekerja maksimal dan menguatkan semangat kolaborasi dengan berbagai pihak agar pelayan kepada masyarakat berjalan lancar dan sesuai dengan target pembangunan,\" imbuhnya.</p><p>Bupati Lobar Hj. Sumiatun meminta kepada seluruh Pejabat di Lombok Barat pada momen bulan suci Ramadhan ini untuk tetap menjaga kekompakan. Para Pejabat juga diminta agar saling bahu-membahu dalam mencapai tujuan pembangunan Lombok Barat MANTAP.</p><p>\"Dalam bulan suci Ramadhan ini saya minta untuk tetap menjaga kekompakan dan saling bahu membahu dalam mencapai tujuan bersama yakni Lobar MANTAP,\" tutupnya.</p><p>Pada mutasi kali ini, Pemda Lombok Barat melakukan sejumlah pergeseran di posisi Pejabat Esselon II, III dan IV. Para Pejabat yang baru dilantik tersebut antara lain Fauzan Husniadi sebagai Asisten Pemerintahan dan Kesejahteraan Rakyat, Aisyah Desilina sebagai Kepala BPKAD, H. Nasrun sebagai Staf Ahli Bidang Kemasyarakatan dan SDM, Maad Adnan Kadis Dikbud, Damayanti Kepala Dinas Pertanian, Fajar Taufiq Kadis Arsip dan Perpustakaan, Sabidin Kepala BPBD, Suparlan sebagai Asisten Administrasi Umum, Sahrudin sebagai Sekretatis DPRD, Heri Ramadhan Kepala DPMPTSP, M. Hendrayadi sebagai Kepala Dinas &nbsp;Koperasi dan UMKM, Agus Gunawan Kepala Dinas Pariwisata.&nbsp;</p><p>(Disdikbud/TIM HUMAS DIKBUD)</p>", "view_count": 977, "word_count": 312, "status": "published", "created_at": "2024-03-22T00:36:09.757Z", "updated_at": "2024-08-09T05:28:23.728Z"}, "m2m": {"tags": [182], "photo": [17271, 17272, 17273]}}, {"condition": {"judul_seo": "keluarga-besar-smpn-1-gunungsari-gelar-program-berbagai-takjil"}, "defaults": {"id": 5975, "kategori_id": 3, "site_id": 77, "admin_id": 106, "judul": "KELUARGA BESAR SMPN 1 GUNUNGSARI GELAR PROGRAM BERBAGAI TAKJIL", "isi_berita": "<p>Gunungsari, Disdikbud. Bulan Ramadhan bulan penuh kemuliaan dan keberkahan. Berbagai ragam cara untuk meraih kemuliaan dan keberkahan yang dilakukan oleh keluarga besar SMPN 1 Gunungsari. Pada bulan Ramadhan 1445 H/2024 kali ini dengan program Berbagi Takjil bagi pengendara yang dilaksanakan pada Sabtu (23/3/2024) di depan SMPN 1 Gunungsari.</p><p>Dalam kegiatan Berbagi Takjil SMPN 1 Gunungsari ikut dalam kegiatan ini Kepala Sekolah SMPN 1 Gunungsari Syarif Khalili, S.Pd., Dewan Guru dan Siswa-Siswi SMPN 1 Gunungsari. Kegiatan ini berlangsung di depan Gerbang SMPN 1 Gunungsari dengan sasaran program Berbagi Takjil bagi pengendara yang melintasi jalur Gunungsari-Batulayar.</p><p>Kepsek SMPN 1 Gunungsari Syarif Khalili, S.Pd menyampaikan bahwa Program Berbagi Takjil SMPN 1 Gunungsari ini merupakan program rutin setiap tahun pada bulan Ramadhan. Untuk bulan Ramadhan 1445 H akan dilaksanakan maksimal selama 3 (tiga) kali.</p><p>\"Program Berbagi Takjil ini program setiap tahun, untuk Ramadhan kali ini akan dilaksanakan 2-3 kali,\" sebutnya.</p><p>Kepsek SMPN 1 Gunungsari Syarif Khalili, S.Pd menerangkan program ini berjalan atas dukungan semua keluarga besar SMPN 1 Gunungsari. Semua unsur keluarga besar terlibat mulai dari Guru, Pegawai, orang tua/wali murid dan siswa.</p><p>\"Terima kasih kami sampaikan atas dukungan semua guru, pegawai, wali murid dan para siswa-siswi dalam melaksanakan program ini,\" ucapnya.</p><p>Kepsek SMPN 1 Gunungsari Syarif Khalili, S.Pd menyampaikan tujuan pelaksanaan program Berbagi Takjil merupakan suatu praktek berbgai kebaikan bagi siswa. Program ini sangat baik dalam pengembangan karakter akhlak bagi siswa. Diharapkan program ini sebagai bentuk pembinaan dan pelaksanaan karekter siswa di SMPN 1 Gunungsari.</p><p>\"Ramadhan adalah bulan mulia bulan peningkatan amal ibadah, kita wujudkan dalam berbagi sebagai salah satu bentuk pembinaan dan pelaksanaan karekter bagi siswa,\" tutupnya.</p><p>(Disdikbud/Humas)</p>", "view_count": 1172, "word_count": 225, "status": "published", "created_at": "2024-03-24T01:17:49.020Z", "updated_at": "2024-08-05T22:51:35.174Z"}, "m2m": {"tags": [182], "photo": [17342, 17343, 17344]}}, {"condition": {"judul_seo": "smpn-1-lembar-juara-i-lomba-pjas-aman-tingkat-provinsi-ntb-2024"}, "defaults": {"id": 5993, "kategori_id": 3, "site_id": 77, "admin_id": 106, "judul": "SMPN 1 LEMBAR JUARA I LOMBA PJAS AMAN TINGKAT PROVINSI NTB 2024", "isi_berita": "<p>Lembar, Disdikbud. Kabupaten Lombok Barat kembali mengukir prestasi di bidang pendidikan. Kali ini SMPN 1 Lembar menjadi Pemenang Lomba PJAS AMAN Tingkat Provinsi Nusa Tenggara Barat Tahun 2024 yang diadakan oleh BPOM Mataram.&nbsp;</p><p>Kepala SMPN 1 Lembar Darsiah S.Pd menyampaikan terkait PJAS AMAN (Pangan Jajan Anak Sekolah) yang dilaksanakan di sekolah-sekolah. Program PJAS AMAN sudah dicanangkan sejak tahun 2011 oleh pemerintah sebagai Aksi Nasional di sekolah.</p><p>\"ini adalah sebuah program yang sudah dicanangkan semenjak 31 Januari 2011 oleh Wakil Presiden RI sebagai Aksi Nasional di sekolah,\" jelasnya&nbsp;</p><p>Kepsek SMPN 1 Lembar Darsiah menyampaikan bahwa dalam mengikuti Lomba PJAS AMAN tingkat Provinsi NTB sehingga meraih juara I, pihaknya mempersiapkan secara maksimal tahap per tahap. Disamping itu dukungan penuh baik tertulis dan moril dari Pemerintah Daerah, Dinas Dikbud Lobar, Dikes Lobar, Camat, Kepolisian Lobar dan unsur masyarakat.</p><p>\"Ini kan Lomba yang memang luar biasa perjuangan kita untuk meraih juara ini dari tahap ke tahap. Salah satu poin kenapa kita bisa sampai meraih juara ini yaitu karena kita mendapatkan dukungan penuh dari Pemda mulai dari Bupati, Kadis Dikbud, Kadis Dikes, Puskesmas, Kepolisian, Camat beserta struktur Masyarakat,\" ujarnya.</p><p>Kepala SMPN 1 Lembar Darsiah, S.Pd berharap pelaksanaan program PJAS AMAN dilaksanakan oleh semua sekolah khususnya di Lombok Barat dan masyarakat. Hal ini penting agar semua unsur menyadari pentingnya makanan seimbang dan bergizi, tentunya makanan yang sehat aman dan berlabel halal.</p><p>\"Harapan kedepan tentunya mulai dari Program PJAS bukan hanya SMPN 1 Lembar tetapi khususnya sekolah-sekolah di Lombok Barat dan Masyarakat supaya sadar akan pentingnya makanan yang seimbang, makanan Bergizi tentunya makanan yang sehat Aman dan berlabel halal,\" tuturnya&nbsp;</p><p>Berdasarkan hasil pengumuman Kepala Balai Besar Pengawasan Obat dan Makanan Mataram No. PM.02.04.14A.03.24.57 Tahun 2024 tentang Penetapan Pemenang Lomba Sekolah Dengan PJAS AMAN Tingkat Provinsi Tahun 2024 menempatkan SMPN 1 Lembar sebagai Juara I, Juara II SMPN 1 Bayan dan Juara III SMPN 1 Labuapi. Dengan demikian SMPN 1 Lembar berhak mewakili Provinsi NTB ke tingkat Nasional untuk jenjang SMP dalam Lomba PJAS AMAN tingkat nasional tahun 2024.</p><p>(Disdikbud/Hera)</p>", "view_count": 1757, "word_count": 302, "status": "published", "created_at": "2024-03-25T11:46:07.399Z", "updated_at": "2024-08-08T14:35:23.002Z"}, "m2m": {"tags": [182], "photo": [17385, 17386, 17387]}}, {"condition": {"judul_seo": "sdn-8-buwun-mas-berbagi-takjil-di-bulan-ramadhan-1445-h"}, "defaults": {"id": 5994, "kategori_id": 3, "site_id": 77, "admin_id": 106, "judul": "SDN 8 BUWUN MAS BERBAGI TAKJIL DI BULAN RAMADHAN 1445 H", "isi_berita": "<p>Sekotong, Disdikbud. Bulan Ramadhan Bulan Yang Mulia, semua amalan kebaikan dilipatgandakan, semua ikhtiar di balasan ganjaran yang penuh rahmat dan ampunan. Ramadhan 1445 H terasa spesial bagi Keluarga Besar SDN 8 Buwun Mas Kecamatan Sekotong Kabupaten Lombok Barat karena bisa melaksanakan kegiatan bagi-bagi takjil kepada warga sekitar. Kegiatan ini berlangsung pada Senin hari ke-14 Ramadhan (25/3/2024).</p><p>Kepala SDN 8 Buwun Mas Aji Bangun Saputro, S.Pd.Gr menyambut baik kegiatan yang dilaksanakan keluarga besar SDN 8 Buwun Mas berupa berbagi takjil kepada warga. Ini kegiatan pertama kali diadakan di SDN 8 Buwun Mas hasil inisiatif dari Guru dan siswa. Kegiatan positif ini akan terus dilaksanakan setiap tahun pada bulan Ramadhan.</p><p>\"Baru tahun ini kegiatan bagi-bagi takjil pada bulan Ramadhan dilaksanakan oleh SDN 8 Buwun Mas, semoga tahun-tahun berikutnya kegiatan ini tetap dilaksanakan. Dalam tahapan persiapan kegaiatan semua unsur sekolah dilibatkan baik Guru dan siswa,\" Ujarnya.&nbsp;</p><p>Kepala SDN 8 Buwun Mas Aji Bangun Saputro, S.Pd.,Gr menerangkan tujuan diadakan kegiatan bagi takjil adalah meningkatkan rasa kekeluargaan antara guru dan siswa dan membangun silaturahmi bersama warga sekitar.<br>&nbsp;<br>\"Dari kegiatan ini anak-anak khususnya siswa SDN 8 Buwun Mas Dari kelas 1 sampai kelas 6 sangat gembira dalam melaksanakan kegiatan, anak-anak memberikan secara sukarela takjil berupa Kolak,\" lanjutnya.&nbsp;</p><p>Kepala SDN 8 Buwun Mas Aji Bangun Saputro, &nbsp;S.Pd.,Gr menambahkan bahan pembuatan Kolak ini berasal dari hasil kebun siswa SDN 8 Buwun Mas. Kemudian diolah oleh siswa langsung didampingi oleh guru dalam pelaksanaan program P5 (Proyek Penguatan Profil Pelajar Pancasila). Momentum bulan Ramadhan 1445 H dimanfaatkan sebagai bagian dari proses kemandirian dan kepekaan siswa dalam berempati kepada sesama.&nbsp;</p><p>\"Bahan kolak ini berasal dari kebun siswa dan pengolahannya didampingi oleh guru. Ini merupakan bagian dari pelaksanaan P5,\" tutupnya.</p><p>Suhendra, S.Pd. Guru SDN 8 Buwun Mas Kec. Sekotong memberikan apresiasi dan rasa bangga terhadap kegiatan yang dilaksanakan oleh siswa dan guru. Ini sebagai wahana pembentukan karekter yang baik bagi siswa. Melatih kepekaan sosial sejak dini dan menumbuhkan rasa empati terhadap sesama.</p><p>\"Kegiatan ini baru pertama kali dilaksanakan, semua anak sangat bahagia diajak untuk berbagi, hebatnya lagi semua takjil yang dibagi adalah buah karya mereka dengan bahan makanan yang diambil dari kebun mereka sendiri,\" jelasnya.&nbsp;</p><p>Setelah kegiatan berbagi takjil Kepala Sekolah dan semua guru beserta siswa melaksanakan buka puasa bersama di Masjid Nurul Jibal Dusun Pangsing Desa Buwun Mas dengan beberapa warga termasuk ketua Komite SDN 8 Buwun &nbsp;Mas. Bertepatan juga malam hari dilaksanakannya acara peringatan Nuzulul Quran.&nbsp;</p><p>(Disdikbud/Anzi Ando)</p>", "view_count": 1567, "word_count": 362, "status": "published", "created_at": "2024-03-26T00:36:50.448Z", "updated_at": "2024-08-09T06:41:01.600Z"}, "m2m": {"tags": [182], "photo": [17389, 17390, 17391]}}, {"condition": {"judul_seo": "smpn-1-labuapi-raih-juara-iii-lomba-pjas-aman-tingkat-provinsi-ntb-tahun-2024"}, "defaults": {"id": 5996, "kategori_id": 3, "site_id": 77, "admin_id": 106, "judul": "SMPN 1 LABUAPI RAIH JUARA III LOMBA PJAS AMAN TINGKAT PROVINSI NTB TAHUN 2024", "isi_berita": "<p>Labuapi, Disdikbud. SMPN 1 Labuapi Kab.Lombok Barat meraih Juara III Lomba PJAS AMAN Tahun 2024 yang diselenggarakan oleh BPOM Mataram. Prestasi ini menunjukkan dominasi sekolah Lombok Barat jenjang SMP pada Lomba PJAS AMAN dimana Juara I diraih oleh SMPN 1 Lembar. Hal ini sesuai dengan keputusan Kepala Balai Besar Pengawasan Obat dan Makanan Mataram Nomor PM.02.04.14A.03.24.57 Tahun 2024 tentang Penetapan Pemenang Lomba Sekolah Dengan PJAS AMAN Tingkat Provinsi Tahun 2024.</p><p>Kepala SMPN 1 Labuapi Ahmad Ansori S.Pd., M.Pd menyampaikan rasa syukur dan bangga atas prestasi yang diraih oleh SMPN 1 Labuapi pada Lomba PJAS AMAN Tingkat Provinsi NTB Tahun 2024 meski hanya meraih Juara III. Hal ini menjadi motivasi dalam mengikuti lomba pada tahun selanjutnya sehingga pembenahan secara maksimal mesti dilakukan untuk meraih prestasi yang terbaik.</p><p>\"Kami sangat bangga mendapatkan penghargaan sebagai sekolah dengan Pangan Jajanan Anak Sekolah Aman meski berada di peringkat ke-3. Banyak hal yang harus dibenahi terkait bahan jajanan, penyajian, tempat dan pelayanan. Hal-hal tersebut yang harus ditingkatkan ke depannya,\" ujarnya.</p><p>Kepala SMPN 1 Labuapi Ahmad Ansori, S.Pd., M.Pd mengharapkan dukungan dari Pemda berupa penegasan regulasi tentang jajanan anak sekolah. Serta mengharapkan adanya pembinaan dan pemantauan secara berkala dari Dinas Pendidikan dan Kebudayaan.</p><p>\"Kami mengharapkan dukungan dari Pemda terkait regulasi tentang jajanan anak sekolah yang harus ditegaskan. Sedangkan dukungan Dinas yang kami harapkan adalah pembinaan dan pemantauan secara berkala,\" pintanya.</p><p>Kepala SMPN 1 Labuapi Ahmad Ansori, S.Pd., M.Pd menyampaikan komitmen sekolah dalam menyediakan jajanan yang sehat dan aman bagi seluruh warga sekolah. Karena dengan adanya jajanan yang sehat dan aman akan mewujudkan generasi yang sehat dan cerdas.</p><p>\"Sekolah akan terus berupaya untuk menyediakan jajanan yang sehat bagi semua warga sekolah, karena dengan jajanan yang sehat akan mewujudkan generasi yang sehat dan cerdas,\" tutupnya.</p><p>Nurhayati, S.Pd., M.Pd sebagai penanggung jawab aksi bergizi menyampaikan terkait dengan komitmen sekolah dalam melaksanakan PJAS AMAN yakni dengan membentuk tim dalam pelaksanaan tugas dan bertanggung jawab atas terlaksananya program.</p><p>\"Kepala sekolah sudah lama berkomitmen membuatkan SK PJAS AMAN langsung dan sudah dibagi tugas dan tanggung jawab masing-masing,\" terangnya.</p><p>Sementara itu Ayuk Purnama, S.Pd.Gr., selaku penanggung jawab PJAS AMAN menyampaikan terkait apa itu PJAS AMAN, PJAS aman itu singkat dari Pangan Jajanan Anak Sekolah Aman. Aman dari 3 (tiga) jenis cemaran yakni cemaran biologis. Contoh cemaran biologis seperti makanan yang sudah basi, lalatan dan &nbsp;makanan yang tidak tertutup sehingga kumannya cepat masuk. Yang ke-2 cemaran fisik contohnya seperti Steples, Rambut, dam Batu. Ini termasuk cemaran fisik yang berbahaya di makan oleh anak-anak. Yang ke-3 cemaran kimia, contohnya Rodamin, pewarna makanan, pengawet dan pemanis berlebihihan.</p><p>\"Jadi PJAS AMAN itu intinya adalah bagaimana kita harus menjaga generasi kita biar sehat dan cerdas,\" jelasnya.</p><p>(Disdikbud/Adam)</p>", "view_count": 1592, "word_count": 389, "status": "published", "created_at": "2024-03-26T02:01:09.318Z", "updated_at": "2024-08-09T05:26:56.020Z"}, "m2m": {"tags": [182], "photo": [17396, 17397, 17398]}}, {"condition": {"judul_seo": "dinas-dikbud-lobar-gelar-sertijab-pejabat-esselon-ii-dan-iii-hasil-mutasi-21-maret-2024"}, "defaults": {"id": 6016, "kategori_id": 3, "site_id": 77, "admin_id": 106, "judul": "DINAS DIKBUD LOBAR GELAR SERTIJAB PEJABAT ESSELON II DAN III HASIL MUTASI 21 MARET 2024", "isi_berita": "<p>Gerung, Disdikbud. Dinas Pendidikan dan Kebudayaan Kabupaten Lombok Barat mengadakan Sertijab (Serah Terima Jabatan) dari pejabat lama ke pejabat baru pasca mutasi jabatan tinggi pratama, jabatan administrator dan jabatan pengawasan lingkup Pemkab Lombok Barat pada tanggal 21 Maret 2024. Acara Sertijab ini dilangsungkan di Aula Dinas Dikbud pada hari Kamis ( 28/03/2024 ).</p><p>Kegiatan ini di hadiri oleh Kadis Dikbud Maad Adnan, S.Pd., M.Pd., Staf Ahli Bidang Kemasyarakatan dan SDM Nasrun S,Pd., MM., Sekretaris Dikbud Arief Nuradhi Herutomo, S.Pi, Kepala Bidang, Kasi, Kasubbag, serta seluruh ASN dan Non ASN Dinas Dikbud. Sertijab ini ditandai dengan penandatangananan berita acara serah terima jabatan dan penyerahan cinderamata.</p><p>H. Nasrun, S.Pd., MM selaku Staf Ahli yang sebelumnya sebagai Kadis Dikbud Lobar menyampaikan ucapan terima kasih kepada Sekretaris Dinas dan jajaran yang telah mempersiapkan pelaksanaan sertijab dengan lancar dan baik. Sertijab ini sesuai dengan amanah Perbup Nomor 28 Tahun 2019 tentang Serah Terima Jabatan. Berdasarkan Perbup tersebut maksimal pelaksanaan Sertijab 10 hari setelah dilakukan mutasi.</p><p>\"Terima kasih kepada Bapak/Ibu atas atensinya untuk merencanakan acara sertijab ini,\" ucapnya &nbsp;</p><p>H. Nasrun, S.Pd., MM mengapresiasi semua unsur di Dinas Dikbud atas kebersamaan dalam menjalankan program khususnya karyawan/ karyawati. Diharapkan kebersamaan yang telah terbangun dijaga dan diteruskan jangan sampai terputus.</p><p>Terimakasih yang setinggi-tingginya kepada bapak/ibu semua, apapun yang terjadi ini semua adalah rencana Allah dan ini pasti rencana Tuhan yang terbaik, tutupnya&nbsp;</p><p>Kepala Dinas Dikbud Maad Adnan, S.Pd., M.Pd menyampaikan rasa hormat dan terharu bisa kembali bergabung dengan keluarga besar Dinas Pendidikan dan Kebudayaan Kab. Lombok Barat. Ia terakhir mengabdi di Dinas Dikbud sebagai Kepala Bidang Dikmen pada tahun 2016 selanjutnya dimutasi ke Dispora sebagai akibat SMA dan SMK dialihkan ke Provinsi.</p><p>\"Terima kasih telah bisa diterima bergabung kembali bersama keluarga besar Dikbud, semoga bisa melanjutkan hal positif kedepannya,\" ujarnya&nbsp;</p><p>Kadis Dikbud Maad Adnan, S.Pd., M.Pd mengharapkan kolaborasi dan koordinasi yang baik dari seluruh bidang dan unsur di dunia pendidikan selama menjalankan tugas. Dengan harapan agar bisa meningkatkan IPM Lombok Barat dari sisi pendidikan lebih baik kedepannya. IPM Lombok Barat saat ini berada pada urutan ke-4 dari 10 Kab./Kota di NTB.</p><p>Sekuat apapun keinginan kita tetapi kita harus tetap ingat bahwa tuhanlah yang menjadi sutradara untuk kita. Jadi mari kita perkuat kolaborasi dan koordinasi diantara kita, harapannya.</p><p>(Disdikbud/Tim Humas)</p>", "view_count": 1947, "word_count": 333, "status": "published", "created_at": "2024-03-28T08:44:24.795Z", "updated_at": "2024-08-09T00:27:31.777Z"}, "m2m": {"tags": [182], "photo": [17452, 17453, 17454]}}, {"condition": {"judul_seo": "gelar-nuzulul-qur-an-smpn-1-gerung-isi-dengan-ceramah-dan-bagi-takjil"}, "defaults": {"id": 6025, "kategori_id": 3, "site_id": 77, "admin_id": 106, "judul": "GELAR NUZULUL QUR'AN, SMPN 1 GERUNG ISI DENGAN CERAMAH DAN BAGI TAKJIL", "isi_berita": "<p>Gerung, Disdikbud, &nbsp;- Dalam rangka memperingati Nuzulul Qur'an 1445 H, SMP Negeri 1 Gerung menggelar kegiatan berbagi takjil di sepanjang Jalan Gatot Subroto serta Buka Puasa Bersama di lapangan sekolah pada Sabtu (30/3/2024).</p><p>Dalam sambutannya, Kepala SMP Negeri 1 Gerung H. Nurdin, S. Pd. M. Or., menekankan pentingnya momen peringatan Nuzulul Qur'an sebagai penguat generasi cinta Al-Qur'an. Ia juga mengajak seluruh siswa, guru, dan staf untuk melakukan evaluasi diri, menjadi insan yang gemar membaca Al Qur'an, dan peduli terhadap sesama.</p><p>\"Momentum peringatan Nuzulul Quran sebagai penguatan generasi cinta Al-Qur'an dan sebagai muhasabah diri agar menjadi insan yang gemar membaca Al-Qur'an,\" ujarnya&nbsp;</p><p>Selain itu, Kepala SMP Negeri 1 Gerung Nurdin, S. Pd. M. Or., &nbsp;mengutip hadis yang menyatakan bahwa sebaik-baik di antara kita adalah yang belajar Al Qur'an, mengamalkannya, dan mengajarkannya kepada orang lain. Ia berharap agar semua pihak di SMP Negeri 1 Gerung terus mengembangkan dakwah dan syiar Islam, menjaga keberkahan, serta memupuk toleransi antar umat beragama.</p><p>\"Mari kita semua terus mengembangkan dakwah dan syiar islami, meraih keberkahan dan kita jaga toleransi antar umat beragama,\" harapannya&nbsp;</p><p>Acara Buka Puasa Bersama ini juga dimeriahkan dengan ceramah dari Ustadz Drs. Suparman tentang keutamaan membaca Al Qur'an. Ustadz Suparman mengajak seluruh peserta untuk menjaga konsistensi dalam membaca Al Qur'an, karena kelak di hari akhir, Al Qur'an akan datang sebagai syafaat bagi para pembacanya.</p><p>\"Mari kita jaga konsistensi dalam membaca Al-Qur'an agar kelak di akhirat memperoleh syafaat,\" serunya.</p><p>Dengan penuh semangat dan kebersamaan, peringatan Nuzulul Qur'an di SMP Negeri 1 Gerung memberikan momen yang berharga bagi seluruh komunitas sekolah untuk mempererat tali persaudaraan, meningkatkan kecintaan terhadap Al Qur'an, dan menjaga nilai-nilai kebaikan dalam kehidupan sehari-hari.</p><p>(Disdikbud/LBNN)</p>", "view_count": 1341, "word_count": 238, "status": "published", "created_at": "2024-03-31T12:34:39.086Z", "updated_at": "2024-08-04T12:46:20.581Z"}, "m2m": {"tags": [182], "photo": [17480, 17481, 17482]}}, {"condition": {"judul_seo": "smpn-4-gerung-gelar-peringatan-nuzulul-qur-an-dan-berbagi-takjil"}, "defaults": {"id": 6026, "kategori_id": 3, "site_id": 77, "admin_id": 106, "judul": "SMPN 4 GERUNG GELAR PERINGATAN NUZULUL QUR'AN DAN BERBAGI TAKJIL ", "isi_berita": "<p>Gerung, Disdikbud. Bulan Ramadhan adalah bulan diturunkannya Al-Qur'an. Cahaya Alquran menerangi relung hati manusia yang gelap dan tersesat. Al-Qur'an adalah kalamullah yang setiap isinya merupakan solusi dan motivasi dalam semua sisi kehidupan baik didunia dan akhirat.&nbsp;</p><p>Pada momentum yang tepat di bulan Ramadhan 1445 H, SMPN 4 Gerung melaksanakan kegiatan Peringatan Nuzulul Qur'an yang dilaksanakan di Aula Sekolah. Kegiatan ini dirangkai dengan kegiatan pembagian takjil gratis. Semua elemen baik guru dan siswa terlibat dalam kegiatan tersebut. Kegiatan dilaksanakan pada Sabtu (30/3/2024).</p><p>Dalam Kegiatan Peringatan Nuzulul Quran dihadiri oleh Kepala Dinas Dikbud Kabupaten Lombok Barat Maad Adnan, S.Pd.M.Pd, Kepala Bidang GTK Dr. H. Akhmad Sujai, S. Pd.,M.Pd, Kepala SMP Negeri 4 Gerung Turmudzi, S.Pd, Wakil Kepala Sekolah dan Dewan Guru beserta siswa-siswi SMPN 4 Gerung.&nbsp;</p><p>Kepala Dinas Pendidikan dan Kebudayaan Kab. Lombok Barat Maad Adnan, S.Pd., M.Pd dalam sambutannya mengatakan bahwa tujuan pendidikan adalah mencerdaskan kehidupan bangsa. Untuk mencapai tujuan pendidikan semua elemen harus mengupayakan pembelajaran yang komunikatif didalam kelas dan diluar kelas. Siswa harus adaptif terhadap perkembangan zaman disesuaikan dengan keadaannya sekarang. Pendidikan harus mengikuti zaman.</p><p>\"Kita harus upayakan pembelajaran yang komunikatif dan kita dorong siswa adaptif terhadap perkembangan zaman dalam mencapai tujuan pendidikan,\" ungkapnya&nbsp;</p><p>Kadis Dikbud Maad Adnan, S.Pd., M.Pd mengajak<br>anak Indonesia untuk lebih aktif dalam beberapa hal dalam meningkatkan motivasi belajar anak itu sendiri baik dari jenjang PAUD sampai kelas Sekolah Menengah Atas. Dalam penggunaan teori pendidikan harus disesuaikan dengan masa usia anak agar lebih mudah diterima dan dirasakan manfaatnya langsung oleh anak.&nbsp;</p><p>\"Kita ajak anak-anak untuk lebih aktif dalam meningkatkan motivasi belajar dari jenjang PAUD sampai SMA,\" jelasnya&nbsp;</p><p>Kadis Dikbud Maad Adnan, S.Pd., M.Pd mendorong semua Guru dituntut untuk menyesuaikan diri terhadap perkembangan zaman diera digitalisasi tranformasi teknologi yang semakin maju. Sebagai guru dituntut bijaksana dalam mengajar anak. Pendidikan saat ini memanfaat penggunaan transpormasi Teknologi dalam tahapan pembelajaran hingga hasil belajar itu sendiri.&nbsp;</p><p>\"Semua guru agar bisa menyesuaikan diri pada era digitalisasi, manfaatkan transformasi teknologi dalam pembelajaran,\" harapannya&nbsp;</p><p>Kadis Maad Adnan, S.Pd., M.Pd mengharapkan seluruh Kepala Sekolah dan Guru di Lombok Barat memiliki motivasi tinggi dan kemauan untuk mengurangi angka putus sekolah, baik dari pendidikan dasar hingga menengah. Guru diusahakan memberikan terapi yang positif untuk meningkatkan motivasi belajar anak didik.&nbsp;</p><p>\"Mutu pendidikan yang berkualitas menjadi akhir dalam mencapi tujuan pendidikan itu sendiri,\" tutupnya.&nbsp;</p><p>Sementara itu, Kepala SMPN 4 Gerung Turmudzi, S.Pd menjelaskan tujuan diadakannya kegiatan adalah untuk mempererat tari silaturahmi sesama keluarga besar SMPN 4 Gerung, menumbuhkan rasa empati sesama.&nbsp;</p><p>\"Kami juga berterima kasih atas hadirnya Kepala Dinas dalam kegiatan ini, sangat inspiratif dan memberikan semangat perubahan dalam memajukan pendidikan kita khususnya di Lombok Barat. Terutama mengurangi angka putus sekolah seperti yang disampaikan oleh Kepala Dinas pada sambutan dan arahannya,\" terangnya.&nbsp;</p><p>Kegiatan tersebut diakhiri dengan doa bersama yang dipimpin oleh Kabid GTK. Dr. H. Akhmad Sujai, S.Pd.M.Pd.</p><p>Kegiatan peringatan Nuzulul Qur'an diawali dengan kegiatan bagi Takjil gratis di depan Gerbang Sekolah dan Bundaran Giri Menang Square oleh dewan Guru dan siswa serta dirangkai buka puasa bersama dengan Kepala Dinas, Dewan Guru dan Siswa SMP 4 Gerung.<br>&nbsp;<br>(Disdikbud/Anzi Ando)</p>", "view_count": 1715, "word_count": 469, "status": "published", "created_at": "2024-03-31T12:38:19.087Z", "updated_at": "2024-08-09T05:55:57.634Z"}, "m2m": {"tags": [182], "photo": [17483, 17484, 17485]}}, {"condition": {"judul_seo": "dikbud-lobar-koordinasi-dengan-kemendikbud-dan-kemenkeu-tentang-tpg-50"}, "defaults": {"id": 6036, "kategori_id": 3, "site_id": 77, "admin_id": 106, "judul": "DIKBUD LOBAR KOORDINASI DENGAN KEMENDIKBUD DAN KEMENKEU TENTANG TPG 50%", "isi_berita": "<p>Gerung, Disdikbud. Dinas Pendidikan dan Kebudayaan Kab. Lombok Barat melaksanakan koordinasi dengan Ditjen GTK Kemendikbud-Ristek RI dan Dirjen Anggaran Kemenkeu RI tentang pembahasan kekurangan dan percepatan realisasi pembayaran TPG 50% yakni Tunjangan Hari Raya dan Gaji Ketiga Belas Guru ASN Tahun 2023. Koordinasi ini dilaksanakan via zoom secara terpusat di Ruang Sekdis Dikbud pada hari Senin (1/4/2024).</p><p>Kegiatan koordinasi ini diikuti oleh perwakilan Setditjen GTK Kemdikbud-Ristek Imron R dan Angga Aulia, Perwakilan Dirjen Anggaran Kemenkeu RI Lia, Sekdis Dikbud Arief Nuradhi Herutomo, S.Pi., Koordinator Pengawas Pendidikan Kab. Lobar Abdul Haris, S.Pd., Ketua PGRI Cab. Dikbud Syarkawi, S.Pd., Ketua MKPS Sendiri, S.Pd dan peserta lainnya melalui daring (zoom metting).</p><p>Setditjen GTK Imron R dalam keterangannya menyampaikan bahwa telah menerima surat dari Bupati Lombok Barat Nomor : 900/42/11/Disdikbud/2024 tanggal 22 Februari 2024 tentang Permohonan Tambahan Dana Tunjangan Hari Raya dan Gaji Ketiga Belas Bagi Guru ASN Tahun 2023. Surat tersebut diserahkan langsung oleh Kadis Dikbud Lobar H. Nasrun, S.Pd., MM dan Kabid GTK Dr. H. Akhmad Sujai, M.Pd. Kemdikbud-Ristek selanjutnya akan meneruskan surat permohonan tersebut ke Kemenkeu RI.</p><p>\"Kami telah menerima surat dari Pemkab Lombok Barat yang bawa langsung oleh Kepala Dinas, selanjutnya kami akan teruskan ke Kemenkeu,\" terangnya.</p><p>Sedangkan perwakilan Dirjen Anggaran Kemenkeu Lia menyampaikan bahwa pihaknya akan menjawab surat yang dikirim oleh Pemkab Lobar melalui Kemdikbud dalam waktu secepatnya. Kemenkeu pada tanggal 13 Juli 2023 telah membuat edaran terkait penyampaian laporan pertanggungjawaban pencairan TPG 50% dari daerah. Jika ada daerah yang belum membayar TPG tahun 2023 dengan alasan kekurangan dana transfer maka Kemenkeu menganggap daerah telah membayar melalui anggaran daerah.</p><p>\"Kami akan segera menjawab surat dari Pemda Lobar dan kami sudah sampaikan edaran pada bulan Juli 2023 tentang pertanggungjawaban pembayaran TPG. Jika ada yang belum dibayarkan maka kami menganggap daerah telah membayar melalui anggaran daerah,\" jelasnya.</p><p>Dirjen Anggaran Kemenkeu Lia menyampaikan bahwa transfer anggaran ke daerah berdasarkan data valid yang dikirim daerah ke Kemenkeu. Jika terjadi kesalahan hitung atau kekurangan menjadi tanggung jawab masing-masing daerah. Kekurangan transfer juga bisa terjadi karena keterlambatan pengiriman data usulan jumlah penerima TPG.</p><p>\"Kami membayar sesuai data valid yang kami terima, bisa saja terjadi karena keterlambatan penyampaian data,\" imbuhnya.</p><p>Sekretaris Dikbud Arief Nuradhi Herutomo, S.Pi menyampaikan bahwa Dinas Dikbud Lombok Barat telah mengusulkan ke Pemerintah Pusat untuk pembayaran Tunjangan Hari Raya dan Gaji Ketiga Belas tahun 2023 sebesar 10.087.729.750,- Sedangkan dana yang ditrasnfer pada tanggal 29 Desember 2023 sebesar 9.410.311.000,- Sehingga Dinas Dikbud akan segera membayar sesuai dengan dana transfer dari Pemerintah Pusat paling lambat sebelum lebaran.</p><p>\"Kami akan segera membayar TPG 50% pada minggu ini disesuaikan dengan dana transfer dari Pusat sehingga jelas tidak ada pemotongan,\" tutupnya.</p><p>(Disdikbud/Ham)</p>", "view_count": 814, "word_count": 385, "status": "published", "created_at": "2024-04-02T01:32:30.085Z", "updated_at": "2024-08-03T19:06:34.427Z"}, "m2m": {"tags": [182], "photo": [17509, 17510, 17511]}}, {"condition": {"judul_seo": "mkks-smp-dan-satap-gelar-kegiatan-pisah-sambut-kepala-dinas-dikbud-kab-lombok-barat"}, "defaults": {"id": 6060, "kategori_id": 3, "site_id": 77, "admin_id": 106, "judul": "MKKS SMP DAN SATAP GELAR KEGIATAN PISAH SAMBUT KEPALA DINAS DIKBUD KAB. LOMBOK BARAT ", "isi_berita": "<p>Mataram, Disdikbud. Forum MKKS SMP dan Satu Atap (SATAP) Se-Kabupaten Lombok Barat melaksanakan Kegiatan Pisah Sambut Kepala Dinas &nbsp;Pendidikan dan Kebudayaan Kabupaten Lombok Barat Tahun 2024. Acara ini dihadiri oleh Kepala Dinas Lama H. Nasrun, S.Pd.MM yang saat ini menjabat sebagai Staf Ahli Bidang Kemasyarakatan dan SDM, Kepala Dinas Baru Maad Adnan, S. Pd., M.Pd., Sekretaris Dinas Dikbud Arief Nuradhi Herutomo, S.Pi, Kabid Pembinaan SMP Tajuddin, S.Pd, Kepala Bidang GTK Dr. H. Akhmad Sujai, S.Pd.,M.Pd, Ketua MKKS SMP dan SATAP Darsiah, S.Pd.,M.Pd dan Kepala Sekolah Jenjang SMP Negeri dan SATAP Se-Kabupaten Lombok Barat. Acara Tersebut dilaksanakan di Lesehan Taliwang Nada Sayang - Sayang Kota Mataram pada hari Selasa, 2/04/2024.</p><p>Mantan Kadis Dikbud H. Nasrun, S.Pd., MM menyampaikan apresiasi atas kerja sama dan soliditas dari semua unsur pimpinan yang telah memberikan berbagai prestasi yang sudah diraih untuk Dinas Dikbud. Ia berharap agar tetap dipertahan dan ditingkatkan prestasi yang sudah dicapai. Serta terus berinovasi dalam kemajuan dunia pendidikan Lombok Barat.</p><p>\"Saya berharap kepada Kepala Dinas baru untuk terus melanjutkan prestasi yang sudah diraih, berinovasi dalam kemajuan dunia pendidikan,\" pintanya.</p><p>Kepala Dinas Dikbud Maad Adnan, S.Pd., M.Pd dalam sambutannya menyampaikan setiap prestasi yang sudah diraih tidak bediri sendiri, semua unsur bahu membahu dalam meningkatkan prestasi. Raport pendidikan pada tataran Tuntas Muda, semua penilaian raport pendidikan ada di sekolah.&nbsp;</p><p>\"Kunci keberhasilan itu adalah tim kerja yang baik, manajerial yang baik dan kebersamaan yang baik,\" ungkapnya.</p><p>Kadis Dikbud Maad Adnan, S.Pd., M.Pd memaparkan kita semua berada dalam dimensi ruang dan waktu. Dimensi ruang menjadi kepala sekolah dan waktunya menjadi kepala sekolah. Artinya semua ini selalu berubah dan tidak ada yang kekal serta manfaat keadaan sekrang dengan kualitas dan kuantitas yang maksimal.&nbsp;</p><p>\"Jangan pernah berharap kita selalu akan ada pada posisi yang sama,\" ungkapnya.</p><p>Ketua MKKS dan SATAP Darsiah, S.Pd., M.Pd menjelaskan tujuan dari kegiatan ini adalah dalam rangka mempererat tali silaturahmi antar unsur pimpinan. Menyampaikan apresiasi atas capaian yang sudah banyak ditorehkan oleh Kadis Dikbud lama seperti Kenaikan Angka Lama Sekolah, WTP dalam bidang pendidikan, menjadi Kabupaten Layak Anak yang indikator dari pendidikan, Peningkatan Program Selaras yang menjadi role model untuk peningkatan lama sekolah.</p><p>\"Prestasi yang sudah ditorehkan tersebut harus dijaga dengan kolaborasi dan sinergitas antar Kepala Sekolah. Bahwa dua orang atau lebih bertemu, berkumpul dan berpisah itu semua karena Allah,\" ucapnya.</p><p>(Disdikbud/Hery/Adam)</p>", "view_count": 2178, "word_count": 347, "status": "published", "created_at": "2024-04-04T01:45:05.884Z", "updated_at": "2024-08-08T23:02:12.621Z"}, "m2m": {"tags": [182], "photo": [17572, 17573, 17574]}}, {"condition": {"judul_seo": "bupati-lombok-barat-melaksanakan-kegiatan-festival-gema-takbir-1-syawal-1445-h-tingkat-kabuapten-lombok-barat"}, "defaults": {"id": 6109, "kategori_id": 3, "site_id": 77, "admin_id": 106, "judul": "BUPATI LOMBOK BARAT MELAKSANAKAN KEGIATAN FESTIVAL GEMA TAKBIR 1 SYAWAL 1445 H TINGKAT KABUAPTEN LOMBOK BARAT", "isi_berita": "<p>Gerung, Disikbud. Takbir Berkumandang disetiap sudut rumah menyambut datangnya hari yang suci, penuh kemuliaan dan ampunan bagi jiwa yang merindukannya. &nbsp;<br>Dalam rangka menyambut bulan Syawal Dewan Pengurus Daerah Badan Komunikasi Pemuda Remaja Masjid Indonesia Kabupaten Lombok Barat yang bekerja sama dengan pemerintah daerah Kabupaten Lombok Barat melaksanakan kegiatan, Festival Gema Takbir 1 Syawal 1445 H. Kegiatan Tersebut dipusatkan di Depan Pendopo Rumah Dinas Bupati Lombok Barat. Peserta diikuti oleh 28 Kafilah dari beberapa pengurus remaja masjid yang ada di kabupaten Lombok barat. Pada pelaksanaan Festival Gema Takbir 1 Syawal 1445 H dihadiri oleh Bupati Lombok Barat Hj. Sumiatun, Sekretaris Daerah H.Ilham, S.Pd.,M.Pd, Porkopimda dan Pejabatan Eselon II Instansi Pemerintah Kabupaten Lombok Barat.<br>Kegiatan Festival Gema Takbir 1 Syawal 1445 H dimulai dari depan Masjid Jami Baital Atiq Gerung, kemudian mengarah menuju panggung utama di depan pendopo rumah dinas bupati. Kafilah pertama disambut langsung oleh bupati dengan diserahkan langsung pelakat kegiatan &nbsp;Festival Gema Takbir 1 Syawal 1445 H kepada Kafilah Pertama Pengurus Remaja Masjid Lingkungan Dodokan Kelurahan Gerung Selatan Kecamatan Gerung yang diterima langsung oleh Kepala Lingkungannya Suparman.<br>Dalam kegiatan Festival Gema Takbir 1 Syawal 1445 H tersebut dari Sekda sampai pejabat eselon II secara bergiliran memberikan pelakat kegiatan kepala setiap Kafilah yang sudah memasuki area utama.<br>DPD BKPRM Kabuapten Lombok Barat menghadirkan juri pada kegiatan Festival Gema Takbir 1 Syawal 1445 H dari unsur Pemerintah Daerah Kabupaten Lombok Barat, Pengurus NU, &nbsp;Muhammadiyah, NW, LTPQ Kabupaten Lombok Barat dan dari Pengurus BKPRM Sendiri.&nbsp;<br>Keamaan kegiatan disiapkan dari unsur TNI-Polri, Banser NU, Kokam Muhammadiyah dan Brigade dari BKPRM Kab. Lombok Barat. Antusias warga dalam menyaksikan kegiatan Festival Gema Takbir 1 Syawal 1445 H sangatlah besar. Terlihat dari kepadatan masyarat yang mengisi jalan sepanjang perempatan gerung sampai dengan perempatan Dasan Geres. Peserta terakhir pada kegiatan Festival Gema Takbir 1 Syawal 1445 H ditutup oleh kafilah dari Remaja Masjid BTN Perumda Kabupaten Lombok Barat yang dimana pada penyerahan pelakat kegiatan di berikan langsung oleh Kabag Protokol. H. Rizki. kegiatan berjalan lancar dan kondusif sampai semua peserta meninggalkan tempat kegiatan.</p><p>&nbsp;</p><p>Dikbud (Adam/Anzi Ando)</p>", "view_count": 867, "word_count": 311, "status": "published", "created_at": "2024-04-16T02:29:35.694Z", "updated_at": "2024-08-01T02:57:57.843Z"}, "m2m": {"tags": [182], "photo": [17719, 17720, 17721]}}, {"condition": {"judul_seo": "kadis-dikbud-minta-satu-visi-misi-dan-langkah-dalam-membangun-pendidikan-lobar"}, "defaults": {"id": 6116, "kategori_id": 3, "site_id": 77, "admin_id": 106, "judul": "KADIS DIKBUD MINTA SATU VISI, MISI DAN LANGKAH DALAM MEMBANGUN PENDIDIKAN LOBAR", "isi_berita": "<p>Gerung, Disdikbud. Hari pertama masuk kerja pasca libur lebaran Idhul Fitri 1445 H dan cuti bersama di Dinas Pendidikan dan Kebudayaan Kab. Lombok Barat diawali dengan kegiatan apel pagi dan halal bihalal. Kegiatan ini diikuti oleh seluruh Penjabat Struktural, Fungsional dan Pelaksanaan Dinas Dikbud. Kegiatan berlangsung di halaman kantor Dinas Dikbud Kab. Lombok Barat pada hari Selasa (16/4/2024)</p><p>Dalam amanat Apel Pagi Kepala Dinas Dikbud Kab. Lombok Barat Maad Adnan, S.Pd., M.Pd menyampaikan ucapan permohonan maaf baik atas nama pribadi, keluarga dan instansi. Karena disadari bahwa manusia tidak luput dari salah dan khilaf.</p><p>\"Atas nama pribadi, keluarga dan instansi saya sampaikan mohon maaf lahir dan batin,\" ungkapnya</p><p>Kadis Dikbud Maad Adnan, S.Pd., M.Pd menyampaikan beberapa agenda pada hari pertama masuk kerja yakni pelaksanaan apel pagi, Halal bihalal internal Dikbud dan halal bihalal dengan Bupati Lombok Barat dan Sekda Kab. Lombok Barat di Lobi Kantor Bupati.</p><p>\"Ada beberapa acara pada hari ini antara lain apel pagi, halal bihalal internal Dikbud dan halal bihalal dengan Ibu Bupati dan Sekda,\" terangnya</p><p>Kadis Dikbud Maad Adnan, S.Pd., M.Pd menyampaikan juga pada hari Rabu, 17 April 2024 merupakan Hari Ulang Tahun Kab. Lombok Barat yang Ke-66 dan bertepatan dengan pelaksanaan perayaan budaya lebaran topat. Berkaitan dengan hal itu semua kepala sekolah untuk hadir pada apel HUT Lombok Barat dan memasang umbul-umbul serta spanduk di lingkungan sekolah.</p><p>\"Pada HUT Lobar semua kepala sekolah diundang ada juga perayaan budaya lebaran topat di Tanjung Bias. Kami minta untuk pemasangan umbul-umbul dan spanduk di sekolah semua jenjang,\" imbuhnya</p><p>Kadis Maad Adnan, S.Pd., M.Pd menyatakan bahwa Dinas Dikbud akan melaksanakan Rapat Kerja yang akan dihadiri oleh semua pejabat Esselon, jafung, operator dan Pengawas Pendidikan di Hotel Montana pada hari Sabtu, 20 April 2024. Raker ini bertujuan untuk mempertajam capaian kinerja Dinas Dikbud.</p><p>\"Raker ini bukan hanya sekali saja, setelah raker akan ada evaluasi seperti pelaksanaan program SELARAS dan Raport Pendidikan termasuk Dapodik di satuan pendidikan,\" tegasnya.</p><p>Kadis Dikbud Maad Adnan, S.Pd., M.Pd menyampaikan harapannya agar semua unsur pendidikan untuk tetap berkolaborasi dan berkoordinasi dalam meningkatkan kualitas pendidikan di Lombok Barat. Salig bantu membantu dalam mencapai target pembangunan pendidikan.</p><p>\"Kadis tidak mungkin bekerja sendiri, &nbsp;prestasi kadis adalah prestasi semua unsur maka semua harus satu visi, satu misi dan satu langkah. Mari saling bantu,\" tutupnya.</p><p>(Disdikbud/Tim Humas)</p>", "view_count": 901, "word_count": 338, "status": "published", "created_at": "2024-04-16T07:38:51.940Z", "updated_at": "2024-08-09T10:46:36.672Z"}, "m2m": {"tags": [182], "photo": [17738, 17739, 17740]}}, {"condition": {"judul_seo": "bupati-hj-sumiatun-sampaikan-prestasi-lombok-barat-bidang-pendidikan-pada-hut-ke-66"}, "defaults": {"id": 6132, "kategori_id": 3, "site_id": 77, "admin_id": 106, "judul": "BUPATI Hj. SUMIATUN SAMPAIKAN PRESTASI LOMBOK BARAT BIDANG PENDIDIKAN PADA HUT KE-66", "isi_berita": "<p>Gerung, Disdikbud  Pemerintah Kabupaten Lombok Barat melaksanakan Upacara Peringatan Hari Ulang Tahun (HUT) Ke -66 di Lapangan Kantor Bupati Lombok Barat, Rabu (17/04/2024).&nbsp;</p><p>Dalam upacara ini Bupati Hj.Sumiatun bertindak selaku Inspektur Upacara. Kegiatan ini dihadiri oleh Pj. Gubernur NTB Drs. H. L. Gita Aryadi, Ketua DPRD Lobar Hj. Nurhidayah, Forkopimda Lobar, Mantan Bupati dan Wakil Bupati Lobar, Anggota DPRD, Unsur TNI-Polri, Sekda, Asisten, staf ahli, para kepala OPD baik Provinsi maupun Kabupaten serta tamu undangan lainnya dan seluruh ASN dan Tenaga Kontrak di Kabupaten Lombok Barat.</p><p>Bupati Lombok Barat Hj.Sumiatun dalam sambutannya menyampaikan Tema HUT Kabupaten Lombok Barat tahun ini adalah Menuju Lombok Barat SIGAP : Sinergis, Inovatif, Gigih, Amanah dan Profesional. Tema ini diharapkan menjadi acuan dan panduan untuk Pemerintah Kabupaten Lombok Barat dalam bekerja membangun Kabupaten tercinta.</p><p>\"Dengan menanamkan integritas dalam diri untuk bekerja secara Profesional, Gigih, dan Amanah &nbsp;dengan mengembangkan diri dan menjadi Inovatif untuk melahirkan terobosan-terobosan yang dapat mempermudah pelaksanaan pekerjaan dan pelayanan masyarakat dan dengan membangun Sinergitas dengan seluruh komponen pemerintah dan masyarakat Kabupaten Lombok Barat,\" ujarnya.<br>&nbsp;<br>Dalam kesempatan ini Bupati Hj. Sumiatun juga menyampaikan rasa bangga dan terima kasihnya kepada seluruh jajarannya. Hal ini karena di usia Ke-66 tahun Kab. Lombok Barat banyak prestasi dan capaian yang diraih. Ia mengatakan hal ini tidak lepas dari kerja keras dan kolaborasi semua pihak sehingga prestasi prestasi membanggakan baik tingkat nasional maupun propinsi dapat diraih oleh Lombok Barat. Diantaranya prestasi di bidang pendidikan baik sarana dan prasarana sudah dibangun banyak fasilitas sekolah. Rata-rata usia sekolah dan lama sekolah terus mengalami peningkatan.</p><p>\"Saya menyampaikan terima kasih dan apresiasi yang mendalam kepada seluruh jajaran sehingga kita dapat meriah prestasi membanggakan seperti Predikat WTP 9 Kali berturut turut, Peningkatan IPM Lombok Barat dan prestasi lainnya,\" ujarnya.&nbsp;</p><p>Bupati Hj. Sumiatun menyampaikan permohonan maaf dan pamit kepada semua ASN dan masyarakat Lombok Barat karena bulan ini masa jabatannya sebagai Bupati Lobar akan berakhir. Ia menyampaikan permohonan maaf kepada seluruh masyarakat apabila terdapat hal yang tidak memuaskan. Ia meminta kepada semua pihak untuk terus merawat dan menjaga Lombok Barat agar terus berprestasi dan terus maju sehingga dapat mewujudkan kesejahteraan kepada masyarakat.</p><p>\"Mari kita jaga dan rawat Lombok Barat agar terus berprestasi dan terus maju. Saya titipkan daerah ini,\" tutupnya.&nbsp;</p><p>Kegiatan Upacara ini terasa sangat spesial karena dihadiri oleh berbagai pihak mulai Penjabat Gubernur NTB, Penjabat Sekda Provinsi NTB, Pejabat Provinsi, Forkopimda Lobar. Dalam kegiatan ini juga diberikan sejumlah piagam penghargaan dan piala juara salah satunya untuk Lomba Festival Gema Takbir yang diselenggarakan beberapa waktu lalu.</p><p>&nbsp;</p><p>(Disdikbud/Tim Humas)</p>", "view_count": 966, "word_count": 395, "status": "published", "created_at": "2024-04-18T03:09:42.737Z", "updated_at": "2024-08-05T13:45:56.129Z"}, "m2m": {"tags": [182], "photo": [17767, 17768, 17769]}}, {"condition": {"judul_seo": "dikbud-lobar-gelar-rapat-kerja-internal-tahun-2024"}, "defaults": {"id": 6159, "kategori_id": 3, "site_id": 77, "admin_id": 106, "judul": "DIKBUD LOBAR GELAR RAPAT KERJA INTERNAL TAHUN 2024", "isi_berita": "<p>Batulayar, Disdikbud. Dinas Pendidikan dan Kebudayaan Kab. Lombok Barat menggelar Rapat Kerja (Raker) Internal Tahun 2024. Kegiatan ini diselenggarakan di Hotel Montana Primier Senggigi pada hari Sabtu (20/4/2024)</p><p>Raker Internal Dinas Dikbud Kab. Lombok Barat dihadiri oleh Kepala Dinas Maad Adnan, S.Pd., M.Pd., Kepala BPS Lombok Barat Yasinta Ben Dinar, Kepala Bidang, Kapela Seksi, Pengawas Pendidikan Dasar dan Pejabat Fungsional Lingkup Dinas Dikbud.</p><p>Kepala Dinas Dikbud Maad Adnan, S.Pd., M.Pd dalam arahannya menyapaikan bahwa tujuan pelaksanaan Raker pada tahun 2024 dalam rangka penajaman capaian target indikator kinerja Dinas Dikbud. Selain itu ditujukan untuk menyatukan pemahaman tentang target Indikator Kinerja Utama (IKU), Indikator Kinerja Kunci (IKK) dan Standar Pelayanan Minimal (SPM) kepada semua unsur dan jajaran Dinas Dikbud.</p><p>\"Tujuan kegiatan ini adalah dalam rangka penajaman capaian target indikator kinerja dan penyatuan pemahaman semua jajaran Dikbud,\" ujarnya.</p><p>Kadis Dikbud Maad Adnan, S.Pd., M.Pd menjelaskan bahwa pada kesempatan ini akan membedah program kerja Dinas Dikbud sesuai target yang ditetapkan berdasarkan IKU, IKK dan SPM berdasarkan RPJMD. Karena semua pejabat tinggi atau kepala dinas akan mengacu menjalankan program kerja sesuai target indikator IKU, IKK dan SPM.</p><p>\"Membedah program kerja berdasarkan IKU, IKK dan SPM sesuai RPJMD,\" jelasnya.</p><p>Kadis Maad Adnan, S.Pd., M.Pd menyampaikan bahwa IKU Bidang Pendidikan terdiri dari Rata-rata Lama Sekolah (RLS) yang diukur berdasarkan penduduk usia 25 tahun lebih dan Harapan Lama Sekolah (HLS) berdasarkan penduduk usia 7 tahun lebih. Capaian rata-rata lama sekolah tahun 2023 sebesar 6,87 tahun dari target 7 tahun. Sementara target RLS tahun 2024 sebesar 7,19 tahun. Sedangkan capaian Harapan Lama Sekolah (HLS) tahun 2023 sebesar 13,76 tahun dari target 14,5 tahun. Untuk target HLS tahun 2024 sebesar 14,5 tahun.</p><p>\"Tahun 2023 RLS kita capai 6,87 tahun dan HLS sebesar 13,76 tahun, mari kita terus tingkatkan untuk lebih baik pada tahun 2024,\" terangnya.</p><p>Kadis Dikbud Maad Adnan,S.Pd., M.Pd mengharapkan kepada semua unsur Dinas dan pejabat untuk bersama-sama dan satu visi serta langkah dalam mencapai target yang sudah ditetapkan. Memperkuat kolaborasi dan koordinasi antar Bidang dan unit kerja sehingga harmonisasi terjalin kuat diantara sesama.</p><p>\"Mari kita sama-sama satu visi dan satu langkah dalam mencapai target, kita perkuat kolaborasi dan koordinasi semua bidang dan unsur dinas,\" harapannya.</p><p>Dalam kesempatan ini diberikan pemaparan tentang pengukuran Indikator Kinerja Utama Bidang Pendidikan yakni Rata-rata Lama Sekolah (RLS) dam Harapan Lama Sekolah (HLS) dari BPS Kab. Lombok Barat. Materi ini disampaikan oleh Kepala BPS Kab. Lobar Yasinta Ben Dinar.</p><p>(Disdikbud/Tim Humas)</p>", "view_count": 1250, "word_count": 342, "status": "published", "created_at": "2024-04-21T03:42:23.743Z", "updated_at": "2024-08-09T08:05:09.943Z"}, "m2m": {"tags": [182], "photo": [17845, 17846, 17847]}}, {"condition": {"judul_seo": "dinas-dikbud-lobar-gelar-uji-kompetensi-jabatan-fungsional-pengawas-pendidikan"}, "defaults": {"id": 6218, "kategori_id": 3, "site_id": 77, "admin_id": 106, "judul": "DINAS DIKBUD LOBAR GELAR UJI KOMPETENSI JABATAN FUNGSIONAL PENGAWAS PENDIDIKAN", "isi_berita": "<p>Gerung, Disdikbud. Uji Kompetensi Jabatan Fungsional (Ujikom) dilaksanakan oleh Dinas Pendidikan dan Kebudayaan Kab. Lombok Barat melalui Bidang Pembinaan GTK. Kegiatan ini diadakan di Aula Dinas Dikbud kab.Lombok Barat pada hari Rabu (24/04/2024).&nbsp;</p><p>Kegiatan Ujikom ini diikuti oleh 3 (tiga) orang peserta untuk kenaikan jenjang jabatan dari Pengawas Ahli Muda ke Pengawas Ahli Madya yaitu Subhan Hadi, A. Sahrul Asri dan Eri Sudarman. Kenaikan jenjang jabatan dari jenjang Pengawaa Ahli Madya ke jenjang Pengawas Ahli Utama yaitu Hj. Baiq Sumarni.</p><p>Kegiatan Ujikom Pengawas Pendidikan ini dipantau oleh Eliana Widyastuti, SE dari BGP Nusa Tenggara Barat.</p><p>(Disdikbud/Hera)</p>", "view_count": 596, "word_count": 89, "status": "published", "created_at": "2024-04-24T09:07:54.994Z", "updated_at": "2024-08-05T01:25:13.928Z"}, "m2m": {"tags": [182], "photo": [18001, 18002, 18003]}}, {"condition": {"judul_seo": "dinas-dikbud-lobar-wajibkan-penggunaan-absensi-sihawa-bagi-asn-dan-non-asn"}, "defaults": {"id": 6279, "kategori_id": 3, "site_id": 77, "admin_id": 106, "judul": "DINAS DIKBUD LOBAR WAJIBKAN PENGGUNAAN ABSENSI SIHAWA BAGI ASN DAN NON ASN", "isi_berita": "<p>Gerung, Disdikbud. Kepala Dinas Pendidikan dan Kebudayaan Kab. Lombok Barat Maad Adnan S, Pd., M.Pd membuka acara Bimbingan Teknis Pemanfaatan Aplikasi SIHAWA ( Sistem Informasi Kehadiran Pegawai ). Kegiatan ini berlangsung di PBG Gerung pada hari Kamis ( 25/04/2024 ).&nbsp;</p><p>Kegiatan ini di hadiri langsung oleh Kepala Dinas Dikbud Maad Adnan S.Pd., M.Pd, Kasubag Umum dan Kepegawaian Hamzah S.Pd, I Made Dharma Yoga, S.Kom beserta perwakilan dari Diskominfotik, Admin SIHAWA Sekolah mulai dari Jenjang TK, SD, dan SMP. Kegiatan ini dilaksanakan oleh Subang Umum dan Kepegawaian Dikbud dalam rangka penerapan pengguna Aplikasi SIHAWA diseluruh jenjang sekolah mulai bulan Mei 2024.</p><p>Kepala Dinas Dikbud Maad Adnan, S.Pd., M.Pd dalam sambutanya menyampaikan terkait dengan Kedisiplinan ASN karena kedisiplinan merupakan karekter diri. Sehingga sesempurna apapun instrumen yang dipakai jika seorang ASN itu memiliki karakter males dia pasti akan males.</p><p>\"Disiplin itu adalah karekter sehingga jika seorang ASN males maka itu adalah karekternya,\" ungkapnya.</p><p>Kadis Dikbud Maad Adnan, S.Pd., M.Pd menyampaikan dalam kemajuan teknologi saat ini semua lini kehidupan disuguhkan dengan berbagai kemudahan untuk menunjang kesuksesan. Termasuk dalam mengukur tingkat kehadiran ASN dan Non ASN di Lombok Barat khususnya Dinas Dikbud dengan memanfaatkan Aplikasi SIHAWA.</p><p>\"Kemajuan teknologi yang sekarang kita akan di sugukkan dengan aplikasi-aplikasi yang terkait dengan pekerjaan kita salah satunya adalah bagaimana cara mengembangkan Aplikasi SIHAWA,\" jelasnya&nbsp;</p><p>Pada kesempatan ini Kadis Dikbud Maad Adnan, S.Pd., M.Pd menginstruksikan kepada seluruh sekolah mulai jenjang TK, SD dan SMP di Lombok Barat untuk memulai menggunakan absensi SIHAWA. Ini berlaku bagi semua ASN dan Non ASN baik di Dinas Dikbud, sekolah jenjang TK, SD dan SMP, UPT PBG dan SKB Lombok Barat mulai 2 Mei 2024.</p><p>Saya Kepala Dinas Pendidikan dan Kebudayaan menginstukrisikan kepada seluruh ASN, Pagawai, Guru Honorer maupun Kontrak untuk menjalankan aplikasi ini dan wajib absensi melalui Aplikasi SIHAWA. tegasnya.</p><p>Kasubag Umum dan Kepegawaian Hamzah, S.Pd dalam laporannya menyampaikan tentang penyelenggaraan Bimtek SIHAWA. Kegiatan ini merupakan salah satu amanah dari Perbub No.1 tahun 2024 tentang Pemberian Tambahan Penghasilan Pegawai. Dimana dalam Perbup diatur untuk mengukur kehadiran pegawai dilakukan secara elektronik menggunakan smartphone melalui Aplikasi SIHAWA.</p><p>\"Itu merupakan landasan hukum yang pertama, selanjutnya ini merupakan salah satu penerjemahan dari surat edaran Bapak Sekda tentang pemanfaatan Aplikasi SIHAWA untuk pemberian TPP mulai bulan Mei, landasan yang Ke-2 sehingga tidak ada alasan lagi bagi semua ASN atau Pegawai yang menerima TPP,\" sampainya</p><p>Kasubag Umum dan Kepegawaian Hamzah, S.Pd melaporkan bahwa peserta yang menjadi sasaran Bimtek kali ini sebanyak 70 orang dari sekolah mulai jenjang TK, SD dan SMP. Mereka yang di Bimtek merupakan admin SIHAWA bagi sekolah masing-masing dan memiliki ASN yang mendapatkan TPP. Selanjutnya nanti akan di Bintek Admin SIHAWA lebih dari 350 sekolah.</p><p>\"Kami sampaikan saat ini peserta sebanyak 70 orang dari sekolah jenjang TK, SD dan SMP. Meraka ini merupakan admin SIHAWA. Selanjutnya nanti kami akan Bimtek lebih dari 350 admin,\" ujarnya.</p><p>(Disdikbud/Tim Humas)</p>", "view_count": 1731, "word_count": 423, "status": "published", "created_at": "2024-04-28T07:37:31.731Z", "updated_at": "2024-08-09T05:16:29.140Z"}, "m2m": {"tags": [182], "photo": [18133, 18134, 18135]}}, {"condition": {"judul_seo": "festival-panen-hasil-belajar-meriahkan-lokakarya-pendidikan-guru-penggerak-di-kabupaten-lombok-barat"}, "defaults": {"id": 6280, "kategori_id": 3, "site_id": 77, "admin_id": 106, "judul": "Festival Panen Hasil Belajar Meriahkan Lokakarya Pendidikan Guru Penggerak di Kabupaten Lombok Barat", "isi_berita": "<p>Lombok Barat, 28 April 2024 - Aula SMPN 2 Lingsar menjadi saksi keseruan Festival Panen Hasil Belajar dalam rangka Lokakarya 7 Program Pendidikan Guru Penggerak Angkatan 9 Kabupaten Lombok Barat. Acara yang diselenggarakan di bawah pengawasan H. Ilham, S.Pd, M.Pd, selaku Pelaksana Jabatan (PJ) Bupati, didukung oleh Maad Adnan, S.Pd., M.Pd, Kepala Dinas Pendidikan dan Kebudayaan Kabupaten Lombok Barat, serta Kepala Plt. BGP NTB, Drs. Suka, M.Pd.</p><p>Dengan penuh semangat, PJ Bupati disambut oleh tarian selamat datang dari siswa-siswi SMPN 2 Lingsar di halaman aula, menyemarakkan suasana sejak awal acara. Setelah sambutan hangat dari Kepala BGP NTB, PJ Bupati memberikan arahan dan membuka rangkaian acara dengan penyematan kain tradisional kepada koordinator guru penggerak angkatan 7 Kabupaten Lombok Barat. Dalam arahannya, PJ Bupati menegaskan peran sentral guru dalam mendukung peningkatan usia rata-rata lama sekolah di kabupaten tersebut. Beliau juga mengajak para guru penggerak untuk terus bergerak dan menginspirasi, tidak hanya selama mengikuti program saja. tetapi nanti ketika sudah dinyatakan lulus.</p><p>Dedi Yusuf, M.Pd, Ketua Pengajar Praktik Guru Penggerak Angkatan 9 Kabupaten Lombok Barat, yang juga menjadi koordinator pelaksana kegiatan, menjelaskan bahwa acara ini berlangsung selama 2 hari. Hari Sabtu tanggal 27 April merupakan kelas belajar bagi para guru penggerak, sementara puncaknya adalah Festival Panen Hasil Belajar pada hari Minggu, 28 April. Sebanyak 65 calon guru penggerak telah menyiapkan stand pameran yang menampilkan secara jelas dan nyata program serta hasil belajar yang mereka capai selama program pendidikan guru penggerak.</p><p>Lebih lanjut, Dedi menegaskan bahwa keberhasilan acara ini berkat kerjasama yang solid antara BGP, Dikbud, serta para pengajar praktik dan calon guru penggerak, bahkan kepala bidang GTK Dr. Ahmad Sujai, M.Pd. memantau langsung persiapan yang dilaksanakan beberapa hari sebelumnya. Pada festival ini, kepala sekolah dari masing-masing CGP juga turut hadir memberikan dukungan maksimal kepada para guru penggerak.</p><p>Selain itu, acara juga dimeriahkan oleh penampilan peserta didik. Siswa-siswi dari berbagai sekolah menampilkan tarian tradisional seperti Gandrung dan Tari Budaya Sasak, serta peragaan busana hasil karya siswa-siswi SMK N 1 Gerung. Kegiatan ini menjadi tonggak akhir sebelum para calon guru penggerak dinyatakan lulus dalam program pendidikan tersebut, diharapkan dapat memberikan dampak nyata bagi dunia pendidikan di Kabupaten Lombok Barat.<br>Acara Festival Panen Hasil Belajar Lokakarya 7 Program Pendidikan Guru Penggerak Angkatan 9 Kabupaten Lombok Barat berhasil menarik perhatian masyarakat pendidikan. Melalui serangkaian kegiatan yang dipenuhi semangat dan dedikasi, para guru penggerak angkatan 9 berhasil memamerkan karya-karya mereka yang menginspirasi.</p><p>Kepala sekolah dari berbagai CGP hadir memberikan dukungan penuh kepada para guru penggerak. Dengan kerjasama yang solid antara BGP, Dikbud, pengajar praktik, dan calon guru penggerak, acara ini menjadi sebuah momentum penting dalam upaya meningkatkan kualitas pendidikan di Kabupaten Lombok Barat.</p><p>Kehadiran para siswa-siswi dalam penampilan seni tradisional juga menambah nilai tersendiri bagi acara ini. Tarian-tarian seperti Gandrung dan Tari Budaya Sasak, serta peragaan busana dari SMK N 1 Gerung, memberikan warna dan semangat baru dalam perhelatan tersebut.</p><p>Diharapkan, hasil dari festival ini dapat memberikan dampak positif yang signifikan bagi dunia pendidikan di Kabupaten Lombok Barat. Semangat para guru penggerak dalam terus bergerak dan menggerakkan diharapkan menjadi inspirasi bagi seluruh komponen pendidikan untuk terus berinovasi dan berkarya demi kemajuan pendidikan di daerah ini.</p><p>&nbsp;</p><p>(Disdikbud/Hera)</p>", "view_count": 1386, "word_count": 469, "status": "published", "created_at": "2024-04-28T07:49:43.692Z", "updated_at": "2024-08-09T10:38:08.231Z"}, "m2m": {"tags": [182], "photo": [18136, 18137, 18138]}}, {"condition": {"judul_seo": "pelepasan-peserta-lomba-ftbi-festival-tunas-bahasa-ibu-tingkat-nasional-yang-diselenggarakan-oleh-kantor-bahasa-ntb"}, "defaults": {"id": 6453, "kategori_id": 3, "site_id": 77, "admin_id": 106, "judul": "Pelepasan Peserta Lomba FTBI ( Festival Tunas Bahasa Ibu) Tingkat Nasional Yang Diselenggarakan Oleh Kantor Bahasa NTB", "isi_berita": "<p>Gerung, Disdikbud. Kepala Dinas Disdikbud Kab. Lombok Barat Maad Adnan S,Pd., M,Pd. Membuka acara pelepasan peserta lomba FTBI ( Festival Tunas Bahasa Ibu ) kegiatan ini berlangsung di ruang Kepala Dinas pada hari Senin, ( 29/04/2024 ).</p><p>Kegiatan ini di hadiri langsung oleh Kepala Dinas Maad Adnan S.Pd,.M.Pd. Kabid Kebudayaan Imanto Rahadi S.Pd, Kepala Sekolah SMPN 1 Lembar Darsiah S.Pd, Kepala sekolah SMPN 1 Lingsar Nurhasanah S.Pd, Kepala Sekolah SDN 1 Lingsar beserta perwakilan siswa-siswi.</p><p>Kepala Sekolah SMPN 1 Lembar Darsiah S.Pd menyampaikan dalam rangka lomba FBTI ( Festival Bahasa Tunas Ibu ) mewakili Lombok Barat NTB ke Jakarta tanggal 1-5 mei 2024 dan pelepasan dari kepala Dinas sudah di lepas secara resmi dan beliau sangat memberikan apresiasi, dukungan doa dan bahkan beliau sudah memberikan sedikit uang saku untuk pendamping kepada anak-anak kami, support beliau sangat luar biasa terhadap kami Kepala Dinas, Kabid maupun Dinas Dikbud. Ada 3 sekolah Lombok Barat yang mewakili NTB dalam bidang lomba Aksara Sasak, Puisi Sasak, dan Begolohan atau Pelawak secara bahasa sasak, 3 lomba inilah yang mampu menembus ke tingkat nasional.</p><p> jadi kami mohon dukungan kepada semua pihak supaya kami mendapatkan juara dan prestasi terbaik untuk NTB .</p><p>Kepala Dinas Maad Adnan S.Pd. Dalam sambutan pelepasannya menyampaikan apresiasinya terhadap siswa-siswi yang ikut serta dalam lomba FBTI ( Festival Tunas Bahasa Ibu ) memberikan dukungan dan doa &nbsp;kepada siswa siswa yg terpilih semoga kedepannya bisa memberikan prestasi yang terbaik untuk NTB, pengalaman yang luar biasa dan kesempatan ini tidak semua orang mampu dan hanya kalian lah yang terpilih dari seribu siswa-siswi di Lombok Barat ini yang mampu mewakili NTB.</p><p> Biasanya kelemahan kita itu takut sebelum bertanding apalagi kita orang lombok biasanya kurang songel, tapi tunjukkan nanti bahwa kita semuanya sama siapapun itu kita pasti bisa  .<br><br>Semoga dalam perjalanan kota semua dilindungi Oleh Allah Subhanahu Wataala dan tetap jaga kesehatan semoga setelah pulang dari sana mendapatkan prestasi terbaik dan membanggakan. Ujarnya</p><p>(Disdikbud/Humas)</p>", "view_count": 615, "word_count": 283, "status": "published", "created_at": "2024-05-14T02:34:09.324Z", "updated_at": "2024-08-01T12:12:10.927Z"}, "m2m": {"tags": [182], "photo": [18582, 18583, 18584]}}, {"condition": {"judul_seo": "keluarga-besar-kkks-kecamatan-lingsar-gelar-halal-bihalal"}, "defaults": {"id": 6454, "kategori_id": 3, "site_id": 77, "admin_id": 106, "judul": "KELUARGA BESAR KKKS KECAMATAN LINGSAR GELAR HALAL BIHALAL", "isi_berita": "<p>Lingsar, Disdikbud. Kepala Dinas Pendidikan dan Kebudayaan Kab. Lombok Barat Maad Adnan S,pd Membuka acara Halal Bihalal yang dilaksanakan oleh Keluarga Besar Kelompok (K3S) Kecamatan Lingsar pada hari Senin, ( 29/04/2024 ).</p><p>Kegiatan Halal Bihalal ini di hadiri langsung oleh Kepala Dinas Dikbud, Maad Adnan S.Pd,.M.Pd , Staff Ahli Bupati, H. Nasrun S.Pd,.MM. Kabid SD H. Masban S.Pd, Kabid SMP Tajuddin S.Pd. Kabid GTK Dr. Ahmad Sujai, Camat Lingsar, Kepala KUA Kec. Lingsar dan para tamu Undangan.</p><p>Kepala Dinas Dikbud Maad Adnan S.Pd,. M.Pd dalam sambutannya menyampaikan kecamatan Lingsar ini memberikan kesan yang sepesial bagi kehidupan saya pribadi, ungkapnya. Dan beliau jug menyampaikan bahwa kita semua memiliki tantangan yang berat</p><p>Tantangan yang luas tantangan yang tidak ringan untuk bagaimana membawa generasi generasi kompetitif, handal, unggul, untuk ke masa depan.&nbsp;<br>Kemudian beliau juga membahas terkait aplikasi si hawa mulai bulan Mei temen\" tata usaha di sekolah yang mendapatkan tpp apabila terlambat hadir atau cepet pulang maka langsung kena potongan.<br>Semunya berbasis digital termasuk perkembangan perosinoalisme guru termasuk juga bagaimana nanti guru menjadi guru penggerak harus semua bersisitim semua. Maka apa yang di minta oleh apliaksi ini untuk betul betul kita persiapkan.</p><p>Mantan kepala dinas H. Nasrun s.pd .mm dalam sambutannya menyampaikan pentingnya kita saling memaafkan &nbsp;memberi dan meminta maaf sesama kita semua.&nbsp;<br>Dalam kesempatan ini saya pribadi meminta maaf sama semunya terutama kepada bapak ibuk guru dan kepala sekolah selama ini kita sudah bertahun tahun bersama di dinas pendidikan dan kebudayaan Kab. Lombok Barat, ada setiap tawa keberhasilan dan kesulitan kita bersama sama itu yang menimbulkan kesana yang mendalam di anatara kita semua.</p><p>Laporan dari ketua panitia pelaksanaan Bohari S.Pd, menyampaikan ucapan terimakasih kepada semua tamu undangan yang berekesempatan hadir pada acara Halal Bihalal yang di rangkai dengan pisah kenal kepala Dinas Dikbud Kab. Lombok Barat yang lama dengan yang baru dan pelepasan calon jamaah Haji dari unsur pendidikan dan tenaga kependidikan serta perpisahan dengan guru purna tugas Kec. Lingsar.</p><p> Harapan kami kedepannya semoga silaturrahim kita semakin era sehingga rasa persaudaraan kita pula semakin kuat, agar kedepannya dapat tercipta lombok barat yang SIGAP ( Sinergi, Inovatif, Gigih, Amanah, dan Profesional ).</p><p>Penyerahan cinderamata kepada kadis lama ke kadis yang baru dan penyerahan penghargaan kepada bapak ibu guru yang purna tugas yang ada di sekolah.<br>&nbsp;</p><p>(Disdikbud/Humas)</p>", "view_count": 802, "word_count": 348, "status": "published", "created_at": "2024-05-14T02:37:15.694Z", "updated_at": "2024-08-02T01:34:16.843Z"}, "m2m": {"tags": [182], "photo": [18585, 18586, 18587]}}, {"condition": {"judul_seo": "halal-bihalal-keluarga-besar-persatuan-guru-republik-indonesia-pgri-cabang-batulayar-thn-2024-1445h"}, "defaults": {"id": 6467, "kategori_id": 3, "site_id": 77, "admin_id": 106, "judul": "HALAL BIHALAL KELUARGA BESAR PERSATUAN GURU REPUBLIK INDONESIA (PGRI)CABANG BATULAYAR THN 2024/ 1445H", "isi_berita": "<p>Batulayar Disdikbud: SDN 1 sandik mengadakan acara Halal Bi Halal yang di hadiri langsung oleh mantan Kadis Dinas Pendidikan dan Kebudayaan Kab. Lombok Barat H. Nasrun S.Pd.MM. Kabid bidang SMP Tajudin S.Pd, Sekertaris Disdikbud Arief Nuradhi Herutomo S.Pi dan mantan Bupati Lombok Barat H. Fauzan Khalik pada hari sabtu (04/05/2024).</p><p>H.nasrun S.Pd,.MM dalam sambutanya menyampaikan permohanan maaf ke pada bapak ibuk sekalian jika selama saya mengabdi sebagai kepala Dinas Dikbud ada hal-hal yang kurang berkenan salah kata atau salah tindakan dalam kesempatan ini saya pribadi mohon untuk di maafkan. Walapun kita berpisah silaturahim tetap jalan, ujarnya.</p><p>Lina Wati kepala sekolah SDN 1 Sandik menyampaikan luar biasa sesuai dengan harapan kita terutama kehadiran rekan -rekan semua tenaga pendidik untuk mengikuti acara halal bi halal sehingga rasa persaudaraan, solidaritas, keakraban antar sesama terjadi di antara tenaga pendidik, yang sangat luar biasa, yang kita harapkan kedepan dengan kerja sama ini tenaga pendidik kita di Batulayar ini menjadi lebih baik.</p><p>Penyerahan cinderamata oleh Sekdis Dinas Pendidikan dan Kebudayaan Lombok Barat Arief Nuradhi Herutomo S.Pi kepada Kadis yang lama H. Nasrun, S.Pd.,MM.</p><p>&nbsp;</p><p>(Disdikbud/Humas)</p>", "view_count": 572, "word_count": 162, "status": "published", "created_at": "2024-05-14T07:32:19.211Z", "updated_at": "2024-08-01T20:15:21.554Z"}, "m2m": {"tags": [182], "photo": [18615, 18616, 18617]}}, {"condition": {"judul_seo": "siswa-smpn-1-sekotong-raih-juara-i-tingkat-nasional-piala-pangkostrad-tahun-2024-1"}, "defaults": {"id": 6468, "kategori_id": 3, "site_id": 77, "admin_id": 106, "judul": "SISWA SMPN 1 SEKOTONG RAIH JUARA I TINGKAT NASIONAL PIALA PANGKOSTRAD TAHUN 2024", "isi_berita": "<p>Gerung, Disdikbud. Prestasi membanggakan kembali dipersembahkan oleh siswa SMPN 1 Sekotong di tingkat Nasional. FERNANDO REIGEN MUMEK siswa Kelas VII meraih Juara I Piala Pangkostrad Tahun 2024. Sebelumnya pada Tahun 2023 yang lalu FERNANDO REIGEN MUMEK berhasil meraih Juara I Nasional di Bali. &nbsp;Kejuaraan Taekwondo Tingkat Nasional memperebutkan Piala PANGKOSTRAD berlangsung di Jakarta dari tanggal, 8 - 12 Mei 2024.&nbsp;</p><p>Fernando Reigen Mumek adalah satu-satunya kontingen NTB dari Kabupaten Lombok Barat. Sebelumnya secara resmi yang bersanggkutan dilepas oleh Kepala Sekolah SMPN 1 Sekotong Nahar, S.Pd.,M.Pd., bersama keluarga besar SMPN 1 Sekotong setelah usai upacara bendera hari Senin, 6 Mei 2024. Dalam pelepasan tersebut Kepala Sekolah SMPN 1 Sekotong mengatakan bahwa agar Fernando Reigen Mumek lebih fokus mempersiapkan diri dalam kejuaraan tersebut, dia diberikan dispensasi dari kegiatan pembelajaran di sekolah.&nbsp;</p><p>Berdasarkan hasil pertandingan final pada hari Sabtu, 11 Mei 2024 Fernando Reigen Mumek berhasil keluar sebagai pemenang dalam Kejuaraan Taekwondo Tingkat Nasional Piala Pangkostrad Tahun 2024. Fernando mengalahkan kontingen dari Provinsi Lampung dalam perebutan Juara I Kelas Cadet Putra.</p><p>Kepala Dinas Pendidikan dan Kebudayaan Kab. Lombok Barat Maad Adnan, S.Pd., M.Pd., yang mendapatkan informasi atas prestasi yang diraih Siswa SMPN 1 Sekotong memberikan apresiasi. Ia berharap prestasi ini menjadi motivasi bagi anak-anak di Lombok Barat untuk berprestasi di kompetisi-kompetisi lain.</p><p>\"Apresiasi terhadap prestasi anak kita, semoga menjadi motivasi bgi anak-anak Lombok Barat untuk mencetak prestasi dikompetisi-kompetisi yang lain,\" harapannya.</p><p>Kepala SMPN 1 Sekotong Nahar, S.Pd., M.Pd., menyampaikan rasa bangga keluarga besar SMPN 1 Sekotong atas prestasi yang diraih oleh peserta didiknya. Hal ini tentunya patut disyukuri karena walaupun dari pelosok tetapi menghalangi untuk memberikan prestasi yang terbaik. Prestasi yang membuat semua orang bangga baik keluarga, sekolah, masyarakat dan daerah khususnya Lombok Barat.</p><p>\"Sebagai Kepala Sekolah sangat bangga memiliki peserta didik yang masih usia sangat belia baru Kelas VII telah mampu meraih prestasi yang luar biasa Juara I Tingkat Nasional, anak pelosok mampu bicara di Tingkat Nasional,\" ungkapnya.</p><p>Kepsek SMPN 1 Sekotong Nahar, S.Pd., M.Pd., berharap agar Fernando Reigen Mumek terus mempertahankan prestasi terbaik pada event-event berikutnya. Ia juga berharap agar<br>prestasi Fernando dapat menginspirasi anak-anak lainnya agar lahir generasi selanjutnya. Hal ini sesuai dengan jargon SMPN 1 Sekotong BERBEDA (Berkarakter, Berprestasi dan Berbudaya).</p><p>\"Harapan saya semoga Nanda Fernando Reigen Mumek terus berjuang mempertahankan prestasi pada event-event berikutnya,\" ujarnya.</p><p>Sebagai bentuk perhatian dan kepedulian sekolah terhadap siswa yang berprestasi, Kepala Sekolah SMPN 1 Sekotong juga memberikan dana pembinaan kepada yang bersangkutan. Tak lupa juga Kepala Sekolah mengajak semua siswa, guru dan tenaga kependidikan untuk mendo'akan agar Fernando Reigen Mumek terus mengukir prestasi terbaik dan sukses meraih juara pada event selanjutnya.</p><p>(Disdikbud/Tim Humas)</p>", "view_count": 680, "word_count": 376, "status": "published", "created_at": "2024-05-14T07:41:08.426Z", "updated_at": "2024-08-06T20:43:47.626Z"}, "m2m": {"tags": [182], "photo": [18618, 18619, 18620]}}, {"condition": {"judul_seo": "dinas-dikbud-gelar-uji-kompetensi-jabatan-fungsional-guru"}, "defaults": {"id": 6469, "kategori_id": 3, "site_id": 77, "admin_id": 106, "judul": "DINAS DIKBUD GELAR UJI KOMPETENSI JABATAN FUNGSIONAL GURU", "isi_berita": "<p>Labuapi, Disdikbud, Ujikompetensi jabatan Fungsional ( Ujikom ) Dilaksanakan Oleh Dinas Pendidikan dan Kebudayaan kab. Lombok Barat melalui Bidang Pembinaan GTK. Kegiatan ini diadakan di aula Sekolah SMPN 3 labuapi pada hari Sabtu,( 04/05/2024 ).</p><p>Kegiatan Ujikom kenaikan jenjang ( UKKJ) jabatan Fungsional Guru Tahap 1 dengan sesi 1 mulai dari jam 07:30 sampe jam 09:30 ,dan sesi Ke- &nbsp;2 &nbsp;Mulai dari jam 10:00 sampe jam 12:30 yang diikuti oleh 30 peserta yang terdiri dari 15 Orang JF guru ahli pertama ke Guru Ahli Muda , yang kedua 14 Orang JF guru Ahli Muda Ke Guru Ahli Madya &nbsp;dan 1 orang JF Guru Ahli Madya ke Guru Ahli Utama.</p><p>Kegiatan Ujikompetensi ( UKKJ )Jabatan Fungsional &nbsp;Guru yang di pantau Oleh Lalu Fahrurrozi dari BGP Nusa Tenggara Barat.</p>", "view_count": 715, "word_count": 106, "status": "published", "created_at": "2024-05-14T07:42:52.769Z", "updated_at": "2024-08-05T15:14:55.111Z"}, "m2m": {"tags": [182], "photo": [18621, 18622, 18623]}}, {"condition": {"judul_seo": "kunjungan-apel-pagi-pj-bupati-ke-dikbud-lobar"}, "defaults": {"id": 6474, "kategori_id": 3, "site_id": 77, "admin_id": 106, "judul": "Kunjungan Apel pagi PJ. Bupati ke Dikbud Lobar", "isi_berita": "<p>Gerung, Disdikbud. PJ BUPATI Kab. Lombok Barat &nbsp;H. Ilham S,pd M,pd Menjadi pembina Apel pagi yang di hadiri Oleh Kepala Dinas, Sekretaris,Kepala Bidang SD,SMP,FAUD,GTK, Kebudayaan, Seluruh Staf Disdikbud, Pengawas, Beserta Seluruh Kepala Sekolah SMP. Pada hari Rabu &nbsp;(08/05/2024).</p><p>Pj. Bupati H. Ilham S,pd M,pd Menyampaikan terkait masalah pemilu semua lingkup Opd di lombok barat untuk menghimbau semua staf ataupun atasan untuk tidak terlibat dalam partisipasi pemilu kecuali saat pemilihan.&nbsp;<br>Yang kedua terkait Kedisiplinan ter utama di Dikbud baik dari Kepala Dinas sampe peserta didik di sekolah.&nbsp;<br>Dari beberapa minggu kemarin terkait lombok barat terkena dampak kenaikan harga bahan pokok terutama Sembako, akan tetapi pemerintah Lombok barat tidak akan tinggal diam untuk mengatasi permasalahan tersebut termasuk dalam lingkup Inflasi. Inflasi itu tidak boleh terlalu tinggi dan tidak boleh terlalu rendah. Sehingga pemerintah lombok barat dalam mengatasi inflasi dengan cara mengendalikan inflasi tersebut.&nbsp;<br>Yang ketiga masalah stanting masih banyak anak didik kita yang terkena stanting, itu menjadi pr untuk pemerintah lombok barat.&nbsp;<br>Memberikan makanan yang baik yang sehat untuk anak anak itu dapat memberikan pertumbuhan yang baik, Stanting harus tetap di awasi beri asupan gizi yang baik untuk pertumbuhan yang baik untuk anak anak kita. Untuk kepala sekolah jangan pelit kepada anak muridnya 1 kali seminggu Ajak mereka sarapan pagi atau bisa juga 2 Kali Seminggu untuk mencegah stanting pada anak.</p><p> Tugas pemimpin adalah menciptakan sejarah maka ciptakanlah sejarah yang baik bagi generasi penerus.</p><p>Pesan untuk Bapak/ibu Upgrade diri bapak/ibu dengan baik, Loyalitas,integritas dan spirit dalam bekerja serta ikhlas dalam bekerja akan menciptakan suasana kondusif baik dilingkungan bekerja.</p><p>(Disdikbud/Hera)<br>&nbsp;</p>", "view_count": 595, "word_count": 240, "status": "published", "created_at": "2024-05-14T08:29:43.248Z", "updated_at": "2024-07-31T22:28:59.692Z"}, "m2m": {"tags": [182], "photo": [18634, 18635, 18636]}}, {"condition": {"judul_seo": "dinas-pendidikan-lombok-barat-rayakan-perpisahan-siswa-di-sekolah"}, "defaults": {"id": 6476, "kategori_id": 3, "site_id": 77, "admin_id": 106, "judul": "Dinas Pendidikan Lombok Barat Rayakan Perpisahan Siswa di Sekolah", "isi_berita": "<p style=\"margin-left:0cm;text-align:justify;\"><span style=\"color:black;\">KBRN, Lombok Barat; Dinas Pendidikan dan Kebudayaan Lombok Barat (Disdikbud Lobar) mengeluarkan kebijakan baru terkait perayaan perpisahan siswa. Hal ini dilakukan untuk menghindari aksi coret-coretan dan menjaga situasi yang aman dan tertib.</span></p><p style=\"margin-left:0cm;\"><span style=\"color:black;\">Kepala Disdikbud Lobar, H. Maad Adnan, mengatakan bahwa pengumuman kelulusan SD dan SMP akan dilaksanakan pada tanggal 10 Juni 2024. Perpisahan siswa harus dilakukan di sekolah masing-masing dan tidak boleh melakukan coret-coret di jalan. Hal ini tercantum dalam surat edaran yang akan segera dikeluarkan kepada seluruh satuan pendidikan di Lombok Barat.</span></p><p style=\"margin-left:0cm;\"><span style=\"color:black;\">\"Jadi, kami akan mengeluarkan surat edaran kepada seluruh satuan pendidikan di Kabupaten Lombok Barat agar pelepasan siswa itu dilaksanakan di sekolah masing-masing,\" ujar H. Maad Adnan saat di temui RRI di ruangnya, Selasa (14/5/2024).</span></p><p style=\"margin-left:0cm;\"><span style=\"color:black;\">Kebijakan ini diambil untuk mencegah tindakan coret-coret di jalan yang sering terjadi saat perayaan kelulusan siswa. H. Maad Adnan yakin bahwa siswa SD dan SMP tidak akan melakukan hal tersebut.</span></p><p style=\"margin-left:0cm;\"><span style=\"color:black;\">\"Kami ingin perayaan perpisahan ini menjadi momen yang berkesan bagi siswa, namun tetap menjaga situasi yang kondusif,\" jelasnya.</span></p><p style=\"margin-left:0cm;\"><span style=\"color:black;\">Selain itu, H. Maad Adnan juga menanggapi kejadian kecelakaan bus pariwisata yang membawa siswa di Jawa Barat. Ia menegaskan bahwa Disdikbud Lobar selalu mengantisipasi hal-hal seperti itu untuk mencegah kecelakaan yang melibatkan siswa.</span></p><p style=\"margin-left:0cm;\"><span style=\"color:black;\">\"Memang, tidak ada yang menginginkan kecelakaan. Tapi kita harus melakukan langkah-langkah antisipatif,\" tegas H. Maad Adnan.</span></p><p style=\"margin-left:0cm;\"><span style=\"color:black;\">Disdikbud Lobar juga terus melakukan evaluasi terhadap kegiatan perpisahan siswa di sekolah. Ia berharap agar seluruh orang tua dan sekolah dapat mengikuti surat edaran yang dikeluarkan oleh Disdikbud Lobar.</span></p><p style=\"margin-left:0cm;\"><span style=\"color:black;\">\"Mari kita bersama-sama ciptakan perayaan perpisahan yang aman, tertib, dan berkesan bagi siswa,\" tutup Maad Adnan.</span></p><p style=\"text-align:justify;\">&nbsp;</p><p style=\"text-align:justify;\"><i>Sumber : </i><a href=\"https://rri.co.id/mataram/daerah/689973/dinas-pendidikan-lombok-barat-rayakan-perpisahan-siswa-di-sekolah\"><i>https://rri.co.id/mataram/daerah/689973/dinas-pendidikan-lombok-barat-rayakan-perpisahan-siswa-di-sekolah</i></a></p>", "view_count": 748, "word_count": 234, "status": "published", "created_at": "2024-05-15T01:10:05.922Z", "updated_at": "2024-08-09T06:58:39.546Z"}, "m2m": {"tags": [182], "photo": [18638]}}, {"condition": {"judul_seo": "smpn-1-labuapi-raih-predikat-stand-terbaik-dalam-pameran-bulan-merdeka-belajar-hardiknas-tingkat-provinsi-2024"}, "defaults": {"id": 6571, "kategori_id": 3, "site_id": 77, "admin_id": 106, "judul": "SMPN 1 LABUAPI RAIH PREDIKAT STAND TERBAIK DALAM PAMERAN BULAN MERDEKA BELAJAR HARDIKNAS TINGKAT PROVINSI 2024", "isi_berita": "<p>Labuapi, Disdikbud. SMPN 1 Labuapi mengukir prestasi predikat sebagai Stand Terbaik Jenjang SMP Pada Pameran Bulan Merdeka Belajar Hari Pendidikan Nasional 2024. Penghargaan ini ini diraih dalam acara Pameran Bulan Merdeka Belajar Hardiknas yang dilaksanakan di Taman Budaya oleh BPMP Provinsi NTB pada tanggal 17-19 Mei 2024.</p><p>Kepala SMPN 1 Labuapi Ahmad Ansori, S.Pd., M.Pd menyampaikan bahwa keberhasilan SMPN 1 Labuapi meraih penghargaan stand terbaik bukan keberhasilan SMPN 1 Labuapi tetapi merupakan penghargaan untuk pendidikan Lombok Barat. Ini tidak terlepas dari kepercayaan yang diberikan oleh Dinas Pendidikan dan Kebudayaan untuk mewakili Lombok Barat.</p><p>\"Penghargaan ini bukan keberhasilan SMPN 1 Labuapi tapi penghargaan untuk pendidikan Lobar karena awal mula kita ditunjuk oleh Dinas untuk mewakili Lobar,\" ungkapnya.</p><p>Kepsek SMPN 1 Labuapi Ahmad Ansori, S.Pd., M.Pd menyampaikan ucapan terima kasih kepada Kepala Dinas Dikbud dan jajaran atas kepercayaan kepada SMPN 1 Labuapi sebagai wakil Kabupaten Lombok Barat.</p><p>\"Kami ucapkan terima kasih kepada Kepala Dinas Dikbud atas kepercayaan ini, ini prestasi luar biasa bagi kami. Ini sebagai wujud keseriusan dalam menjalankan kurikulum merdeka dan sebagai sekolah penggerak,\" terangnya.</p><p>Kepsek SMPN 1 Labuapi menyampaikan pada Pameran Bulan Merdeka Belajar Hardiknas 2024 kali ini menampilkan produk Projek Penguatan Profil Pelajar Pancasila (P5) dari siswa. Tema P5 pertama yakni gaya hidup berkelanjutan, topiknya sampahku tanggung jawabku dengan bentuk aktifitas mengolah sampah menjadi barang berguna. Tema kedua yakni suara demokrasi, topiknya pemilihan pengurus OSIS dengan aktivitas yang dipamerkan yakni alat dan bahan pemilu OSIS. Tema ketiga yaitu kearifan lokal, dengan sub tema yang pertama lestari budayaku menghasilkan produk telur asin, serbat, minuman kantin dan jajanan lokal.</p><p>\"Kita menampilkan hal yang unik dibandingkan dengan stand lain. Stand yang lain banyak yang bagus tapi bukan hasil P5. Kita dapat penghargaan yang terbaik bukan karena mewahnya tetapi hasil karya peserta didik sendiri,\" terangnya.<br>&nbsp;<br>(Disdikbud/Tim Humas)</p>", "view_count": 658, "word_count": 264, "status": "published", "created_at": "2024-05-21T00:25:53.560Z", "updated_at": "2024-08-04T10:39:17.091Z"}, "m2m": {"tags": [182], "photo": [18875, 18876, 18877]}}, {"condition": {"judul_seo": "dinas-dikbud-gelar-festival-dan-lomba-seni-siswa-nasional-fls2n-tingkat-kab-lombok-barat"}, "defaults": {"id": 6573, "kategori_id": 3, "site_id": 77, "admin_id": 106, "judul": "DINAS DIKBUD GELAR FESTIVAL DAN LOMBA SENI SISWA NASIONAL (FLS2N) TINGKAT KAB. LOMBOK BARAT", "isi_berita": "<p>Narmada, Disdikbud. Kepala Dinas Pendidikan dan Kebudayaan Kab. Lombok Barat Maad Adnan, S.Pd., M.Pd membuka acara Festival dan Lomba Seni Siswa Nasional ( FLS2N ) Tingkat Kab. Lombok Barat Tahun 2024. Kegiatan ini berlangsung di Gedung Budaya Jayengrane Narmada pada hari Senin (20/05/2024)&nbsp;</p><p>Kegiatan ini dihadiri langsung oleh Kepala Dinas Dikbud Maad Adnan, S.Pd., M.Pd, Kabid Kebudayaan H. Imanto Rahadi, S.Pd, Kabid Pembinaan SMP Tajuddin, S.Pd, Kabid Pembinaan PAUDNF-Dikmas Lalu Raspita Utama, S.Sos, Camat Narmada Sumasno, SE dan beserta seluruh Siswa Siswi peserta Festival dan Lomba Seni Siswa Nasional (FLS2N) serta pendamping.</p><p>Kepala Dinas Dikbud Maad Adnan, S.Pd., M.Pd dalam sambutannya menyampaikan bahwa Seni Budaya harus dikembangkan dan menjadi kewajiban bagi pendidik dan tenaga kependidikan di sekolah. Untuk mengembangkan bagaimana budaya ini dimaksimalkan dalam membentuk individu manusia tidak cukup hanya sebatas teori di kelas. Maka berilah kesempatan untuk anak-anak untuk belajar out door terlebih lagi untuk pengembangan seni budaya.&nbsp;</p><p>\"Oleh karna itu FLS2N ini adalah menjadi wadah penyerap yang akan menjaring seluruh potensi-potensi dari anak-anak kita,\" jelasnya</p><p>Kepala Dinas Dikbud Maad Adnan mengharapkan agar semua elemen kebudayaan terlibat seperti Dewan Budaya dan Dewan Pendidikan. Agar pada pelaksanaan FLS2N tahun 2025 lebih semarak. Hal ini untuk mendorong dan meningkatkan animo anak-anak didik dalam mengaktualisasikan seluruh potensi yang dimiliki.</p><p>\"Kita memiliki dewan budaya, kita memiliki dewan pendidikan, mari ajak bersama untuk bagaimana merangkum budaya ini, semoga kedepan harapan saya untuk FLS2N di tahun 2025 supaya nanti pembukaanya lebih rame dari sekarang,\" harapannya.</p><p>Kadis Dikbud Maad Adnan, S.Pd., M.Pd memberikan apresiasi dan penghargaan kepada Bidang Kebudayaan yang berhasil menyelenggarakan kegiatan FLS2N Tingkat Kab. Lombok Barat Tahun 2024. Dengan harapan kegiatan terus dilaksanakan setiap tahun untuk mencari bakat-bakat muda dalam bidang seni dan budaya.</p><p>\"Saya memberikan apresiasi dan penghargaan yang setinggi tingginya untuk Bidang Kebudayaan yang telah menyelenggarakan acara ini, semoga kedepannya FLS2N akan terus di laksanakan,\" tutupnya.</p><p>Laporan panitia disampaikan oleh Abdul Kudus S.Adm bahwa melalui Bidang Kebudayaan menyediakan wadah bagi peserta didik untuk dapat mengapresiasikan diri dalam bidang seni yang sesuai dengan norma budi pekerti dan karakter yang tentunya berbasis kepada budaya bangsa kita di indonesia. Sekaligus sebagai ajang untuk menjaring bakat, talenta dan potensi yang dimiliki peserta didik kita yang masih belum tereksplor selama ini baik peserta didik yang berada di jenjang sekolah dasar maupun jenjang SMP. Kegiatan ini mengacu pada program Kementrian Pedidikan, Kebudayaan, &nbsp;Riset dan Teknologi yang bersifat hirarki dan berjenjang mulai dari tingkat Kabupaten, Provinsi sampai ke tingkat Nasional.&nbsp;</p><p>\"Kegiatan ini sebagai ajang untuk menjaring bakat, talenta dan potensi ynag dimilik peserta didik,\" jelasnya.</p><p>Dinas Pendidikan dan Kebudayaan Kab. Lombok Barat menyelenggarakan Festival dan Lomba Seni Siswa Nasional Tingkat Kabupaten Lombok Barat yang diikuti oleh 73 sekolah SD/SMP dan melibatkan 300 orang mulai dari Panitia, Dewan Juri, pendamping dan terutama peserta. Ada 11 Mata Lomba yang dilaksanakan di dua tempat, yakni jenjang SD sebanyak 5 Cabang Lomba dan SMP sebanyak 6 Cabang Lomba.&nbsp;</p><p>Lomba yang bersifat pertunjukan seperti menyanyi solo/ tunggal, seni tari, tari kreasi, pantomim, Ansambel, musik campuran dan kreativitas musik tradisi yang dilaksanakan di panggung utama. Sedangkan lomba yang bersifat non pertunjukan seperti menggambar, bercerita, karya dan ilustri dilaksanakan di Gedung Seni Budaya  Jayengrane Narmada.</p><p>(Disdikbud/Hera/Adam)</p>", "view_count": 707, "word_count": 467, "status": "published", "created_at": "2024-05-21T01:13:08.049Z", "updated_at": "2024-08-04T15:44:49.110Z"}, "m2m": {"tags": [182], "photo": [18880, 18881, 18882]}}, {"condition": {"judul_seo": "k3s-kec-sekotong-gelar-halal-bihalal-dan-pisah-kenal-kepala-dinas-dikbud-di-buwun-mas"}, "defaults": {"id": 6598, "kategori_id": 3, "site_id": 77, "admin_id": 106, "judul": "K3S KEC. SEKOTONG GELAR HALAL BIHALAL DAN PISAH KENAL KEPALA DINAS DIKBUD DI BUWUN MAS", "isi_berita": "<p>Sekotong, Disdikbud. Kelompok Kerja Kepala Sekolah (K3S) Kec. Sekotong menggelar kegiatan Halal Bihalal dan Pisah Kenal Kepala Dinas Dikbud Kab. Lombok Barat Dengan Kepala Sekolah dan Tenaga Kependidikan Kec. Sekotong. Kegiatan ini dilaksanakan di Yayasan Insan Sidiq Dusun Pengantap Desa Persiapan Pengantap Desa Induk Buwun Mas pada hari Selasa (21/5/2024)</p><p>Kegiatan ini dihadiri oleh Kepala Dinas Dikbud Maad Adnan, S.Pd., M.Pd, TGH. Prof. Dr. Fahrurrozi, Mantan Kadis Dikbud H. Nasrun, S.Pd., MM, Camat Sekotong, Kapolsek Sekotong I Ketut Suriarta, Danramil Kec. Sekotong Serka I Gusti Made Ariawan, Kabid GTK Dr. H. Akhmad Sujai, Kabid Pembinaan SMP Tajuddin, S.Pd., Kades Buwun Mas, Tokoh Masyarakat Buwun Mas dan Kepala Sekolah Kec. Sekotong dan Masyarakat Buwun Mas&nbsp;</p><p>Mantan Kadis Dikbud yang sudah Purna Tugas H. Nasrun, S.Pd., MM meminta dukungan kepada keluarga besar Dinas Dikbud Lombok Barat untuk kesuksesan pembangunan SMP IT Insan Budimulya yang dikelola oleh Yayasan Insan Sidiq. Pada kesempatan ini diperkenalkan akan dimulainya pembukaan SMP IT Insan Mulia.</p><p>\"Ada 11 hektar lahan yang diamalkan kedepan untuk Ponpes, diawali dengan SMP IT Insan Budimulya, sudah ada MoU dengan Yayasan Darunnajah Jakarta. Insya Allah bulan Juni, tiga lokal akan diwujudkan,\" terangnya.&nbsp;</p><p>H. Nasrun, S.Pd., MM menyampaikan selama menjadi Kepala Dinas Dikbud banyak kesan mendalam bersama seluruh kepala sekolah dan guru. Lebih-lebih kepala sekolah di Kec. Sekotong. Ia berharap kepada semua kepala sekolah dan guru untuk terus memajukan dan mendukung dunia pendidikan.</p><p>\"Selama kita bersama bila ada yang tidak berkenan saya minta maaf, banyak kesan yang mendalam selama bersama dengan kepala sekolah dan guru. Terus semangat mendukung dunia pendidikan,\" harapnya.</p><p>Sementara itu Kepala Dinas Dikbud Maad Adnan, S.Pd., M.Pd menyampaikan berita gembira bagi masyarakat Lombok Barat terutama masyarakat Kecamatan Sekotong karena telah hadir lembaga pendidikan yakni SMP IT Insan Budimulya Pengantap. Kehadiran lembaga pendidikan dalam bentuk bording school ini diharapkan bisa memberikan pendidikan yang beekualitas kepada masyarakat di wilayah selatan Lombok Barat.</p><p>\"Berita gembira bagi masyarakat Lombok Barat karena kita melakukan peletakan batu pertama pembangunan gedung SMP IT Insan Budimulya,<br>saya mendukung penuh pembangunan SMP IT ini karena sangat jauh jaraknya dengan sekolah yang lainnya,\" terangnya.</p><p>Kepala Dinas Dikbud Maad Adnan, S.Pd., M.Pd mengharapkan agar Kepala Sekolah dan Guru untuk tetap kompak, menjaga tali persaudaraan dan silaturahmi. Mengelola iklim kerja yang kondusif untuk meningkatkan kualitas pendidikan di Lombok Barat. Dengan iklim kerja yang kondusif akan dengan mudah mencapai tujuan pendidikan dalam mencerdaskan anak didik.</p><p>\"Kita berharap semua Kepala Sekolah dan Guru guyub dalam mengelola iklim kerja yang kondusif,\" harapannya.</p><p>Kadis Dikbud Maad Adnan, S.Pd., M.Pd mengajak semua komponen pendidikan untuk memaksimalkan semua potensi untuk dikelola dengan baik. Karena mengelola pendidikan merupakan menanam investasi untuk masa depan.</p><p>\"Kita minta semua unsur memaksimalkan potensi dikelola dengan baik. Karena kita sedang berinvestasi untuk masa depan,\" imbuhnya.</p><p>Kepala Dinas Dikbud Maad Adnan, S.Pd., M.Pd mendorong untuk melaksanakan pembinaan dalam bidang akademik dan non akademik. Dengan pembinaaan yang baik dan berkelanjutan akan menghasilkan prestasi. Seperti yang ditorehkan oleh siswa SMPN 1 Sekotong di Tingkat Nasional beberapa waktu yang lalu.</p><p>\"Prestasi itu tidak memilih lokasi untuk muncul yang penting kita tetap membina, anak kita di SMPN 1 Sekotong telah mengukir prestasi nasional,\" tutupnya.</p><p>Ketua K3S Kec. Sekotong sekaligus Ketua Panitia Halal Bihalal H. Zulkifli, S.Pd menyampaikan bahwa kegiatan halal bihalal dan pisah kenal Kepala Dinas Dikbud merupakan kegiatan ke-7 di wilayah Lombok Barat. Ia menyampaikan tujuan kegiatan ini untuk meningkatkan rasa persaudaraan dan memperkuat tali silaturahmi. Kegiatan ini didukung sepenuhnya oleh salah seorang tokoh masyarakat Desa Buwun Mas.</p><p>\"Terima kasih atas kehadiran semua tamu undangan. Kegiatan ini berjalan lancar atas bantuan seorang tokoh masyarakat sebagai bentuk kecintaan dalam dunia pendidikan,\" jelasnya.</p><p>Dalam kegiatan ini diisi dengan kegiatan ceramah keagaam yang disampaikan oleh Direktur Pasca Sarjana UIN Mataram TGH. Prof. Dr. Fahrurrozi, M.Ag dan peletakan batu pertama pembangunan gedung SMP IT Insan Budimulya Pengantap.</p><p>(Disdikbud/Tim Humas)</p>", "view_count": 731, "word_count": 571, "status": "published", "created_at": "2024-05-22T02:03:33.203Z", "updated_at": "2024-07-20T23:31:00.672Z"}, "m2m": {"tags": [182], "photo": [18938, 18939, 18940]}}, {"condition": {"judul_seo": "dikbud-lobar-gelar-olahraga-siswa-nasional-o2sn-tingkat-kab-lombok-barat-2024"}, "defaults": {"id": 6646, "kategori_id": 3, "site_id": 77, "admin_id": 106, "judul": "DIKBUD LOBAR GELAR OLAHRAGA SISWA NASIONAL (O2SN) TINGKAT KAB. LOMBOK BARAT 2024", "isi_berita": "<p>Gerung, Disdikbud. Pembukaan Olimpiade Olahraga Siswa Nasional (O2SN) Jenjang SD-SMP Tingkat Kabupaten Lombok Barat Tahun 2024 digelar Dinas Pendidikan dan Kebudayaan Kab. Lombok Barat. Kegiatan ini berlangsung dengan meriah yang dikuti oleh ratusan peserta baik atlet dari jenjang SD dan SMP. Kegiatan ini berlangsung di GOR Mini Gerung pada hari Senin (27/5/2024)</p><p>Dalam pembukaan O2SN Jenjang SD-SMP Tingkat Kab. Lombok Barat dihadiri oleh Kepala Dinas Dikbud Maad Adnan, S.Pd., M.Pd., Kepala Bidang Pembinaan SD H. Masban, M.Pd., Kepala Bidang Pembinaan SMP Tajudin, S.Pd., Kepala Bidang Pembinaan GTK Dr. H. Akhmad Sujai, M.Pd., Kepala Bidang Pembinaan PAUDNF-DIKMAS L. Ruspita Utama, S.Sos., Kepala Bidang Kebudayaan H. Imanto Rahadi, S.Pd., K3S SD Se-Kabupaten Lombok Barat.</p><p>Kepala Dinas Dikbud Maad Adnan, S.Pd., M.Pd dalam sambutannya menyampaikan agar semua guru dan Kepala Sekolah bisa merekam dan memitigasi segala bakat atau potensi dari peserta didik. Sekolah dianjurkan untuk membuat kompetisi agar bakat atau potensi dari siswa bisa terekam dengan baik. Kompetisi bisa dilaksanakan secara berjenjang.</p><p>\"Guru dan Kepala Sekolah bertugas merekam dan memitigasi bakat atau potensi siswa, buatlah kompetisi berjenjang,\" ujarnya.</p><p>Kadis Dikbud Maad Adnan, S.Pd., M.Pd menyampaikan bahwa Kabupaten Lombok Barat telah mencatatkan sejarah bisa melahirkan atlet-atlet berprestasi baik di tingkat nasional bahkan internasional. Sampai saat masih ada atlet Lombok Barat yang terus mengharumkan nama daerah bahkan negara. Sehingga ia berharap melalui ajang O2SN tahun 2024 bisa melahirkan bibit atlet berprestasi.</p><p>\"Lombok Barat ini telah mencatatkan sejarah baik nasional bahkan internasional. Oleh karena itu mari kita terus kembangkan potensi yang dimiliki,\" terangnya.</p><p>Kadis Dikbud Maad Adnan, S.Pd., M.Pd mengharapkan kepada semua Sekolah di Lombok Barat untuk terus menggali potensi yang dimiliki oleh peserta didik. Sehingga bisa menghasilkan bibit atlet berprestasi di masa yang akan datang.&nbsp;</p><p>\"Jangan pernah biarkan potensi untuk tidur, berikan jalan untuk siswa berprestasi. Kepala Sekolah dan guru wajib membimbing siswanya,\" imbuhnya.</p><p>Kadis Dikbud Maad Adnan, S.Pd., M.Pd menyampaikan agar para atlet untuk tetap menjaga kesehatan selama bertanding. Ia juga berharap atlet juga tetap menjaga mental ketika bertanding jangan sampai sebelum bertanding mentalnya drop.</p><p>\"Selamat bertanding, selamat berlaga, jaga kesehatan dan jaga mental. Apapun jenis kompetisi mental yang tetap dijaga,\" tutupnya.</p><p>Sementara itu Ketua Panitia O2SN Kab. Lombok Barat Ahmad, S.Pd dalam laporannya menyampaikan bahwa untuk O2SN Tingkat Kab. Lombok Barat Tahun 2024 diikuti oleh 397 atlet dari jenjang SD dan SMP. Kegiatan pertandingan dilaksanakan di tiga wilayah yakni Kecamatan Gerung, Kediri dan Narmada. Cabang Olahraga yang dipertandingkan dalam O2SN Jenjang SD-SMP yakni, pencak silat, atletik, karate, renang, bulu tangkis.</p><p>\"O2SN kali ini diikuti oleh 397 atlet dari SD-SMP, kegiatan lomba dilaksanakan di Kecamatan Gerung, Kediri dan Narmada,\" jelasnya.</p><p>Dalam kegiatan pembukaan O2SN Tahun 2024 ditampilkan atraksi dari atlet pencak silat, karate, dancer dan tarian profil pelajar Pancasila. Pembacaan Janji wasit dan janji atlet untuk menjunjung tinggi sportivitas. Serta pengalungan tanda peserta O2SN tahun 2024.</p><p>(Disdikbud/Tim Humas)</p>", "view_count": 751, "word_count": 402, "status": "published", "created_at": "2024-05-28T04:07:09.308Z", "updated_at": "2024-08-04T15:11:56.097Z"}, "m2m": {"tags": [182], "photo": [19078, 19079, 19080]}}, {"condition": {"judul_seo": "dikbud-lobar-beri-sertifikat-guru-penggerak-kepada-65-guru"}, "defaults": {"id": 6737, "kategori_id": 3, "site_id": 77, "admin_id": 106, "judul": "DIKBUD LOBAR BERI SERTIFIKAT GURU PENGGERAK KEPADA 65 GURU", "isi_berita": "<p>Lombok Barat, Disdikbud. Acara Penyerahan Sertifikat Guru Penggerak Angkatan IX Kab. Lombok Barat dengan tema \"Bergerak Bersama SIGAP Lanjutkan Merdeka Belajar\" berlangsung di Hotel Jayakarta - Batulayar pada hari Minggu (2/06/2024)</p><p>Kegiatan ini dihadiri oleh Asisten III Setda Lobar Suparlan, S.Sos, Kepala Dinas Disdikbud&nbsp;<br>Ketua Dewan Pendidikan Lobar Dr. TGH. M. Ahyar Fadli, M.Si, Plt BGP NTB Drs. Suka, M.Pd, KCD DIKMEN MALOMBA Muhajidin, M.Pd., Ketua Komunitas Guru Penggerak Lobar Sudomo, ST., Kepala Bidang Pembinaan GTK Dr. H. Akhmad Sujai, M.Pd., Kepala Bidang Pembinaan SD H. Masban, M.Pd, Kepala Bidang Pembinaan SMP Tajudin, S.Pd&nbsp;</p><p>Asisten III Setda Suparlan, S.Sos menyampaikan bahwa Pemerintah Pusat melalui Kementerian Pendidikan, Kebudayaan, Riset dan Teknologi telah melaksanakan pendidikan Merdeka Belajar. Tujuan program nasional itu adalah meningkatkan kualitas pendidikan.</p><p>\"Tujuan program Merdek Belajar yakni meningkatkan kualitas pendidikan secara nasional,\" ungkapnya.</p><p>Asisten III Suparlan, S.Sos juga mengajak seluruh komponen Dinas Pendidikan dan Kebudayaan untuk meningkatkan IPM Lombok Barat. IPM Lombok Barat saat ini berada pada urutan nomor 4 di NTB. Mengingat peran Dikbud sangat besar dalam upaya peningkatan IPM, maka Guru Penggerak diharapkan ikut berperan.</p><p>\"IPM kita nomor 4 di NTB, selaras dengan slogan Pemda Lobar SIGAP. Kami berharap Dikbud dan Guru Penggerak berperan aktif,\" tuturnya.</p><p>Asisten III Suparlan, S.Sos yang juga menjabat PLH Asisten I Setda Lobar atas nama Pemda Lombok Barat memberikan apresiasi kepada Dinas Dikbud dan Guru Penggerak atas terselenggaranya program ini. Ia berharap Guru Penggerak Lobar menjadi bagian agen perubahan dalam peningkatan kualitas pendidikan di Lombok Barat.</p><p>\"Atas nama Pemda memberikan apresiasi dan berharap Guru Penggerak menjadi agen perubahan dalam peningkatan kualitas pendidikan di Lombok Barat,\" tutupnya.</p><p>Sedangkan PLT. Kepala BGP NTB Drs. Suka, M.Pd<br>memberikan apresiasi kepada Pemda Lombok Barat atas komitmen terhadap program nasional baik program guru penggerak, sekolah penggerak dan IKM. Apresiasi dan ucapan selamat juga diberikan kepada Guru Penggerak yang telah lulus sebanyak 65 orang dengan predikat amat baik. Ia berharap agar Guru Penggerak untuk menunjukkan pengabdian yang maksimal pada satuan pendidikan. Sehingga akan melahirkan prestasi yang gemilang dimasa yang akan datang.</p><p>\"Jadi Kepala Sekolah atau Pengawas itu hanya bonus, jangan dikejar-kejar pasti akan datang. Tunjukkan dulu pengabdian dan prestasi di satuan pendidikan,\" ungkapnya.</p><p>Kepala Dinas Dikbud Maad Adnan, S.Pd., M.Pd menyampaikan bahwa Guru Penggerak dipersiapkan untuk menjadi pemimpin masa depan. Terutama pemimpin pembelajaran yang berkualitas. Guru Penggerak juga harus menjadi tauladan bagi guru yang lain dan satuan pendidikan.</p><p>\"Guru Penggerak adalah Pemimpin Pembelajaran yang berkualitas, tauladan bagi guru yang lain dan satuan pendidikan,\" jelasnya.</p><p>Kadis Dikbud Maad Adnan, S.Pd., M.Pd berharap agar Guru Penggerak menjadi agen transformasi eko pendidikan. Guru Penggerak harus memiliki kemampuan yang baik karena dituntut untuk menjadi lebih dari guru yang lain. Guru dituntut mampu memfilter hal negatif ditengan kemajuan teknologi dan zaman.</p><p>\"Guru Penggerak kami yakin akan kemampuannya karena sudah ditempa selama 6 bulan,\" tutupnya.</p><p>Sementara itu Ketua Panitia Hendra Hidayat, S.Pd melaporkan bahwa kegiatan pembagian sertifikat Guru Penggerak dilaksanakan secara mandiri atas inisiatif Guru Penggerak Angkatan IX. Jumlah guru penggerak yang lulus sebanyak 65 orang dari jenjang PAUD, SD, SMP dan SMA yang ada di Lombok Barat.</p><p>\"Kami sampaikan jumlah peserta sebanyak 65 orang dari jenjang PAUD-SMA, kegiatan ini merupakan kegiatan mandiri. Terima kasih atas motivasi dari semua pihak,\" terangnya.</p><p>Dalam kegiatan ini disuguhkan tari zapin Melayu, pembacaan puisi oleh Guru Penggerak Angkatan IX, pemberian cinderamata oleh guru penggerak kepada Asisten III Setda, Kepala BGP NTB dan Kepala Dinas Pendidikan dan Kebudayaan Lombok Barat.</p><p>(Disdikbud/Tim Humas)</p>", "view_count": 420, "word_count": 505, "status": "published", "created_at": "2024-06-02T23:54:58.045Z", "updated_at": "2024-08-04T13:07:15.255Z"}, "m2m": {"tags": [182], "photo": [19303, 19304, 19305]}}, {"condition": {"judul_seo": "dinas-dikbud-lombok-barat-susun-kurikulum-budaya-sasak"}, "defaults": {"id": 6901, "kategori_id": 3, "site_id": 77, "admin_id": 106, "judul": "DINAS DIKBUD LOMBOK BARAT SUSUN KURIKULUM BUDAYA SASAK ", "isi_berita": "<p>Gerung, Disdikbud. Dinas Pendidikan dan Kebudayaan Kab. Lombok Barat menggelar kegiatan Rapat Finalisasi Penyusunan Kurikulum Budaya Sasak Tingkat Kabupaten Lombok Barat Tahun 2024. Kegiatan ini berlangsung di Aula Dinas Pendidikan dan Kebudayan pada hari Rabu ( 12/06/2024 ).&nbsp;</p><p>Kegiatan ini dihadiri oleh Kepala Bidang Kebudayaan H. Imanto Rahadi S.Pd, Kepala Sekolah Jenjang TK, SD, dan SMP Se-Lombok Barat.</p><p>Kepala Bidang Kebudayaan H. Imanto Rahadi S.Pd menyampaikan hasil dari rapat ini untuk merekap hasil akhir dari tim penyusun. Kemudian baru akan dilaksanakan uji publik terhadap Kurikulum Budaya Sasak sebagai landasan untuk menerbitkan Perbup.</p><p>\"Kegiatan ini untuk kita rekap hasil dari tim penyusun,\" jelasnya.</p><p>Kabid Kebudayaan H. Imanto Rahadi, S.Pd menyampaikan dengan terbitnya Perbup Kurikulum Budaya Sasak pada tahun pelajaran 2024/2025 diharapkan semua sekolah di Lombok Barat menerapkan Kurikulum Budaya Sasak tersebut.</p><p>\" Dengan adanya Perbup, kami berharap Kurikulum Budaya Sasak digunakan di sekolah pada tahun ajaran baru ini,\" tutupnya.&nbsp;</p><p>(Disdikbud/Tim Humas)</p>", "view_count": 35, "word_count": 133, "status": "published", "created_at": "2024-06-24T00:27:57.350Z", "updated_at": "2024-08-01T07:12:44.924Z"}, "m2m": {"tags": [182], "photo": [19670, 19671]}}, {"condition": {"judul_seo": "dikbud-lobar-dan-sprix-inc-japan-kerjasama-peningkatan-numerasi-siswa"}, "defaults": {"id": 6902, "kategori_id": 3, "site_id": 77, "admin_id": 106, "judul": "DIKBUD LOBAR DAN SPRIX INC. JAPAN KERJASAMA PENINGKATAN NUMERASI SISWA", "isi_berita": "<p>Batulayar, Disdikbud. Penandatanganan Kerjasama (MoU) Antara Dinas Pendidikan dan Kebudayaan Kab. Lombok Barat Dengan SPRIX INC. Japan dan BIMTEK Test Of Fundamental Academic Skills (TOFAS). Kegiatan ini dilaksanakan di Hotel Aruna Senggigi pada hari Jum'at (14/6/2024).</p><p>Kegiatan penandatanganan MoU antara Dinas Dikbud Kab. Lombok Barat dengan SPRIX Inc. Japan dihadiri oleh Staf Ahli Bupati Bidang Hukum Abdul Manan, S.Sos., Kepala Dinas Dikbud Maad Adnan, S.Pd., M.Pd., Director Representative Office SPRIX Inc. Japan Mr. Koji Ueda, Kepala Bidang Lingkup Dinas Dikbud, Kepala Dinas Jenjang TK, SD dan SMP serta Operator Sekolah.</p><p>Dalam sambutan Staf Ahli Bidang Hukum Abdul Manan, S.Sos menyampaikan bahwa untuk menghadapi era 4.O dan menyongsong Indonesia Emas Tahun 2045, anak-anak didik harus disiapkan menjadi generasi yang cerdas. Hal ini tentu menjadi bagian tanggung jawab Dinas Pendidikan dan Kebudayaan beserta seluruh elemen Kepala Sekolah, Pengawas dan Guru.</p><p>\"Dalam menghadapi era 4.O anak kita harus cerdas, kita harus siap menyongsong Indonesia Emas Tahun 2045,\" jelasnya.</p><p>Abdul Manan, S.Sos menyampaikan ucapan terima kasih dan apresiasi kepada TOFAS atas kerjasama. Ini sebagai bentuk atau wujud perhatian TOFAS kepada anak-anak didik dan daerah Kab. Lombok Barat. Ia berharap kerjasama ini dijalankan secara serius dalam meningkatkan numerasi peserta didik.</p><p>\"Mari kita laksanakan dengan serius bukan sekedar MoU saja,\" imbuhnya.</p><p>Staf Ahli Abdul Manan, S.Sos mendorong kepada Dinas Dikbud untuk menjalin kerjasama atau kemitraan dengan lembaga luar negeri dalam dunia pendidikan. Ini sebagai upaya untuk meningkatkan kualitas pendidikan di Lombok Barat kedepannya. Saat yang banyak adalah kerjasama antar daerah sementara kerjasama dengan luar negeri masih sangat minim.</p><p>\"Pak Kadis buru kerjasama dengan luar negeri, kita hanya banyak kerjasama antar daerah. Sementara kerjasama dengan luar negeri minim sekali,\" tutupnya.</p><p>Director Representative Office SPRIX Inc. Japan Mr. Koji Ueda menyampaikan rasa bangga dan senangnya karena bisa membuat kerjasama dengan Pemerintah Kab. Lombok Barat dalam hal ini Dinas Dikbud. Kerjasama untuk meningkatkan numerasi siswa baik jenjang SD dan SMP. Karena sejak lama pihaknya meneliti tingkat kemampuan berhitung anak-anak Indonesia yang bagus tetapi agak lambat.</p><p>\"Kami sangat senang bila bisa bantu pendidikan di Indonesia, Kami sangat senang bisa bantu anak-anak Lombok Barat terutama dalam berhitung cepat,\" terangnya.</p><p>Kepala Dinas Dikbud Maad Adnan, S.Pd dalam sambutannya menyampaikan bahwa Dinas Pendidikan dan Kebudayaan Kab. Lombok Barat mengadakan MoU dengan Perusahaan dari Jepang SPRIX Inc Japan yang bergerak dalam bidang pendidikan. Kerjasama ini berupaya meningkatkan numerasi peserta didik di Sekolah.</p><p>\"Banyak daerah numerasinya meningkat setelah kerjasama dengan perusahaan ini (SPRIX Inc Japan),\"ujarnya.</p><p>Kadis Dikbud Maad Adnan, S.Pd., M.Pd berharap semua peserta semangat dan serius mengikuti kegiatan sampai selesai. Ia juga menyapaikan ucapan selamat datang kepada Direktur SPRIX Inc Japan serta ucapan terima kasih atas kesedian bekerjasama dengan Dinas Dikbud Lombok Barat. Karena tidak semua daerah mendapat kesempatan untuk kerjasama dengan SPRIX Inc Japan. Di NTB hanya dua daerah yakni Kota Mataram dan Kabupaten Lombok Barat.</p><p>\"Kami harapankan seluruh Kepsek dan OPS mengikuti kegiatan sampai selesai. Terima ksih atas kerjasama ini dan selamat datang di Pulau Lombok,\" tutupnya.</p><p>(Disdikbud/Tim Humas)</p>", "view_count": 41, "word_count": 441, "status": "published", "created_at": "2024-06-24T00:33:33.365Z", "updated_at": "2024-08-02T02:26:47.605Z"}, "m2m": {"tags": [182], "photo": [19672, 19673, 19674]}}, {"condition": {"judul_seo": "dinas-dikbud-lobar-turunkan-tim-investigasi-ke-yayasan-ponpes-nurul-qur-an-wassifa-sekotong"}, "defaults": {"id": 6933, "kategori_id": 3, "site_id": 77, "admin_id": 106, "judul": "DINAS DIKBUD LOBAR TURUNKAN TIM INVESTIGASI KE YAYASAN PONPES NURUL QUR'AN WASSIFA SEKOTONG ", "isi_berita": "<p>Gerung, Disdikbud. Menjawab beberapa pertanyaan kepada Dinas Pendidikan dan Kebudayaan Kab. Lombok Barat dari beberapa tokoh masyarakat, ormas dan organisasi kemahasiswaan terkait operasional Yayasan Ponpes Nurul Qur'an Wassifa Tembowong - Sekotong. Kepala Dinas Dikbud Lobar Maad Adnan, S.Pd., M.Pd menurunkan Tim Investigasi yang dipimpin oleh Kepala Bidang Pembinaan SMP Tajudin, S.Pd.</p><p>Tim Investigasi melakukan pengamatan dan pendalaman informasi kepada, orang tua wali, tokoh dan masyarakat sekitar lingkungan Ponpes Nurul Qur'an Wassifa pada hari Jum'at (21/6/2024).</p><p>Kepala Dinas Dikbud Maad Adnan, S.Pd., M.Pd membantah pernyataan salah satu organisasi kemahasiswaan yang mengatakan bahwa Dikbud Lobar lalai atas pengawas terhadap operasional sekolah dibawah Yayasan Nurul Qur'an Wassifa. Berdasarkan temuan Tim Investigasi Dinas Dikbud ditemukan bukti bahwa Yayasan tersebut menyelenggarakan pendidikan keagamaan dan masih fillial dengan Yayasan Ijtihadul Bayan Telaga Lebur.</p><p>\"Tidak benar Yayasan itu menyelenggarakan pendidikan umum. Tidak mengelola TK, SD, SMP yang menjadi kewenangan Dikbud,\" ujarnya.</p><p>Kabid Pembinaan SMP Tajuddin, S.Pd selaku Ketua Tim Investigasi menyampaikan bahwa berdasarkan informasi dari beberapa orang tua wali santri didapatkan bahwa Ponpes Nurul Qur'an Wassifa mulai beroperasi pada tahun 2020. Ponpes ini berawal dari TPQ yang kemudian dikembangkan menjadi Yayasan.</p><p>\"Berdasarkan informasi dari salah satu pendirinya, hanya memiliki akte yayasan tahun 2020,\" terangnya.</p><p>Kabid Pembinaan SMP Tajuddin, S.Pd menyampaikan juga jika proses pembelajaran di Ponpes tersebut merupakan pembelajaran keagamaan. Tenaga Pendidikan atau guru didatangkan dari MTs Ijtihadul Bayan Telaga Lebur. Dibuktikan dengan terbitnya raport siswa dan ijazah yang ditandatangani oleh Kepala Madrasah untuk alumni tahun 2023.</p><p>\"Mereka melaksanakan KBM di Ponpes itu, tetapi ujian ke MTs Ijtihadul Bayan,\" tegasnya.</p><p>(Disdikbud/Tim Humas)</p>", "view_count": 61, "word_count": 225, "status": "published", "created_at": "2024-06-26T03:17:59.056Z", "updated_at": "2024-07-30T01:24:54.621Z"}, "m2m": {"tags": [182], "photo": [19762, 19763, 19764]}}, {"condition": {"judul_seo": "kegiatan-selaras-bosp-kesetaraan-dinas-pendidikan-dan-kebudayaan-kab-lombok-barat"}, "defaults": {"id": 7091, "kategori_id": 3, "site_id": 77, "admin_id": 106, "judul": "Kegiatan Selaras Bosp Kesetaraan Dinas Pendidikan Dan Kebudayaan Kab. Lombok Barat", "isi_berita": "<p>Gerung.Disdikbud. Kepala Dinas Pendidikan dan Kebudayaan Kab. Lombok Barat H. Nasrun Spd ., M.Pd dalam hal ini yang diwakili oleh Sekretaris Dikbud Hairuddin S.Pd ., M. Pd Membuka acara Sosialisasi Bosp Kesetaraan. Kegiataan ini berlangsung di PBG Gerung pada tanggal Senin ( 10/03/2023)</p><p>Kegiatan ini di hadiri langsung oleh Kepala Dinas H. Nasrun S.Pd ., M.Pd, Sekretaris Dinas Hairuddin S.Pd ., M.Pd , Kepala Bidang &nbsp;Faud Pnf Nuraini S.Pd , Hilman Syarif S.Pd Maryadi, beserta seluruh anggota PKBM ( Pusat Kegiatan Belajar Guru ).</p><p>Membahas terkait langkah kerja kegiatan Selaras 2024 di selenggarakan di Pbg ( Pusat Belajar Guru ) Di ikuti oleh Anggota PKBM ( Pusat Kegiatan Belajar Masyarakat) yang menjadi sasaran pelaksana kegiatan Selaras.</p><p>&nbsp;</p><p><span style=\"background-color:rgb(255,255,255);color:rgb(102,102,102);\">(Disdikbud/Tim Humas)</span></p>", "view_count": 63, "word_count": 93, "status": "published", "created_at": "2024-07-11T01:24:31.322Z", "updated_at": "2024-07-31T12:45:29.057Z"}, "m2m": {"tags": [182], "photo": [20117, 20118, 20119]}}, {"condition": {"judul_seo": "belajar-bersama-penguatan-literasi-sd-mi-hasil-kolaborasi-stakeholder-pendidikan-lombok-barat"}, "defaults": {"id": 7153, "kategori_id": 3, "site_id": 77, "admin_id": 106, "judul": "Belajar Bersama Penguatan Literasi SD/MI Hasil Kolaborasi Stakeholder Pendidikan Lombok Barat", "isi_berita": "<p>Gerung. Disdikbud. Kepala Dinas Pendidikan dan Kebudayaan Kab. Lombok Barat dalam hal ini yang di wakilkan oleh Kepala Bidang GTK Dr. H. Akhmad Sujai membuka acara kegiatan Belajar Bersama Penguatan Literasi di SD/MI Hasil Kolaborasi Stakeholder Pendidikan Lombok Barat. Kegiatan ini berlangsung di SDN 1 BELEKA pada hari Selasa ( 16/07/2024 )</p><p>Kegiatan ini dihadiri langsung oleh Kepala Bidang GTK Dr. Akhmad Sujai, Kepala Sekolah SDN 1 Beleka Abdurrahman Jaelani S.Pd, perwakilan dari Save the Children, inovasi NTB, inovasi NTT, inovasi Jabar, Bgp, Pspk, Kedutaan besar Australia, Bappeda, SDN 3 Banyu urip, beserta tamu Undangan.</p><p>Sambutan dari Kepala Bidang Gtk Dr. Akhmad Sujai dalam sambutannya Menyampaikan strategi penguatan literasi dalam pembelajaran di sekolah dasar yang baik perlu memperhatikan beberapa poin. Ia mengungkapkan bahwa membaca adalah sebuah kegiatan yang harus diajarkan.&nbsp;</p><p style=\"margin-left:0px;\">\"Penguatan literasi di Sekolah Dasar itu adalah berawal bahwa membaca itu harus diajarkan. Bagaimana membangun kesenangan anak untuk membaca harus dilakukan secara rutin,\" ungkap Dr. Akhmad Sujai.</p><p style=\"margin-left:0px;\">Kemudian, pada poin kedua, ia menekankan untuk mempersiapkan waktu untuk menulis jurnal setiap hari.</p><p style=\"margin-left:0px;\">Ia mengimbau kepada rekan guru untuk memetakan kemampuan siswa dan mengajar menurut kemampuan siswa.&nbsp;</p><p style=\"margin-left:0px;\">\"Guru juga memetakan kemampuan siswa dan mengajar menurut kemampuan siswa. Pembelajaran ini pun harus berpusat pada teks/bacaan. Dan tentunya metode pembelajaran dengan membaca bervariasi,\" tutupnya.</p><p>Sambutan dari perwakilan STC dan DFAT menyampaikan bahwa save the children dalam program literasi, humarasi, dan karakter pendidikan bertujuan mendorong metode pembelajaran ini supaya diterapkan dengan maksimal di jenjang SD/MI di Lombok Barat ini.<br><br><span style=\"background-color:rgb(255,255,255);color:rgb(102,102,102);\">(Disdikbud/Tim Humas)</span></p>", "view_count": 18, "word_count": 226, "status": "published", "created_at": "2024-07-17T01:13:37.952Z", "updated_at": "2024-08-02T02:27:19.615Z"}, "m2m": {"tags": [182], "photo": [20253, 20254, 20255]}}, {"condition": {"judul_seo": "fls2n-2024-festival-dan-lomba-seni-siswa-nasional-kab-lombok-barat"}, "defaults": {"id": 7192, "kategori_id": 3, "site_id": 77, "admin_id": 106, "judul": "FLS2N 2024 FESTIVAL DAN LOMBA SENI SISWA NASIONAL KAB. LOMBOK BARAT", "isi_berita": "<p style=\"text-align:justify;\">Gerung, Disdikbud Kabupaten Lombok Barat menggelar acara Festival Dan Lomba Seni Siswa Nasional yang di hadiri langsung oleh Sekretaris Dinas Pendidikan dan Kebudayaan Kabupaten Lombok Barat,&nbsp; Bapak Arief Nuradhi Herutomo, S.Pi, beserta Kabid Bidang Kebudayaan Disdikbud H. Imanto sebagai pembuka acara menyampaikan, saya bahagia karena bisa berkumpul dan melihat siswa-siswi kita untuk beratraksi di sini.&nbsp;</p><p style=\"text-align:justify;\">Kemudian saya mengucapkan terimakasih kepada Bapak Ibuk Guru dan Kepala Sekolah beserta adik-adik semua yang sudah aktif dalam mengikuti kegiatan dari Dina Pendidikan dan Kebudayaan.</p><p style=\"text-align:justify;\">H. Imanto Rahadi, S.Pd., Kabid Bidang Kebudayaan juga menyampaikan, yang jelas kami merasa bangga sudah memberikan dukungan dan memberikan arahan kepada anak-anak dalam acara ini sehingga kita bisa memperlihatkan anak-anak yang mendapatkan juara dan diberikan penghargaan langsung oleh dinas.</p><p style=\"text-align:justify;\">&nbsp;</p><p style=\"text-align:justify;\">(Humas/Dikbud)</p>", "view_count": 63, "word_count": 111, "status": "published", "created_at": "2024-07-22T01:01:23.323Z", "updated_at": "2024-08-09T07:37:58.456Z"}, "m2m": {"tags": [182], "photo": [20355, 20356, 20357]}}]