[{"condition": {"id": 128}, "defaults": {"site_id": 6, "admin_id": 11, "judul": "Berita Duka Dari Puskesmas Banyumulek", "judul_seo": "berita-duka-dari-puskesmas-banyumulek", "isi_pengumuman": "<p>&nbsp;</p>\r\n\r\n<p>Keluarga Besar Dinas Kesehatan Kabupaten Lombok Barat Berduka Cita atas meninggalnya Muhammad Bisri,S.ST Nutrisionist Puskesmas Banyumulek Kabupaten Lombok Barat.&nbsp;</p>\r\n\r\n<p>Semoga Almarhum ditempatkan dalam kedudukan mulia disisi Nya dan keluarga yang ditinggalkan diberikan kesabaran dan ketabahan.</p>", "view_count": 72, "share_count": 0, "word_count": 34, "status": "published", "created_at": "2022-07-12T21:22:00.792Z", "updated_at": "2024-05-27T18:04:32.187Z"}, "m2m": {"photo": [2643]}}, {"condition": {"id": 158}, "defaults": {"site_id": 6, "admin_id": 11, "judul": "Tahun Baru Islam 1443", "judul_seo": "tahun-baru-islam-1443", "isi_pengumuman": "<p>Dinas Kesehatana kabupaten Lombok Barat mengucapkan</p>\r\n\r\n<p><strong>SELAMAT TAHUN BARU ISLAM 1443 H&nbsp;</strong></p>\r\n", "view_count": 28, "share_count": 0, "word_count": 11, "status": "published", "created_at": "2022-07-31T11:02:05.233Z", "updated_at": "2023-08-11T14:20:14.255Z"}, "m2m": {"photo": [3553]}}, {"condition": {"id": 359}, "defaults": {"site_id": 6, "admin_id": 11, "judul": "DIRGAHAYU KABUPATEN LOMBOK BARAT KE 65 \"17 APRIL 1758 -17 APRIL 2023\"", "judul_seo": "dirgahayu-kabupaten-lombok-barat-ke-65-17-april-1758-17-april-2023", "isi_pengumuman": "", "view_count": 223, "share_count": 0, "word_count": 0, "status": "published", "created_at": "2023-03-31T06:25:13.335Z", "updated_at": "2024-05-22T17:47:31.830Z"}, "m2m": {"photo": [9108]}}, {"condition": {"id": 360}, "defaults": {"site_id": 6, "admin_id": 11, "judul": "KELUARGA BESAR DINAS KESEHATAN LOMBOK BARAT MENGUCAPKAN SELAMAT MENJALANKAN IBADAH BULAN SUCI RAMADHAN 1444H/2023", "judul_seo": "keluarga-besar-dinas-kesehatan-lombok-barat-mengucapkan-selamat-menjalankan-ibadah-bulan-suci-ramadhan-1444h-2023", "isi_pengumuman": "<p>Jadikan bulan suci ramadhan untuk mendekatkan diri kepada allah dan menjaga ketaatan</p>\r\n", "view_count": 234, "share_count": 0, "word_count": 12, "status": "published", "created_at": "2023-03-31T07:28:53.652Z", "updated_at": "2024-05-12T07:48:24.110Z"}, "m2m": {"photo": [9112]}}, {"condition": {"id": 364}, "defaults": {"site_id": 6, "admin_id": 11, "judul": "19 PUSKESMAS DI LOBAR SIAP RE-AKREDITASI TAHUN 2023", "judul_seo": "19-puskesmas-di-lobar-siap-re-akreditasi-tahun-2023", "isi_pengumuman": "<p>Lombok Barat - Kali ini, senin (03/04/2023) sebagaimana biasanya setiap hari Senin pagi, Kepala Dinas Kesehatan Kabupaten Lombok Barat Arief Suryawirawan dan Sekdis H.Zulkipli menggelar Rapat Koordinasi Internal yang di sebut sebagai Cofee Morning, yang di ikuti oleh semua Kepala Bidang, Kasubag, dan Pejabat Fungsional selaku Subkordinator masing-masing program kesehatan.Kadikes Lobar memulai arahannya dengan kembali mengingatkan kepada semua Staf Dikes Lobar baik laki dan perempuan untuk sertiap hari selama bulan ramadhan ini untuk memakmurkan Mushollah Dikes, dengan bersama-sama melaksanakan sholat Duha dan Tadarrus membaca Al-qur&#39;an dari jam 08.00 sampai jam 09.00 wita, sesuai arahan Bupati Lombok Barat. Beberapa hal penting yang dibahas kali ini juga terkait telah terjadinya peningkatan kasus Chikungunya di Lobar beberapa minggu sebelumnya, sehingga menarik perhatian Tim Kemenkes RI untuk turun ke Lobar. Disamping itu juga Kabid P3KL dr.Fathoni mengungkapkan adanya penemuan kasus malaria baru di wilayah Lingsar, hal tersebut menjadi menarik perhatian karena Lombok Barat sedang berupaya melakukan upaya-upaya menuju Eliminasi Malaria di tahun 2024 nanti.</p>\r\n\r\n<p>Sementara Kabid Yankes H.M Abdullah memaparkan jadwal akreditasi perdana bagi 1 Puskesmas baru yang belum terakreditasi yakni Puskesmas Sesela, dan rencana Re-akreditasi bagi 19 Puskesmas lainnya yang semuanya di jadwalkan mulai pertengahan tahun 2023 ini. Terkait rencana re-Akreditasi tersebut Kadikes menekankan untuk terus melakukan pendampingan dan pembinaan persiapan akreditasi. Secara khusus Kadikes berpesan bahwa Puskesmas tidak boleh mundur dan mengulur-ulur waktu re-akreditasi sesuai jadwal tersebut. Kepada Kabid Yankes Kadikes berharap agar di agendakan penandatanganan Komitmen Puskesmas untuk siap Re-Akreditasi, ungkapnya.</p>\r\n\r\n<p>Senada dengan Kadikes, H.Zulkipli selaku Sekdis juga mengingatkan bahwa banyak kerugian yang akan dialami Puskesmas jika tidak terakreditasi, salah satunya yakni terputusnya MoU dengan BPJS Kesehatan, yang menjadi salah satu sumber pendapatan BLUD Puskesmas, jelasnya. (#promkes)</p>", "view_count": 723, "share_count": 0, "word_count": 253, "status": "published", "created_at": "2023-04-03T07:49:29.446Z", "updated_at": "2024-05-27T19:09:10.191Z"}, "m2m": {"photo": [9152, 9153, 9154]}}, {"condition": {"id": 365}, "defaults": {"site_id": 6, "admin_id": 11, "judul": "INFO KESEHATAN TERKINI", "judul_seo": "info-kesehatan-terkini", "isi_pengumuman": "<p>Bupati Lombok Barat, Kadikes&nbsp; gandeng Balai Besar POM RI dI Mataram dalam mensosialisasikan Pangan Aman bagi sejumlah pelajar di Lombok Barat</p>\r\n", "view_count": 342, "share_count": 0, "word_count": 21, "status": "published", "created_at": "2023-04-06T00:14:33.649Z", "updated_at": "2024-05-28T04:08:06.902Z"}, "m2m": {"photo": [9190, 9191]}}, {"condition": {"id": 366}, "defaults": {"site_id": 6, "admin_id": 11, "judul": "PENGAJIAN RUTIN SETIAP BAGI PEGAWAI DIKES SELAMA BULAN SUCI RAMADHAN", "judul_seo": "pengajian-rutin-setiap-bagi-pegawai-dikes-selama-bulan-suci-ramadhan", "isi_pengumuman": "<p>Pegawai Dinas Kesehatan Lombok Barat setiap&nbsp; pagi melaksanakan pengajian rutin di Musalla.&nbsp; kegiatn ini dalam rangka meningkatkan keimanan dan ketakwaan kepada allah swt bagi yang muslim.</p>\r\n", "view_count": 380, "share_count": 0, "word_count": 26, "status": "published", "created_at": "2023-04-06T01:34:13.711Z", "updated_at": "2024-05-12T09:46:38.840Z"}, "m2m": {"photo": [9198, 9199, 9200]}}, {"condition": {"id": 368}, "defaults": {"site_id": 6, "admin_id": 11, "judul": "BUPATI LOBAR BERSAMA SEJUMLAH OPD GELAR SAFARI RAMADHAN DI MASJID NURUL HUDA DESA BATU KUMBUNG LINGSAR", "judul_seo": "bupati-lobar-bersama-sejumlah-opd-gelar-safari-ramadhan-di-masjid-nurul-huda-desa-batu-kumbung-lingsar", "isi_pengumuman": "<p>Pemerintah Kabupaten Lombok Barat melaksanakan Safari Ramadhan seluruh Masjid se-Kabupaten Lombok Barat, Namun dalam hal &nbsp;jadwal pelaksanaan Safari Ramadhan &nbsp;bertempat Masjid Nurul Huda Desa Batu Lumbung Kecamatan Lingsar, Sabtu 8 April 2023.</p>\r\n\r\n<p>Safari tersebut langsung di pimpin oleh Bupati Lombok Barat Hm Fauzan Khalid, S.Ag., Serta didampingi seluruh Pimpinan OPD dan Jajarannya. Kegiatan Safari Ramadhan ini merupakan salah satu upaya Pemerintah Kabupaten Lombok Barat untuk mempererat tali &nbsp;silaturahmi dan kebersamaan antar Masyarakat, serta meningkatkan kualitas ibadah selama bulan puasa. Kegiatan Safari Ramadhan di Masjid Nurul Huda ini di isi dengan rangkaian Tausiyah oleh beberapa Tuan Guru di Lombok Barat.</p>\r\n\r\n<p>Terlihat dalam kegiatan tersebut juga hadir Kepala Dinas Kesehatan Lombok Barat Arief Suryawirawan, S.Si., Apt.,<br />\r\n&nbsp;MPH.</p>\r\n", "view_count": 113, "share_count": 0, "word_count": 110, "status": "published", "created_at": "2023-04-09T05:09:40.263Z", "updated_at": "2024-05-27T22:09:29.002Z"}, "m2m": {"photo": [9240, 9241, 9242]}}, {"condition": {"id": 369}, "defaults": {"site_id": 6, "admin_id": 11, "judul": "Begini Potret Bupati Lombok Barat, Sekda,  Kepala Dinas Kesehatan Lobar dan Sejumlah Pimpinan OPD Lainnya Ikuti Safari Ramadhan di Masjid Nurul Hidayah Desa Golong Kecamatan Narmada", "judul_seo": "begini-potret-bupati-lombok-barat-sekda-kepala-dinas-kesehatan-lobar-dan-sejumlah-pimpinan-opd-lainnya-ikuti-safari-ramadhan-di-masjid-nurul-hidayah-desa-golong-kecamatan-narmada", "isi_pengumuman": "<p>Minggu, 09 April 2023, Begini Potret Bupati Lombok Barat, Sekda, &nbsp;Kepala Dinas Kesehatan Lobar dan Sejumlah Pimpinan OPD Lainnya Ikuti Safari Ramadhan di Masjid Nurul Hidayah Desa Golong Kecamatan Narmada<br />\r\n&nbsp;</p>\r\n", "view_count": 140, "share_count": 0, "word_count": 28, "status": "published", "created_at": "2023-04-09T05:28:11.105Z", "updated_at": "2024-05-28T04:53:15.398Z"}, "m2m": {"photo": [9243, 9244, 9245]}}, {"condition": {"id": 370}, "defaults": {"site_id": 6, "admin_id": 11, "judul": "DIKES LOBAR  BERSAMA LINSEK KEC. LINGSAR GELAR  MBS PADA MASYARAKAT", "judul_seo": "dikes-lobar-bersama-linsek-kec-lingsar-gelar-mbs-pada-masyarakat", "isi_pengumuman": "<p>Lombok Barat_Dinas Kesehatan Lombok Barat melalui Sub Program Surveylans, &nbsp;Puskesmas Lingsar dan PMI &nbsp;Gelar Pelaksanaan Mass Blood Survey (MBS) Malaria di Sejumlah Desa Wilayah Kerja Puskesmas Lingsar Kecamatan Lingsar, mulai 6-8 April 2023.</p>\r\n\r\n<p>Kepala Puskesmas Lingsar Mujahid Fitriadi, S.KM., M.Si menjelaskan bahwa MBS Malaria bertujuan untuk menskrining, dan &nbsp;menemukan &nbsp;secara dini bila terdapat penderita sehingga &nbsp;dapat mengupayakan kegiatan promotif dan Preventif sedini mungkin. Sasaran dalam kegiatan tersebut adalah pelajar, dan masyarakat umum lain&#39;nya dengan target hampir 750 orang. ungkapnya.</p>\r\n\r\n<p>&nbsp;Kegiatan tersebut juga Kepala Dinas Kesehatan Lombok Arief Suryawirawan, S.Si., Apt., MPH, Camat Lingsar dan Lintas Sektoral lain&#39;nya.</p>\r\n", "view_count": 166, "share_count": 0, "word_count": 88, "status": "published", "created_at": "2023-04-09T05:34:20.107Z", "updated_at": "2024-05-31T04:34:49.447Z"}, "m2m": {"photo": [9246, 9247, 9248]}}, {"condition": {"id": 373}, "defaults": {"site_id": 6, "admin_id": 11, "judul": "GELAR PENUTUPAN  RAKONTEK KESMAS TAHUN 2023,KEMENKES BERIKAN  SEJUMLAH PRESTASI KEPADA DIKES LOBAR", "judul_seo": "gelar-penutupan-rakontek-kesmas-tahun-2023-kemenkes-berikan-sejumlah-prestasi-kepada-dikes-lobar", "isi_pengumuman": "<p>Lombok Barat - Kepala Dinas Kesehatan Lombok Barat, Arief Suryawirawan,SSi,APt,MPH dan jajarannya mengikuti acara penutupan Rakontek Kesmas Kemenkes RI, di Lombok Raya, pada Kamis malam (16/3/2023).</p>\r\n\r\n<p>Setelah semua rangkaian kegiatan usai ahirnya Rakontek Kesmas Kemenkes RI di NTB di tutup oleh Dirjen Kesmas Kemenkes RI dr.Maria Endang Sumiwi,MPH dengan ucapan terimakasih kepada semua pihak yang telah mensukseskan acara ini, khususnya Pemda Provinsi NTB dan jajaran Pemda Lombok Barat atas berkenan menjadi lokasi kunjungan lapangan bagi peserta rakontek tersebut. Beberapa perwakilan peserta memberikan testimony suka duka selama mengikuti kegiatan Rakontek tersebut.</p>\r\n\r\n<p>Kepala UPT.Labkesda Lobar, 5 orang Kepala Puskesmas, dan 5 Kepala Desa penanggungjawab Posyandu, yang menjadi lokasi Kunjungan lapangan peserta diberikat Plakat Tanda Terimakasih dari Kemeterian Kesehatan RI. Asisten II Setda NTB dr. Nurhandini Eka Dewi menyampaikan terimakasih pula atas kepercayaan Kemesnkes RI menjadikan NTB sebagai Lokasi Rakontek Nasional, dan peserta akan datang kembali ke NTB untuk berwisata bersama keluarga, sambil menonton beberapa even MXGP dan MotoGP di Sirkuit Mandalika, ungkapnya.</p>\r\n\r\n<p>Kesrdihan dan rasa haru menyelimuti jajaran Kemenkes dan peserta yang hadir karena dilakukan perpisahan dengan beberapa UPT Kemenkes yang di bubarkan. Juga 2 orang Direktur dibawah Kesmas akan memasuki masa Purna Tugas, yakni Direktur Promkes drg.Widyawati,MKM., dan Direktur UPL dan Lansia drg.Kartini Rustandi,M.Kes., yang sontak membuat suasana menjadi haru karena akan berpisah. (#promkes)</p>\r\n", "view_count": 148, "share_count": 0, "word_count": 201, "status": "published", "created_at": "2023-04-10T12:18:25.089Z", "updated_at": "2024-05-28T07:26:07.013Z"}, "m2m": {"photo": [9262, 9263, 9264]}}, {"condition": {"id": 375}, "defaults": {"site_id": 6, "admin_id": 11, "judul": "DIKES BERIKAN BANTUAN SOSIAL PADA PASIEN KASUS LUPUS DI RSUP NTB", "judul_seo": "dikes-berikan-bantuan-sosial-pada-pasien-kasus-lupus-di-rsup-ntb", "isi_pengumuman": "<p>Selasa, 11 April 2023 Dinas Kesehatan Lombok Barat melalui Bidang Kesmas &nbsp;dan Puskesmas Pelangan Berikan Bantuan Sosial bagi Pasien dengan Kasus Lupus di RSUP NTB</p>\r\n\r\n<p>Informasi kegiatan ini bisa diakses di halaman link Media dibawah ini&nbsp;<br />\r\nhttps://linktr.ee/dikeslobar&nbsp;</p>\r\n", "view_count": 159, "share_count": 0, "word_count": 34, "status": "published", "created_at": "2023-04-12T02:41:10.435Z", "updated_at": "2024-06-01T20:08:02.550Z"}, "m2m": {"photo": [9282, 9283, 9284]}}, {"condition": {"id": 376}, "defaults": {"site_id": 6, "admin_id": 11, "judul": "Dinas Kesehatan Lombok Barat ikuti Rapat Koordinasi Lintas Sektoral dalam mempersiapkan pengamanan hari Raya Idul Fitri 1444 H/2023 di Aula Polres Lombok Barat.", "judul_seo": "dinas-kesehatan-lombok-barat-ikuti-rapat-koordinasi-lintas-sektoral-dalam-mempersiapkan-pengamanan-hari-raya-idul-fitri-1444-h-2023-di-aula-polres-lombok-barat", "isi_pengumuman": "<p>Dinas Kesehatan Lombok Barat ikuti Rapat Koordinasi Lintas Sektoral dalam mempersiapkan pengamanan hari Raya Idul Fitri 1444 H/2023 di Aula Polres Lombok Barat.</p>\r\n", "view_count": 142, "share_count": 0, "word_count": 21, "status": "published", "created_at": "2023-04-12T02:52:44.996Z", "updated_at": "2024-05-27T23:57:21.118Z"}, "m2m": {"photo": [9285, 9286, 9287]}}, {"condition": {"id": 377}, "defaults": {"site_id": 6, "admin_id": 11, "judul": "KADIKES LOBAR  BERSAMA SEJUMLAH PIMPINAN OPD IKUTI RAPAT INTERVENSI PENANGANAN STUNTING", "judul_seo": "kadikes-lobar-bersama-sejumlah-pimpinan-opd-ikuti-rapat-intervensi-penanganan-stunting", "isi_pengumuman": "<p>Kepala Dinas Kesehatan Lombok Barat Arief Suryawirawan, S.Si., Apt, MPH Bersama Sejumlah OPD ikuti Rapat Intervensi Penganan Stunting di Aula Kantor Gubernur Provinsi NTB</p>\r\n\r\n<p>Informasi kegiatan ini bisa diakses di halaman link Media dibawah ini&nbsp;<br />\r\nhttps://linktr.ee/dikeslobar&nbsp;</p>\r\n", "view_count": 183, "share_count": 0, "word_count": 34, "status": "published", "created_at": "2023-04-12T03:03:42.573Z", "updated_at": "2024-05-25T14:38:39.548Z"}, "m2m": {"photo": [9288, 9289, 9290]}}, {"condition": {"id": 378}, "defaults": {"site_id": 6, "admin_id": 11, "judul": "DIKES LOBAR GERAK CEPAT LAKSANAKAN FOOGING DI DESA SESELA KEC. GUNUNG SARI", "judul_seo": "dikes-lobar-gerak-cepat-laksanakan-fooging-di-desa-sesela-kec-gunung-sari", "isi_pengumuman": "<p>Dikes Lobar Gerak Cepat Laksanakan Fooging Di Desa Sesela Kec. Gunung Sari</p>\r\n", "view_count": 254, "share_count": 0, "word_count": 12, "status": "published", "created_at": "2023-04-12T04:24:21.997Z", "updated_at": "2024-06-03T16:13:35.734Z"}, "m2m": {"photo": [9292, 9293, 9294]}}, {"condition": {"id": 386}, "defaults": {"site_id": 6, "admin_id": 11, "judul": "CIKUNGUNYA REDA, MASYARAKAT TETAP WASPADA & LAKUKAN PSN BERKALA", "judul_seo": "cikungunya-reda-masyarakat-tetap-waspada-lakukan-psn-berkala", "isi_pengumuman": "<p>Lombok Barat, Senin (17/4/2023) - Pada musim hujan, terdapat sejumlah penyakit yang perlu diwaspadai dan dicegah agar tidak kita tidak terjangkiti. Salah satu penyakit yang sering muncul adalah Demam Berdarah dengue dan Chikungnya. Demam berdarah dengue (DBD) dan chikungunya adalah penyakit akibat infeksi virus akibat gigitan nyamuk Aedes aegypti dan gejalanya juga mirip sehingga segera lakukan tindakan pencegahan dan pembasmian bila di lingkungan Anda banyak nyamuknya.</p>\r\n\r\n<p>Sub.Koordinator Program Surveilans dan Pencegahan Penyakit Menular Dikes Lobar Ns. I Made Santiana,S.Kep.,M.Kes dalam keterangannya saat dikonfirmasi terkait perkembangan kasus chikungunya di Lobar mengatakan, bahwa dari data yang ada memang benar dari awal januari tahun 2023 lalu di Lombok barat telah terjadi peningkatan kasus Chikungunya, yang puncaknya terjadi pada minggu ke 4 bulan januari dimana kasusnya sampai 100 kasus di minggu tersebut, setelah itu penemuan kasus baru mulai menurun dan melandai.</p>\r\n\r\n<p>Santiana lebih jauh menjelaskan jumlah kasus dari minggu 1 (januari) sampai minggu ke 12 (Maret) tercatat sebanyak 357 kasus chikungunya yang tersebar di 6 wilayah Puskesmas di Lombok Barat. Saat ini sudah menurun, katanya. Bahkan pada minggu 13 dan 14 (awal April) tidak ada kasus baru penyakit yang melumpuhkan tersebut. Pada minggu 15 april ini ditemukan lagi 10 kasus baru, namun menurut made masih dalam batas normal dan terkendali, jelasnya.</p>\r\n\r\n<p>Made santiana juga menjelaskan meredanya kasus Chikungunya ini berkat kerjasama semua pihak terutama pihak Pemerintah Desa yang segera mengkoordinasikan kejadian yang ada dimasyarakatnya dan melakukan upaya-upaya intervensi terhadap kejadian tersebut. Masyarakat juga selalu melakukan Pemberantasan Sarang Nyamuk (PSN) dan membersihkan lingkungan sekitar yang memungkinkan menjadi tempat bersarangnya nyamuk pembawa penyakit tersebut.</p>\r\n\r\n<p>Menurunnya kasus tersebut juga menurut Made Santiana berkat upaya-upaya promosi kesehatan yang dilakukan oleh Puskesmas yang terus mengingatkan masyarakat untuk melakukan pencegahan penularan Chikungunya dengan PSN, serta di beberapa lokasi yang dianggap perlu juga dilakukan penyemprotan Fooging oleh Tim Dikes Lobar dan Puskesmas setempat.</p>\r\n\r\n<p>Made Santiana Optimis kasus-kasus yang berbasis lingkungan ini akan dapat diatasi jika selalu dikoordinasikan dengan baik, dan masyarakat tetap waspada untuk menghindari penyakit tersebut dengan menjaga kesehatan lingkungan sekitarnya terutama PSN tersebut,jelasnya. (#promkes)</p>\r\n", "view_count": 325, "share_count": 0, "word_count": 316, "status": "published", "created_at": "2023-04-18T01:50:55.137Z", "updated_at": "2024-05-22T18:23:23.158Z"}, "m2m": {"photo": [9363, 9364, 9365]}}, {"condition": {"id": 387}, "defaults": {"site_id": 6, "admin_id": 11, "judul": "PASTIKAN PELAYANAN IGD PUSKESMAS TETAP BUKA SELAMA LIBUR LEBARAN,  KADIKES LOBAR GELAR RAPAT PERSIAPAN", "judul_seo": "pastikan-pelayanan-igd-puskesmas-tetap-buka-selama-libur-lebaran-kadikes-lobar-gelar-rapat-persiapan", "isi_pengumuman": "<p>Lombok Barat - Kepala Dinas Kesehatan Kabupaten Lombok Barat Arief Suryawirawan,SSi,Apt,MPH segera menggelar rapat persiapan untuk antisipasi pelayanan kesehatan disaat libur panjang Idul Fitri 1444 H, yang dijadwalkan para ASN akan libur mulai tanggal 19 - 25 April 2023 mendatang.</p>\r\n\r\n<p>Dalam rapat tersebut Kadikes menekankan kepada Kabid Yankes H.M.Abdullah SKM,MQIH bersama jajarannya untuk memastikan semua Puskesmas di Lobar sudah memiliki jadwal piket/ petugas jaga pelayanan selama libur panjang tersebut, untuk memberikan rasa aman kepada masyarakat jika sewaktu-waktu mengalami masalah kesehatan disaat libur Hari raya Idul Fitri. Disamping pelayanan UGD di Puskesmas, Kadikes Arief S. juga memastikan penjadwalan piket pelayanan kesehatan di Pos Jaga pengamanan Idul Fitri bersama aparat keamanan yang dijadwalkan dibeberapa titip rawan di Lombok Barat juga sudah di siapkan.</p>\r\n\r\n<p>Untuk Tim Dikes Lobar sendiri disamping mensiagakan Tim PSC 119 Lobar, Kadikes Arief S. juga membagi dan menjadwalkan semua bidang di dikes untuk melakukan pemantauan ke Puskesmas dan beberapa Pos Pengamanan tersebut, untuk memastikan kegiatan pelayanan kesehatan berjalan sesuai harapan dan memberikan laporan setiap hari melalui WhatsApp Intern Dikes.&#39;jika ada kendala dan permasalahan dilapangan segera koordinasi dan laoprkan ke pimpinan agar segera dicarikan solusinya, demikian jelasnya kepada semua pesert rapat yang dihadiri oleh Sekdis, Kabid, Kasubag dan Sub.koordinator di Dikes Lobar. (#promkes)</p>\r\n", "view_count": 521, "share_count": 0, "word_count": 190, "status": "published", "created_at": "2023-04-18T01:52:49.846Z", "updated_at": "2024-05-23T00:06:43.614Z"}, "m2m": {"photo": [9366, 9367, 9368]}}, {"condition": {"id": 388}, "defaults": {"site_id": 6, "admin_id": 11, "judul": "AYOO... WUJUDKAN LOBAR BEBAS MALARIA TAHUN 2024 ", "judul_seo": "ayoo-wujudkan-lobar-bebas-malaria-tahun-2024", "isi_pengumuman": "<p>ombok Barat - Indonesia merupakan negara dengan beban malaria kedua terbanyak di kawasan WHO Asia Tenggara, sesudah India. Pemerintah Indonesia melalui Kementerian Kesehatan sedang berjuang mengeliminasi atau menghilangkan,melenyapkan atau membebaskan diri dari penyakit malaria di seluruh daerah.</p>\r\n\r\n<p>Kemenkes RI mentargetkan pada tahun 2029 seluruh kabupaten dan propinsi Indonesia mencapai status eliminasi malaria. &quot;Sehingga 2030 Indonesia dapat dinyatakan sebagai negara dimana malaria sudah tereliminasi. Di Provinsi NTB beberapa kabupaten/kota sudah menyatakan diri terbebas dari Malaria, namun masih ada juga yang belum eliminasi malaria.</p>\r\n\r\n<p>Kabupaten Lombok Barat termasuk kabupaten yang belum terbebas dari penyakit malaria, karena di beberapa desa endemis malaria masih ditemukan kasus penyakit malaria. Dari data yang ada saat ini sampai dengan Maret 2023 di Lombok Barat tercatat masih terdapat 35 kasus malaria (sumber : surveilans Dikes Lobar).</p>\r\n\r\n<p>Untuk itu Pemerintah Kabupaten Lombok Barat melalui Dinas Kesehatan sedang berjuang memberikan teraphi pengobatan terhadap 35 kasus malaria tersebut dan mengupayakan pencegahan agar tidak terjadi penularan dan terajdinya kasus baru malaria. harapannya agar Lombok Barat ini terbebas dari malaria dan bisa mendeklarasikan diri sebagai daerah yang telah tercapai Eliminasi Malaria pada Tahun 2024 nanti.</p>\r\n\r\n<p>Penyakit Malaria dapat ditularkan melalui gigitan Nyamuk Anopheles. Gigitan nyamuk Anopheles tersebut akan menyebabkan parasit malaria masuk ke dalam tubuh manusia, kemudian menetap di organ hati sebelum menyerang sel darah merah.</p>\r\n\r\n<p>Untuk itu diperlukan dukungan dari semua lintas sektor terkait dan seluruh masyarakat Lombok Barat untuk mencegah penulaan malaria, dengan menghindarkan diri dari gigitan Nyamuk tersebut, yakni melalui Penggunaan Kelambu Tidur dan penggunaan beberapa obat anti Nyamuk baik, lotion maupun obat semprot anti nyamuk.</p>\r\n\r\n<p>Yuuk.! Wujudkan Lobar Eliminasi malaria di tahun 2024.</p>\r\n\r\n<p>Gunakan Kelambu saat Tidur. (#promkes)</p>\r\n", "view_count": 624, "share_count": 0, "word_count": 258, "status": "published", "created_at": "2023-04-18T01:57:38.303Z", "updated_at": "2024-05-22T11:27:34.165Z"}, "m2m": {"photo": [9369, 9370, 9371]}}, {"condition": {"id": 389}, "defaults": {"site_id": 6, "admin_id": 11, "judul": "PEDULI STUNTING, DWP DAN KADIKES LOBAR BERIKAN PMT PEMULIHAN PROTEIN HEWANI BAGI BALITA STUNTING ", "judul_seo": "peduli-stunting-dwp-dan-kadikes-lobar-berikan-pmt-pemulihan-protein-hewani-bagi-balita-stunting", "isi_pengumuman": "<p>Lombok Barat _Ketua Darma Wanita (DWP) Ibu Arief Suryawiran dan Kepala Dinas Kesehatan Lobar Arief Suryawirawan, S.Ai., Apt., MPH beserta tim memberikan bantuan PMT Pemulihan Protein Hewani bagi Bagi Balita Stunting di Wilayah kerja Puskesmas Parempuan dan Sigerongan.</p>\r\n\r\n<p>Dalam Sambutannya Ketua DWP Dikes Lobar Ibu Arief Suryawiran menyampaikan bahwa pemberian PMT ini sebagai upaya untuk meningkatkan gizi balita kita supaya tidak tidak mengalami Stunting. Disamping itu peran orang tua sangat penting sebagai dalam memberikan pola asuh dan pendamping makanan berprotein tinggi untuk anak-anak kita.</p>\r\n\r\n<p>ungkapnya</p>\r\n\r\n<p>Sementara, Kadikes Lombok Barat Arief Suryawiran, S.Si., Apt., MPH saat memberikan sambutanMenyampaikan PMT ini tidaklah seberapa namun ini sebagai stimulan kita memberikan telur yang merupakan protein hewani. Telur sangat bermanfaat dalam mencegah terjadinya stunting. Telur juga mudah didapatkan oleh banyak orang dan bisa memberikan manfaat yang baik dalam pemenuhan protein anak-anak kita.</p>\r\n\r\n<p>PMT Telur ini diberikan selama 90 hari makan. Untuk selanjutnya harapan Kadikes Lobar pemberian PMT telur selanjutnya akan dilanjutkan oleh UPT Puskesmas Parempuan dan Sigerongan dan begitu juga dengan Puskesmas lainnya ungkapnya. (#promkes)</p>\r\n", "view_count": 589, "share_count": 0, "word_count": 165, "status": "published", "created_at": "2023-04-18T02:02:16.446Z", "updated_at": "2024-06-03T23:39:37.519Z"}, "m2m": {"photo": [9372, 9373]}}, {"condition": {"id": 390}, "defaults": {"site_id": 6, "admin_id": 11, "judul": "Forkopimda Lobar Melaksanakan Kunjungan ke Pos Pengamanan dan Pos  Kesehatan Lebaran  Idul Fitri 1444 H", "judul_seo": "forkopimda-lobar-melaksanakan-kunjungan-ke-pos-pengamanan-dan-pos-kesehatan-lebaran-idul-fitri-1444-h", "isi_pengumuman": "<p>Lombok Barat _Pada hari Rabu tanggal 19 April 2023 pukul 21.30 wita &nbsp;Bupati Lombok Barat H.Fauzan Khalid, Kadikes Lombok Barat Arief Suryawirawan, S.Si.z Apt., MPH, Didampingi Sekdis Ns.H.Zulkifli, S.Kep., MM bersama Forkopimda Lombok Barat melaksanakan kunjungan ke Pos PAM Narmada, Pos PAM GMS, Pos Yan Lembar dan Pos PAM Batu Layar yang berada Wilayah Kab. &nbsp;Lombok Barat.</p>\r\n\r\n<p>Hadir dalam kegiatan tersebut : Kapolres Lombok Barat AKBP Bagus Nyoman Gede Junaedi S.H., S.I.K., M.A.P, Sekda Lombok Barat H. Ilham S.Pd., M.Pd, Kasat Pol PP Baiq Yeni S Ekawati S.Sos, Danramil 07/Gunung Sari Kapt. Inf. I Wayan Sulendra., S.H., M.H, Kadis Perhubungan Lombok Barat Drs. H. Najib., M.M, Beserta Rombongan Forkopimda&nbsp;</p>\r\n\r\n<p>Adapun Penekanan Bupati Lombok Barat yang intinya tetap jaga kondusifitas lapangan, jaga sinergitas lintas sektoral dan jaga kesehatan. Dalam kesempatan tersebut Forkopimda Lombok Barat memberikan bingkisan kepada anggota personil jaga di Pos PAM maupun di Pos Yan di wilayah Kab. Lombok Barat#promkeslobar#</p>\r\n", "view_count": 410, "share_count": 0, "word_count": 132, "status": "published", "created_at": "2023-04-20T08:31:25.102Z", "updated_at": "2024-05-25T12:42:33.661Z"}, "m2m": {"photo": [9378, 9379, 9380]}}, {"condition": {"id": 391}, "defaults": {"site_id": 6, "admin_id": 11, "judul": "KADIKES LOBAR GELAR APEL PERDANA PASCA CUTI BERSAMA LEBARAN IDUL FITRI 1444H/2023", "judul_seo": "kadikes-lobar-gelar-apel-perdana-pasca-cuti-bersama-lebaran-idul-fitri-1444h-2023", "isi_pengumuman": "<p>Lombok Barat_Kepala Dinas Kesehatan Lombok Barat Arief Suryawirawan, S.Si., Apt.,MPH Gelar Apel Perdana Pasca Cuti Bersama Lebaran Idul Fitri 1444H/2023 di Halaman Dinas Kesehatan Lombok Barat, Rabu 26 April 2023.</p>\r\n\r\n<p>Dalam Sambutannya Kepala Dinas Kesehatan Lombok Barat Arief Suryawirawan, S.Si., A.pt., MPH, menyampaikan bahwa seluruh pegawai &nbsp;untuk kembali meningkatkan motivasi bekerja setealh lebaran idul fitri 1444H/2023. Dengan mulainya Apel pagi ini diharapkan sebagai motivasi kinerja semua pegawai. Kadikes juga mengingatkan semangat idul fitri sebagai semangat untuk memperbaiki diri dan kinerja agar tetap disipilin terhadap waktu, disiplin tugas, dan disiplin terhadap kebersihan. Sambutan terakhir Kadikes Lobar mengucapkan Minal Aidzin Walfaizin Mohon Maaf lahir dan batin.&nbsp;</p>\r\n\r\n<p>Dalam kegiatan tersebut juga hadir pengawas dari Inspektorat dan Satpolpp Kabupaten Lombok Barat. Kegiatan apel pagi ditutup dengan rangkaian halal bahalal seluruh seluruh pegawai dan dilanjutkan dengan halal bihalal menuju Becingah Agung Lombok Barat.</p>\r\n", "view_count": 208, "share_count": 0, "word_count": 129, "status": "published", "created_at": "2023-04-26T03:20:11.277Z", "updated_at": "2024-07-02T15:16:54.011Z"}, "m2m": {"photo": [9398, 9399, 9400]}}, {"condition": {"id": 392}, "defaults": {"site_id": 6, "admin_id": 11, "judul": "PASCA LEBARAN, KADIKES DAN KARYAWAN  BERSALAMAN SALING MEMAAFKAN", "judul_seo": "pasca-lebaran-kadikes-dan-karyawan-bersalaman-saling-memaafkan", "isi_pengumuman": "<p>Lombok Barat_Kepala Dinas Kesehatan Lombok Barat Arief Suryawirawan, S.Si., Apt.,MPH Gelar Apel Perdana Pasca Cuti Bersama Lebaran Idul Fitri 1444H/2023 di Halaman Dinas Kesehatan Lombok Barat, Rabu 26 April 2023.</p>\r\n\r\n<p>Dalam&nbsp; Sambutan Kadikes Lobar Arief Suryawirawan, S.Si., Apt., MPH mengucapkan Minal Aidzin Walfaizin Mohon Maaf lahir dan batin, kemudian dirangkaian dengan&nbsp;halal bahalal seluruh seluruh pegawai, saling bersalaman dan memafafkan.semoha kita semua kembali ke fitrah ungkapnya.</p>\r\n", "view_count": 249, "share_count": 0, "word_count": 58, "status": "published", "created_at": "2023-04-26T03:29:31.658Z", "updated_at": "2024-05-22T14:03:09.503Z"}, "m2m": {"photo": [9401, 9402, 9403]}}, {"condition": {"id": 393}, "defaults": {"site_id": 6, "admin_id": 11, "judul": "KADIKES DAN SEJUMLAH KARWAYAN HADIRI HALAL BIHALAL IDUL FITRI 1444H/2023 DI BECINGAH AGUNG KANTOR BUPATI LOBAR", "judul_seo": "kadikes-dan-sejumlah-karwayan-hadiri-halal-bihalal-idul-fitri-1444h-2023-di-becingah-agung-kantor-bupati-lobar", "isi_pengumuman": "<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,&quot;sans-serif&quot;\"><span style=\"font-family:&quot;Arial&quot;,&quot;sans-serif&quot;\">Lombok Barat_Kepala Dinas Kesehatan Lombok Barat Arief Suryawirawan, S.Si., Apt.,MPH beserta sejumlah karwayan hadiri halal bihalal &nbsp;Idul Fitri 1444H/2023 di Becingan &nbsp;Agung Kantor Bupati Lombok Barat, Rabu 26 April 2023.</span></span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,&quot;sans-serif&quot;\"><span style=\"font-family:&quot;Arial&quot;,&quot;sans-serif&quot;\">Dalam kegiatan tersebut hadir Bupati Lombok Barat . Fauzan Khalid, S.Ag, M.ag, Wakil Bupati Hj. Sumiatun, Setda Lobar H. Ilham, dan sejumlah Pimpinan OPD Lainnya. Kegiatan dirangkaikan dengan halal bihalal saling memaafkan dan foto bersama.</span></span></span></p>\r\n\r\n<p style=\"text-align:justify\">&nbsp;</p>\r\n", "view_count": 493, "share_count": 0, "word_count": 56, "status": "published", "created_at": "2023-04-26T03:56:35.112Z", "updated_at": "2024-05-22T22:43:53.039Z"}, "m2m": {"photo": [9404, 9405, 9406]}}, {"condition": {"id": 397}, "defaults": {"site_id": 6, "admin_id": 11, "judul": "DIBALIK SUKSESNYA LEBARAN TOPAT, ADA TIM PSC DAN PUSKESMAS  YANG SELALU SIAGA BERIKAN LAYANAN KESEHATAN ", "judul_seo": "dibalik-suksesnya-lebaran-topat-ada-tim-psc-dan-puskesmas-yang-selalu-siaga-berikan-layanan-kesehatan", "isi_pengumuman": "<p>Tim PSC 119 Lombok Barat dan Tim P3K Puskesmas Se-Kabupaten Lombok Barat Siaga penuh berikan layanan kesehatan selama Lebaran Topat dan Puncaknya dilaksanakan di Pantau Duduk Batu Layar, 29 April 2023.</p>\r\n\r\n<p>Kadikes Lobar Arief Suryawirawan, S.Si.Apt, MPH juga ikut Memonitoring Layanan Kesehatan di beberapa Posko Pengamanan Lebaran Topat. Kadikes menghimbau agar tim terus memberikan layanan terbaik dan selalu berkoordinasi serta bekerja sama yang baik dengan lintas sektor terkait. ..selamat bertugas Tim PSC dan Petugas Kesehatan, ungkapnya.</p>\r\n\r\n<p>Koordinator PSC 119 Dikes Lobar Jamrah,S.Kep mengungkapkan, bahwa pihaknya juga selalu berkoordinasi dengan PSC 119 Provinsi NTB dan lintas sektoral terkait serta Pemerintah Desa Setempat, agar bersama-sama memberikan perhatian dan tanggap terhadap kondisi kesehatan warga selama Lebaran Topat. (Ary)</p>\r\n", "view_count": 94, "share_count": 0, "word_count": 105, "status": "published", "created_at": "2023-05-01T12:55:35.536Z", "updated_at": "2024-05-22T10:53:53.994Z"}, "m2m": {"photo": [9497, 9498, 9499]}}, {"condition": {"id": 398}, "defaults": {"site_id": 6, "admin_id": 11, "judul": "CALON JEMAAH HAJI LOMBOK BARAT SUDAH DI VAKSINASI MENINGITIS", "judul_seo": "calon-jemaah-haji-lombok-barat-sudah-di-vaksinasi-meningitis", "isi_pengumuman": "<p>Lombok Barat, (30/4/2023) - Calon Jemaah Haji (CJH) Kabupaten Lombok Barat meurut release data yang dikeluarkan oleh pihak Kementerian Agama berjumlah sebanyak 555 orang CJH. Dari sejumlah Calon Jemaah Haji yang sudah memenuhi persyaratan administrasi yang ditetapkan hampir 90% sudah mendapatkan pemeriksaan kesehatan, pembinaan kesehaatan dan Vaksiniasi Meninginitis yang diwajibkan bagi CJH. Vaksinasi dilakukan di sejumlah Puskesmas Lombok Barat sesuai wilayah domisili masing-masing CJH.</p>\r\n\r\n<p>Sebagaimana diketahui bahwa Vaksinasi Meningitis Wajib dilakukan bagi Jamaah Haji, sesuai Surat Edararan (SE) Kemenkes RI Nomor. HK.02.02.C.I.9325:2022, Tentang Pelaksanaan vaksinasi Meningitis. Untuk CJH juga yang membutuhkan disiapkan juga Vaksinasi Influenza karena tidak diwajibkan vaksin influenza ini.</p>\r\n\r\n<p>Ns.H.Arif Rahman Hakim,S.Kep selalu Koordinator Program Kesehatan Haji Dikes Lombok Barat saat dikonfirmasi menuturkan, bahwa seluruh Puskesmas di Lobar sudah melaksanakan vaksinasi Meningitis bagi Calon Jamaah haji yang terdaftar di wilayah kerjanya sejak tanggal 27 sampai dengan tanggal 29 mei kemarin. Tinggal akan di tindaklanjuti bagi CJH yang belum mendapatkan vaksinasi karena berbagai alasan dan kendala yang jumlahnya sekitar 10% dari yang sudah terdaftar. InsyaAllah nanti tanggal 2 Mei kita tindaklanjuti jamaah yang belum divaksin, ungkapnya.</p>\r\n\r\n<p>Lebih jauh H.Arif menjelaskan untuk jumlah CJH yang fix belum dikurangi dengan CJH yang sudah meninggal, mengundurkan diri, dan lain sebagainya, sehingga belum diketahui jumlah fix jamaah yang Istito&#39;ah dan siap berangkat. Informasi pemeberangkatan Kloter 1 Nasional sekitar tanggal 23 Mei 2023, ungkapnya. Untuk Jamaah Lombok Barat nanti kita tunggu informasi lebih lanjut terkait tanggal pasti pemberangkatannya, demikian tutupnya. (#promkes)</p>\r\n", "view_count": 153, "share_count": 0, "word_count": 220, "status": "published", "created_at": "2023-05-01T13:08:13.189Z", "updated_at": "2024-06-03T11:12:08.132Z"}, "m2m": {"photo": [9501, 9502]}}, {"condition": {"id": 399}, "defaults": {"site_id": 6, "admin_id": 11, "judul": "KADIKES LOBAR  DAN SELURUH PIMPINAN OPD  HADIRI EVENT PERAYAAN LEBARAN TOPAT DI SENGGIGI LOBAR", "judul_seo": "kadikes-lobar-dan-seluruh-pimpinan-opd-hadiri-event-perayaan-lebaran-topat-di-senggigi-lobar", "isi_pengumuman": "<p>Lombok Barat, Kepala Dinas Kesehatan Lombok Barat Arief Suryawirawan,SSi,Apt,MPH beserta seluruh Kepala OPD hadiri pelaksanaan Lebaran Topat yang diselenggarakan oleh Pemerintah Daerah Kabupaten Lombok Barat, yang di pusatkan di Pantai Duduk Senggigi Batu Layar, pada sabtu 29 April 2023.</p>\r\n\r\n<p>Kegiatan ini di hadiri oleh Bupati Lombok Barat H.Fauzan Khalid, S.Ag, M.Si, dan Wakil Bupati Lombok Barat Hj. Sumiatun. Dalam sambutannya Bupati Lombok Barat menyampaikan tradisi Lebaran Topat tahun ini kita laksanakan secara meriah dengan melibatkan masyarakat umum, tokoh agama, tokoh masyarakat, pelaku pariwisata dan pihak lainnya.</p>\r\n\r\n<p>Lebaran Topat dimeriahkan juga dengan Lomba menghias Dulang Penamat yang di ikuti oleh seluruh Dinas/OPD termasuk Dulang Penamat dari Dikes Lobar. Dalam event ini terdapat Ketupat Agung yang dibuat untuk diserahkan kepada Bupati Lombok Barat sebagai prosesi simbolik acara Lebaran Topat. Lebaran Topat di jadikan sebagai momentum tradisi besar di Lombok Barat seminggu setelah Perayaan Hari Raya Idul Fitri 1444H/2023.</p>\r\n\r\n<p>Dalam kegiatan ini Dinas Kesehatan Lombok Barat tidak lupa mensiagakan Tim PSC 119 Lombok Barat dan Tim P3K dari beberapa Puskesmas yang ditunjuk untuk mengamankan kegiatan tersebut. (#promkes)</p>\r\n", "view_count": 96, "share_count": 0, "word_count": 164, "status": "published", "created_at": "2023-05-01T13:13:28.654Z", "updated_at": "2024-05-28T04:46:25.736Z"}, "m2m": {"photo": [9503, 9504]}}, {"condition": {"id": 400}, "defaults": {"site_id": 6, "admin_id": 11, "judul": "KADIKES LOBAR PANTAU KONDISI KESEHATAN MASYARAKAT DESA SENGGIGI PASCA  BANJIR", "judul_seo": "kadikes-lobar-pantau-kondisi-kesehatan-masyarakat-desa-senggigi-pasca-banjir", "isi_pengumuman": "<p>Kepala Dinas Kesehatan Kab.Lombok Barat Arief Suryawirawan, SSi., Apt., MPH bersama Tim Surveilans dan Kepala Puskesmas Meninting beserta Tim Kesehatannya melakukan Rapid Health Assessment dan Pelayanan Pemeriksaan Kesehatan, pasca kejadian banjir &amp; tanah longsor di Dusun Kerandangan, Desa Senggigi, Lobar pada jum&#39;at (28 April 2023)</p>\r\n\r\n<p>Tim Surveilan Dikes Lobar selain sebagai benteng penanggulangan KLB dan pandemi juga memiliki peranan dalam pengendalian situasi bencana di Kabupaten Lombok Barat.</p>\r\n", "view_count": 110, "share_count": 0, "word_count": 62, "status": "published", "created_at": "2023-05-01T13:22:58.682Z", "updated_at": "2024-05-27T18:57:15.443Z"}, "m2m": {"photo": [9507, 9508, 9509]}}, {"condition": {"id": 401}, "defaults": {"site_id": 6, "admin_id": 11, "judul": "TIM PSC 119 DIKES LOBAR DAN MITRA PMI SIAGA LAYANAN  KEGIATAN HARDIKNAS 2023 ", "judul_seo": "tim-psc-119-dikes-lobar-dan-mitra-pmi-siaga-layanan-kegiatan-hardiknas-2023", "isi_pengumuman": "<p>Tim PSC 119 Dinas Kesehatan Lombok Barat dan Mitra Layanan PMI Lombok Barat siaga berikan layanan kesehatan selama apel Hari pendidikan Nasional di Becingah Agung Kantor Bupati Lombok Barat, 02 Mei 2023</p>\r\n", "view_count": 79, "share_count": 0, "word_count": 29, "status": "published", "created_at": "2023-05-02T07:19:41.308Z", "updated_at": "2024-05-23T02:45:07.750Z"}, "m2m": {"photo": [9511, 9512, 9513]}}, {"condition": {"id": 402}, "defaults": {"site_id": 6, "admin_id": 11, "judul": "HARDIKNAS 2023, BUPATI LOBAR AJAK SELURUH PENGAJAR  SEMARAKKAN MERDEKA BELAJAR.", "judul_seo": "hardiknas-2023-bupati-lobar-ajak-seluruh-pengajar-semarakkan-merdeka-belajar", "isi_pengumuman": "<p>Redaksi Promkes Lobar_ Acara Hari Pendidikan Nasional 2023 Dipusatkan di Becingah Agung Kantor Bupati Lombok Barat dan dihadiri oleh Seluruh Pimpinan OPD/Instansi, Guru pengajar dan Pelajar, 02 Mei 2023.</p>\r\n\r\n<p>Kegiatan Apel &nbsp;tersebut, dipimpin oleh Bupati Lombok Barat H. Fauzan Khalid, S.Ag, M.Si didampingi Wakil Bupati Hj. Sumiatun. Momentum kegiatan tersebut di meriahkan dengan pencanangan Bahan buku ajar HIV AIDS bagi seluruh sekolah Se-kabupaten Lombok Barat.</p>\r\n\r\n<p>Tampak dalam barisan tersebut Kepala Dinas Kesehatan Lombok Barat Arief Suryawirawan, S.sI., Apt., MPH dan sejumlah Pimpinan OPD/Instansi lainnya. Acara ditutup dengan Halal Bihalal bersama seluruh tenaga Pengajar Se-kabupaten Lombok Barat.</p>\r\n", "view_count": 175, "share_count": 0, "word_count": 86, "status": "published", "created_at": "2023-05-02T07:27:31.492Z", "updated_at": "2024-05-25T08:49:41.026Z"}, "m2m": {"photo": [9514, 9515, 9516]}}, {"condition": {"id": 403}, "defaults": {"site_id": 6, "admin_id": 11, "judul": "STOP HIV/AIDS, BUPATI LOBAR MELAUNCING PENGGUNAAN BAHAN AJAR HIV/AIDS DI SEMUA SEKOLAH/MADRASAH PADA PERINGATAN HARDIKNAS 2023", "judul_seo": "stop-hiv-aids-bupati-lobar-melauncing-penggunaan-bahan-ajar-hiv-aids-di-semua-sekolah-madrasah-pada-peringatan-hardiknas-2023", "isi_pengumuman": "<p>Lombok Barat, 2 Mei 2023 - Pada moment Peringatan hari Pendidikan Nasional tanggal 2 Mei 2023 ini, Bupati Lombok Barat melauncing penggunaan bahan ajar HIV/AIDS bagi semua satuan pendidikan/sekolah/madrasah di Lombok Barat.</p>\r\n\r\n<p>Bahan ajar HIV/AIDS ini diterbitkan sebagai bentuk keprihatinan Pemda Lobar dengan masih&nbsp; banyaknya kasus HIV/AIDS di daerah ini. Dari data yang ada di Dinas Kesehatan pada tahun 2022 saja ditemukan kasus baru sebanyak 43 kasus. Sehingga upaya menekan terjadinya penularan HIV/AIDS di berbagai elemen masyarakat, tanpa terkecuali pencegahan pada anak usia sekolah/pelajar terus dilakukan dengan melibatkan semua lintas sektor terkait di Lobar.</p>\r\n\r\n<p>Bahan ajar ini disusun oleh Tim yang dibentuk dengan Keputusan Bupati Lobar Nomor:188.45/ 184 /KPAK/2023 yang terdiri dari berbagai unsur terkait, yakni Dikes, Dikbud, Dispora, DP2KBP3A, Kemenag dan KPA AIDS Lobar. Tujuannya agar semua anak didik lebih dini mengetahui cara&nbsp; pencegahan agar tidak tertular HIV/AIDS, dengan STOP AIDS&nbsp; (Suluh, Temukan, Obati dan Pertahankan).</p>\r\n\r\n<p>H. Junaidi selaku Sekretaris KPA&nbsp; AIDS Kabupaten Lombok barat mengungkapkan, bahwa pembuatan bahan ajar ini adalah bagian dari upaya pencegahan HIV/AIDS pada anak sekolah yang harus&nbsp; terus digalakkan, untuk mengejar target 3 Zero (tidak ada infeksi HIV baru, tidak ada yang meningggal karena AIDS dan tidak ada diskriminasi) HIV/AIDS di Lombok Barat Tahun 2030 nanti.</p>\r\n\r\n<p>Acara Launching ditandai dengan penyerahan Buku kepada perwakilan Guru SMP dan Madrasah di Kabupaten Lombok Barat oleh Bupati Lombok Barat, disaksikan oleh Kepala Dinas Pendidikan Kabupaten Lombok Barat dan Sekretaris KPA Kabupaten Lombok Barat di Bencingah Agung Kantor Bupati Lombok Barat untuk diajarkan pada semua anak didik disatuan Pendidikan/Madrasah. (#KPAPromkes)</p>\r\n", "view_count": 261, "share_count": 0, "word_count": 229, "status": "published", "created_at": "2023-05-02T13:00:33.928Z", "updated_at": "2024-05-22T08:47:48.066Z"}, "m2m": {"photo": [9520, 9521, 9522]}}, {"condition": {"id": 404}, "defaults": {"site_id": 6, "admin_id": 11, "judul": "KADIKES LOBAR HADIRI PUCAK PERAYAAN HUT RSUD KE 18", "judul_seo": "kadikes-lobar-hadiri-pucak-perayaan-hut-rsud-ke-18", "isi_pengumuman": "<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,&quot;sans-serif&quot;\"><span style=\"font-family:&quot;Arial&quot;,&quot;sans-serif&quot;\">Lombok Barat_Kepala Dinas Kesehatan Lombok Barat Arief Suryawirawan, S.Si., Apt.,MPH beserta Kepala- Kepala Bidang hadiri Pucak Perayaan HUT RSUD Patut Patut Patju di Halaman Rumah Sakit, &nbsp;Rabu 03 Mei 2023.</span></span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,&quot;sans-serif&quot;\"><span style=\"font-family:&quot;Arial&quot;,&quot;sans-serif&quot;\">Dalam kegiatan tersebut hadir Bupati Lombok Barat. Fauzan Khalid, S.Ag, M.Si, Wakil Bupati Hj. Sumiatun, Setda Lobar H. Ilham, Direktur RSUD Lama drg. Hj Ni Made Ambarwati, M.Kes, Kepala Puskesmas Se Kabupaten Lombok Barat, sejumlah Pimpinan OPD Lainnya. &nbsp;</span><span style=\"font-family:&quot;Arial&quot;,&quot;sans-serif&quot;\">Puncak acara dirangkaikan dengan pemotongan tumpeng dan pemberian penghargaan kedapa nakes-nakes teladan RSUD Patut Patuh Patju.</span></span></span></p>", "view_count": 284, "share_count": 0, "word_count": 75, "status": "published", "created_at": "2023-05-03T07:26:52.514Z", "updated_at": "2024-05-27T18:20:16.803Z"}, "m2m": {"photo": [9532, 9533, 9534]}}, {"condition": {"id": 405}, "defaults": {"site_id": 6, "admin_id": 11, "judul": "SERBA SERBI PERSIAPAN KICK-OFF BAKTI STUNTING DI DESA PERAMPUAN KAB. LOBAR ", "judul_seo": "serba-serbi-persiapan-kick-off-bakti-stunting-di-desa-perampuan-kab-lobar", "isi_pengumuman": "<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,&quot;sans-serif&quot;\"><span style=\"font-family:&quot;Arial&quot;,&quot;sans-serif&quot;\">Lombok Barat_Dinas Kesehatan Provinsi NTB melalui Seksi Promkes dan Gizi, Dinas Kesehatan Lombok Barat, BPMD Lobar, Puskesmas Perampuan, TP.PKK, Desa Perampuan dan Linsek lainnya melaksanakan Persiapan Kick Off Bakti Stunting di pusarkan di Desa Perampuan Kecamatan Labuapi Kbupaten Lombok Barat, Rabu 03 Mei 2023.</span></span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,&quot;sans-serif&quot;\"><span style=\"font-family:&quot;Arial&quot;,&quot;sans-serif&quot;\">Kegiatan ini nantinya akan dilaksanakan pada minggu ini dan akandihadiri oleh Wakil Gubernur Provinsi NTB <span style=\"background-color:white\"><span style=\"color:black\">Dr. Ir. Hj. Sitti Rohmi Djalilah, M.Pd, dan jajarannya&quot;.&nbsp;</span></span></span></span></span><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,&quot;sans-serif&quot;\"><span style=\"background-color:white\"><span style=\"font-family:&quot;Arial&quot;,&quot;sans-serif&quot;\"><span style=\"color:black\">Dalam Kegiatan tersebut juga hadir Kadikes Lobar </span></span></span><span style=\"font-family:&quot;Arial&quot;,&quot;sans-serif&quot;\">Arief Suryawirawan, S.Si., Apt.,MPH<span style=\"background-color:white\"><span style=\"color:black\"> memonitoring persiapan tersebut</span></span></span></span></span></p>\r\n", "view_count": 281, "share_count": 0, "word_count": 75, "status": "published", "created_at": "2023-05-03T08:48:18.267Z", "updated_at": "2024-05-27T21:04:46.208Z"}, "m2m": {"photo": [9539, 9540, 9541]}}, {"condition": {"id": 406}, "defaults": {"site_id": 6, "admin_id": 11, "judul": "WAGUB NTB UMMI ROHMI RESMIKAN   KICK OFF BAKTI STUNTING DI POSGA MAWAR 1 LOMBOK BARAT", "judul_seo": "wagub-ntb-ummi-rohmi-resmikan-kick-off-bakti-stunting-di-posga-mawar-1-lombok-barat", "isi_pengumuman": "<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"background-color:white\"><span style=\"font-family:Calibri,sans-serif\"><span style=\"font-size:11.5pt\"><span style=\"font-family:&quot;inherit&quot;,serif\"><span style=\"color:#050505\">Lombok Barat - Wakil Gubernur NTB Dr. Ir. Hj. Sitti Rohmi Djalilah, M.Pd. &nbsp;bersama sejumlah OPD Tingkat Provinsi dan Kabupaten meresmikan Kegiatan Kick Off Bakti Stunting dengan Implementasi tuntaskan stunting protein hewani (PMT telur) di Posyandu Mawar I, Dusun Perampuan Barat, Desa Perampuan, Wilayah Kerja Puskesmas Perampuan, kabupaten Lombok Barat, &nbsp;Provinsi Nusa Tenggara Barat (NTB), Jumat &nbsp;05 Mei 2023.</span></span></span></span></span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"background-color:white\"><span style=\"font-family:Calibri,sans-serif\"><span style=\"font-size:11.5pt\"><span style=\"font-family:&quot;inherit&quot;,serif\"><span style=\"color:#050505\">Dalam Sambutannya Wakil Gubernur Provinsi NTB yang sapaannya Ummi Rohmi menyampaikan bahwa kegiatan Kick Off Bakti Stunting &nbsp;melalaui pemberian PMT protein hewani (telur) akan cepat berhasil dengan kita bergotong- royong antar semua Lintas Sektoral. Kita harus saling mendukung dan mensupport &nbsp;agar dengan cepar mewujudkan penuntasan stunting di Kabupaten Lombok Barat. Kedepan survey apapun yang dilaksanakan oleh OPD harus melibatkan petugas Puskesmas (petugas gizi) untuk menjaga kevalidan data saat melaksanakan pengukuran. Wagub juga mengucapkan terimakasih atas apresiasi dari lintas sektor terutama Kader, Petugas Puskesmas, PKK dan lintas sektor lainnya yang telah berkontribusi dalam penanganan stunting, khususnya pemberian protein hewani telur ungkapnya.</span></span></span></span></span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"background-color:white\"><span style=\"font-family:Calibri,sans-serif\"><span style=\"font-size:11.5pt\"><span style=\"font-family:&quot;inherit&quot;,serif\"><span style=\"color:#050505\">Sementara Wakil Bupati Lombok Barat Hj. Sumiatun juga dalam sambutannya menyampaikan bahwa Pemerintah Kabupaten Lombok Barat &nbsp;mendukung &nbsp;penuh&nbsp; kegiatan intervensi stunting melalui pemberian PMT Protein Hewani Telur. Semoga masalah stunting yang menjadi isu nasional kedepan bisa kita tuntaskan secara bersama-sama dengan peran semua lintas sector dan sambutan &nbsp;oleh Ketua PKK Provinsi NTB Hj. Niken Saptarini Widyawati Zulkieflimansyah juga menyampaikan bahwa kegiatan intervensi stunting dalam bentuk pemberian Protein hewani (telur) ini nantinya menjadi kegiatan yang bisa di adopsi oleh OPD lain dalam menuntaskan stunting di Provinsi NTB.</span></span></span></span></span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"background-color:white\"><span style=\"font-family:Calibri,sans-serif\"><span style=\"font-size:11.5pt\"><span style=\"font-family:&quot;inherit&quot;,serif\"><span style=\"color:#050505\">Begitu juga sambutan oleh oleh Kepala Dinas Kesehatan Provinsi NTB dr. H. L. Hamzi Fikri, MM., MARS, bahwa intervensi stunting harus dengan melibatkan multipihak dimana unsur Pemerintah, akademisi, badan atau pelaku usaha, masyarakat atau komunitas, dan media bersatu padu berkoordinasi serta berkomitmen untuk intervensi stunting tersebut. Begitu juga oleh Kepala UPT Puskesmas Perampuan Ns. Akmal Rosamali., S. Kep., M.Kes &nbsp;menyampaikan bahwa Posyandu Keluarga Mawar I merupakan Posyandu model dengan strata bintang Gemilang I., Terintegrasi TOGA, Bank Sampah, Ketahanan Pangan dan UMKM Micro sehingga lintas sektoral terkaoit bisa begotong royong dalam mendukung tuntasnya stunting#promkeslobar#masari_emzet#</span></span></span></span></span></span></p>\r\n", "view_count": 292, "share_count": 0, "word_count": 331, "status": "published", "created_at": "2023-05-05T12:37:17.284Z", "updated_at": "2024-05-22T10:58:39.708Z"}, "m2m": {"photo": [9576, 9577, 9578]}}, {"condition": {"id": 407}, "defaults": {"site_id": 6, "admin_id": 11, "judul": "ADIKES LOBAR ARIEF SURYAWIRAWAN TERIMA KKN TERPADU POLTEKKES KEMENKES  MATARAM.", "judul_seo": "adikes-lobar-arief-suryawirawan-terima-kkn-terpadu-poltekkes-kemenkes-mataram", "isi_pengumuman": "<p>Kepala Dinas Kesehatan Lombok Barat, Didampingi Sekdis Ns. H.Zulkifli, S.Kep, MM, Kepala Bidang Pelayanan Kesehatan H.Abdollah, SKM., MQH menerima Kuliah Kerja Nyata (KKN) Poltekkes Kemenkes Mataram di Aula Dinas Kesehatan Lombok Barat, Senin 08 Mei 2023.</p>\r\n\r\n<p>Dalam Sambutannya Kepala Dinas Kesehatan Lombok Barat Arief Suryawirawan, S.Si., Apt , MPH kepada Seluruh Mahasiswi yang hadir menyampaikan selamat KKN nanti di Puskesmas agar tetap disiplin, mengikuti cara kerja pimpinan puskesmas dan selektif dalam bermedia di Puskesmas Ungkapnya.</p>\r\n\r\n<p>Terima Kasih kepada Poltekkes Kemenkes Mataram yang menjadi Kabupaten Lombok barat sebagai Wilayah KKN Terpadu semoga Kedepan dapat mewujudkan Pembangunan dan Derajat Kesehatan Masyarakat yang Optimal di Lombok Barat.</p>\r\n\r\n<p>Terima Kasih</p>\r\n", "view_count": 216, "share_count": 0, "word_count": 99, "status": "published", "created_at": "2023-05-08T02:24:30.572Z", "updated_at": "2023-12-12T04:22:17.111Z"}, "m2m": {"photo": [9606, 9607, 9608]}}, {"condition": {"id": 408}, "defaults": {"site_id": 6, "admin_id": 11, "judul": "JADI NARASUBER PATELKI, KADIKES LOBAR ARIEF SURYAWIRAWAN BERHARAP OP ANGKAP NAMA DAERAH", "judul_seo": "jadi-narasuber-patelki-kadikes-lobar-arief-suryawirawan-berharap-op-angkap-nama-daerah", "isi_pengumuman": "<p>Lombok Barat, Minggu (7/5/2023) - Dewan Pimpinan Cabang (DPC) Organisasi Profesi (OP) Persatuan Ahli Tekhnologi Laboratorium Medik Indonesia (PATELKI) Kabupaten Lombok Barat, telah berhasil menyelenggarakan Musyawarah Cabang (Muscab) ke IV dan memilih Hj.Baiq Marlia,S.Si sebagai Ketua DPC.PATELKI Periode Tahun 2023 - 2027.&nbsp;<br />\r\nUsai memilih Ketua dan pengurus baru PATELKI, Panitia Muscab langsung menyelenggarakan Pelantikan Ketua dan Pengurus terpilih yang dihadiri oleh Kepala Dinas Kesehatan Kabupaten Lombok Barat Arief Suryawirawan,SSi.,Apt.,MPH dan para tamu undangan lainnya yang berasal dari berbagai OP Kesehatan yang ada di Lombok Barat, serta mitra kerja yang ada. Kegiatan Muscab PATELKI tersebut diselenggarakan di Hotel Puri Indah, Mataram pada Minggu (7/5/2023).<br />\r\nDalam Sambutannya Kadikes Lobar selaku Pembina Organisasi Profesi Kesehatan di Lobar mengucapkan Selamat atas terpilihnya Ketua dan Pengurus Baru PATELKI periode 2023 - 2027 dan juga menyampaikan terimakasih kepada Pengurus lama. Semoga dibawah Kepemimpinan Ketua Baru PATELKI ini dapat selalu bersinergi dan bekerjasama dalam Penguatan Layanan Laboratorium untuk mewujudkan Transformasi Kesehatan.</p>\r\n\r\n<p>Kadikes berharap PATELKI dapat menjadi Organisasi besar dan dapat memberikan kontribusi yang banyak dan mengangkat nama daerah ini khususnya Lombok Barat, untuk itu Kadikes Lobar yang juga pernah menjadi Ketua Organisasi Profesi Apoteker tersebut memberikan sebuah callen/tantangan atau PR, agar PATELKI dalam periode ini dapat menyelenggarakan Musyawarah Nasional atau even Nasional lainnya di Lombok Barat. Setidaknya PATELKI dapat menyelenggarakan sebuah even besar yang melibatkan banyak orang di Lombok Barat. ini sebagai PR, ungkapnya. Hal tersebut menurut Kadikes merupakan kontribusi bagi daerah, karena dengan adanya even besar tersebut dapat mengangkat pariwisata daerah yang otomatis memberikan kontribusi bagi masuknya PAD bagi daerah ini, harapannya.&nbsp;<br />\r\nKadikes juga mengajak PATELKI dan OP lainnya di Lobar untuk membuat kegiatan Bhakti Sosial bersama lintas OP di Lombok Barat.&nbsp;<br />\r\nKadikes menutup sambutannya dengan Ucapan Selamat Hari Ulang Tahun PATELKI ke 37, semoga PATELKI tumbuh semakin besar, dan kepada pengurus PATELKI selamat bekerja, tutupnya</p>\r\n", "view_count": 214, "share_count": 0, "word_count": 285, "status": "published", "created_at": "2023-05-08T02:32:36.688Z", "updated_at": "2024-05-23T01:05:41.610Z"}, "m2m": {"photo": [9609, 9610, 9611]}}, {"condition": {"id": 409}, "defaults": {"site_id": 6, "admin_id": 11, "judul": "COPY MORNING, SOSIALISASI  APLIKASI SRIKANDI DINAS KESEHATAN LOBAR", "judul_seo": "copy-morning-sosialisasi-aplikasi-srikandi-dinas-kesehatan-lobar", "isi_pengumuman": "<p>Aplikasi Srikandi telah diluncurkan menjadi aplikasi umum bidang kearsipan pada Sistem Pemerintahan Berbasis Elektronik (SPBE). Dalam aplikasi Srikandi, setiap informasi berbasis analog dan digital akan dapat terekam dengan baik sehingga nantinya akan menjadi bukti akuntabilitas.&nbsp;</p>\r\n\r\n<p>Setiap OPD diharuskan Mampu menerapkan SRIKANDI, Sehingga Dinas Kehatan Lombok Bagar Gerar Copy Morning Sosialisasi Aplikasi Srikandi, Senin 08 Mei 2023</p>\r\n", "view_count": 183, "share_count": 0, "word_count": 54, "status": "published", "created_at": "2023-05-08T05:51:35.128Z", "updated_at": "2024-05-25T16:00:18.489Z"}, "m2m": {"photo": [9617, 9618, 9619]}}, {"condition": {"id": 410}, "defaults": {"site_id": 6, "admin_id": 11, "judul": "KADIKES LOBAR BERSAMA PIMPINAN OPD  HADIRI RAPAT KOORDINASI GERAKAN BAKTI DI KECAMATAN LABUAPI ", "judul_seo": "kadikes-lobar-bersama-pimpinan-opd-hadiri-rapat-koordinasi-gerakan-bakti-di-kecamatan-labuapi", "isi_pengumuman": "<p>Kadikes Lobar Arief Suryawirawan bersama Pimpinan OPD Hadiri Rapat Koordinasi Gerakan Bakti Stunting melalui pemberian protein Hewani (Telur) di Kecamatan Labuapi. Kegiatan tersebut difasilitasi oleh&nbsp; Dinas Kesehatan Provinsi NTB, Selasa 09 Mei 2023</p>\r\n", "view_count": 104, "share_count": 0, "word_count": 31, "status": "published", "created_at": "2023-05-09T07:52:52.405Z", "updated_at": "2024-05-25T16:33:13.590Z"}, "m2m": {"photo": [9663, 9664, 9665]}}, {"condition": {"id": 412}, "defaults": {"site_id": 6, "admin_id": 11, "judul": "TINDAK LANJUTI KICK OFF BAKTI STUNTING, DINAS KESEHATAN GELAR KOORDINASI MEMBAHAS TEKHNIS INTERVENSI STUNTING DENGAN TELUR", "judul_seo": "tindak-lanjuti-kick-off-bakti-stunting-dinas-kesehatan-gelar-koordinasi-membahas-tekhnis-intervensi-stunting-dengan-telur", "isi_pengumuman": "<p>ombok Barat - Dinas Kesehatan Provinsi NTB bersama Dinas Kesehatan &nbsp;Lombok Barat menggelar rapat koordinasi bersama semua lintas sektor terkait dan mitra kerja Dinas Kesehatan, guna membahas tekhnis &nbsp;gerakan pendampingan intervensi stunting dengan protein hewani (telur), khususnya di wilayah Kecamatan Labuapi yang menjadi model pendampingan oleh Dinas Kesehatan.</p>\r\n\r\n<p>Hadir dalam kegiatan tersebut Kepala Dinas Kesehatan (Kadikes) Provinsi NTB dr.H.L.Hamzi Fikri,MM,MARS., bersama Tim dan Kadikes Lombok Barat Arief Suryawirawan,SSi.,Apt.,MPH., bersama Kabid Kesmas Wine Frida Dp.SST. Turut hadir juga tuan rumah Camat Labuapi, Polsek, Koramil, Kepala Puskesmas Perampuan, Kepala Puskesmas Labuapi, Kepala Desa se Kecamatan Labuapi, Ka.UPT DP2KB Labuapi bersama semua PLKB, serta perwakilan Kader Posyandu masing-masing Desa, serta beberapa mitra kerja dari berbagai Organisasi Profesi Kesehatan, dan lainnya.</p>\r\n\r\n<p>Intervensi Stunting di wilayah Kecamatan Labuapi akan diarahkan pada 12 Desa, 29 Posyandu dengan balita stunting 216 orang, wasting 108 orang, Bumil Anemia 10 org, dan Bumil KEK 5 orang. Jika balita stunting dan wasting diberikan 2 butir telur sehari dan ibu hamil Anemia, dan KEK diberikan 1 butir telur sehari maka akan memerlukan telur sebanyak 59.670 butir telur sampai tuntas intervensi selama 90 Hari Makan.</p>\r\n\r\n<p>Tekhnis pembagian tugas untuk Kecamatan Labupai dibagi menjadi 5 Klaster dimana masing-masing klaster akan didampingi oleh minimal 9 mitra kerja, dengan koordinator masing-masing Kabid &amp; Sekretaris di Dikes Provinsi NTB. Adapun Donatur telur yang telah direncanakan berasal dari Orang Tua Asuh, Siswa SMA/SMK, CSR, Karyawan OPD dan mitra potensial kesehatan.</p>\r\n\r\n<p>Kadikes Lobar Arief Suryawirawan dalam arahannya menyampaikan apresiasi dan terimakasih kepada Dikes Provinsi NTB dan semua mitra kerja atas support dan pendampingannya untuk intervensi stunting di Lombok Barat secara umum. Kadikes juga berpesan kepada semua sektor terkait di Lombok Barat dan Kecamatan Labuapi khususnya untuk selalu berkoordinasi dan bekerjasama yang baik, untuk mensukseskan intervensi stunting dengan protein hewani (telur) ini.&nbsp;</p>\r\n\r\n<p>..kegiatan ini tidak akan berhasil tanpa dukungan dari semua lintas sektor, terutama Kepala Desa, dan para kader-kader posyandu dilapangan, ungkapnya. (#promkes)</p>\r\n", "view_count": 145, "share_count": 0, "word_count": 289, "status": "published", "created_at": "2023-05-10T07:42:40.130Z", "updated_at": "2024-05-25T14:44:53.500Z"}, "m2m": {"photo": [9710, 9711, 9712]}}, {"condition": {"id": 414}, "defaults": {"site_id": 6, "admin_id": 11, "judul": "BBPOM DI MATARAM GELAR BIMTEK BAGI KADER KEMANANAN PANGAN DESA ", "judul_seo": "bbpom-di-mataram-gelar-bimtek-bagi-kader-kemananan-pangan-desa", "isi_pengumuman": "<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,&quot;sans-serif&quot;\"><span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Arial&quot;,&quot;sans-serif&quot;\">Lombok Barat_Bupati Lombok Barat &nbsp;H.Fauzan Khalid, S.Ag, M.Si bersama Kepala Dinas Kesehatan Lombok Barat Arief Suryawirawan, S.Si., Apt., MPH dan sejumlah Pimpinan OPD Lainnya hadiri Bimtek Kader Keamanan Pangan Desa yang meruapakan Program Desa Pangan Aman oleh Balai Besar Pengawasan Obat dan Makanan &nbsp;(BBPOM) di Mataram yang berlokasi di Batu Layar, 10 Mei 2023</span></span></span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,&quot;sans-serif&quot;\"><span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Arial&quot;,&quot;sans-serif&quot;\">Kepala BBPOM Mataram Dra. I Gusti Ayu Adhi Aryapatni, Apt menjelaskan</span></span><span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Arial&quot;,&quot;sans-serif&quot;\"> bahwa </span></span>&nbsp;<span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Arial&quot;,&quot;sans-serif&quot;\">t</span></span><span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Arial&quot;,&quot;sans-serif&quot;\">ujuan</span></span> <span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Arial&quot;,&quot;sans-serif&quot;\">kegiatan </span></span><span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Arial&quot;,&quot;sans-serif&quot;\">Gerakan</span></span> <span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Arial&quot;,&quot;sans-serif&quot;\">Kader </span></span><span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Arial&quot;,&quot;sans-serif&quot;\">Keamanan</span></span> <span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Arial&quot;,&quot;sans-serif&quot;\">Pangan</span></span> <span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Arial&quot;,&quot;sans-serif&quot;\">Desa&nbsp; adalah </span></span>&nbsp;<span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Arial&quot;,&quot;sans-serif&quot;\">Meningkatkan</span></span> <span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Arial&quot;,&quot;sans-serif&quot;\">kemandirian</span></span> <span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Arial&quot;,&quot;sans-serif&quot;\">masyarakat</span></span> <span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Arial&quot;,&quot;sans-serif&quot;\">desa di bidang</span></span> <span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Arial&quot;,&quot;sans-serif&quot;\">keamanan</span></span> <span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Arial&quot;,&quot;sans-serif&quot;\">pangan</span></span><span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Arial&quot;,&quot;sans-serif&quot;\">, </span></span><span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Arial&quot;,&quot;sans-serif&quot;\">Mendorong</span></span> <span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Arial&quot;,&quot;sans-serif&quot;\">kemandirian</span></span> <span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Arial&quot;,&quot;sans-serif&quot;\">masyarakat</span></span> <span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Arial&quot;,&quot;sans-serif&quot;\">desa</span></span> <span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Arial&quot;,&quot;sans-serif&quot;\">melakukan</span></span> <span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Arial&quot;,&quot;sans-serif&quot;\">Pengawasan</span></span> <span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Arial&quot;,&quot;sans-serif&quot;\">keamanan</span></span> <span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Arial&quot;,&quot;sans-serif&quot;\">pangan</span></span><span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Arial&quot;,&quot;sans-serif&quot;\">, </span></span><span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Arial&quot;,&quot;sans-serif&quot;\">Menjamin</span></span> <span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Arial&quot;,&quot;sans-serif&quot;\">pemenuhan yang aman</span></span> <span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Arial&quot;,&quot;sans-serif&quot;\">sampai</span></span> <span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Arial&quot;,&quot;sans-serif&quot;\">pada</span></span> <span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Arial&quot;,&quot;sans-serif&quot;\">tingkat</span></span> <span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Arial&quot;,&quot;sans-serif&quot;\">kebutuhan</span></span> <span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Arial&quot;,&quot;sans-serif&quot;\">panga</span></span> <span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Arial&quot;,&quot;sans-serif&quot;\">nperseorangan</span></span><span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Arial&quot;,&quot;sans-serif&quot;\"> dengan melatih kader-kader terbaik. </span></span><span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Arial&quot;,&quot;sans-serif&quot;\">Untuk</span></span> <span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Arial&quot;,&quot;sans-serif&quot;\">tahun 2023 iniada 3 (Tiga) Desa di wilayah Lombok Barat yang akan</span></span> <span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Arial&quot;,&quot;sans-serif&quot;\">diintervensi</span></span> <span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Arial&quot;,&quot;sans-serif&quot;\">antara lain Desa</span></span> <span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Arial&quot;,&quot;sans-serif&quot;\">Penimbung, Desa</span></span> <span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Arial&quot;,&quot;sans-serif&quot;\">Batu</span></span> <span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Arial&quot;,&quot;sans-serif&quot;\">Kumbung</span></span> <span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Arial&quot;,&quot;sans-serif&quot;\">dan</span></span> <span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Arial&quot;,&quot;sans-serif&quot;\">Desa</span></span> <span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Arial&quot;,&quot;sans-serif&quot;\">Cendi</span></span> <span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Arial&quot;,&quot;sans-serif&quot;\">Mani</span></span><span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Arial&quot;,&quot;sans-serif&quot;\">k. Kegiatan ini sebagai upaya percepatan penurunan stunting dengan gotong-royong di Kabupaten Lombok Barat ungkapnya.</span></span></span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:12pt\"><span style=\"font-family:Cambria,&quot;serif&quot;\"><span style=\"color:black\"><span style=\"font-family:&quot;Arial&quot;,&quot;sans-serif&quot;\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Bupati Lombok Barat </span><span style=\"font-family:&quot;Arial&quot;,&quot;sans-serif&quot;\">.Fauzan Khalid, S.Ag, M.Si</span><span style=\"font-family:&quot;Arial&quot;,&quot;sans-serif&quot;\"> juag saat memberikan sambuatn inti menjelaskan </span><span style=\"font-family:&quot;Arial&quot;,&quot;sans-serif&quot;\">Program Desa Pangan Aman yang diinisiasi oleh Badan POM merupakan program yang bertujuan untuk meningkatkan kemandirian masyarakat desa dalam menjamin pemenuhan kebutuhan pangan yang aman sampai pada tingkat perseorangan dan memperkuat ekonomi desa. Salah satu strategi untuk mencapai tujuan tersebut adalah memperkuat kapasitas SDM yang ada di desa diantaranya melalui pelatihan kader desa untuk menjadi <em>agent</em> keamanan pangan di desa</span><span style=\"font-family:&quot;Arial&quot;,&quot;sans-serif&quot;\">, dan kegiatan ini sebagai upaya dan strategi percepatan penurunan stunting lebih rendah lagi di Lombok Barat &nbsp;yang saat ini masih 13%. Bupati Lobar memberikan apresiasi bagi BBPOM RI mataram dalam penyelenggraan kegiatan ini#promkeslobar#</span></span></span></span></p>\r\n\r\n<p style=\"text-align:justify\">&nbsp;</p>\r\n\r\n<p style=\"text-align:justify\">&nbsp;</p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,&quot;sans-serif&quot;\">&nbsp;</span></span></p>\r\n", "view_count": 170, "share_count": 0, "word_count": 234, "status": "published", "created_at": "2023-05-10T08:27:34.388Z", "updated_at": "2024-05-28T05:32:35.573Z"}, "m2m": {"photo": [9714, 9715, 9716]}}, {"condition": {"id": 415}, "defaults": {"site_id": 6, "admin_id": 11, "judul": "DIKES LOBAR GELAR RAPAT KOORDINASI HASIL EPPGM DAN STUNTING, WASTING SERTA UNDERWEIGHT TK. KAB.UPATEN LOBAR", "judul_seo": "dikes-lobar-gelar-rapat-koordinasi-hasil-eppgm-dan-stunting-wasting-serta-underweight-tk-kab-upaten-lobar", "isi_pengumuman": "<p><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,&quot;sans-serif&quot;\"><span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Arial&quot;,&quot;sans-serif&quot;\"><span style=\"color:black\">Lombok Barat_Dinas Kesehatan Lombok Barat Gelar Rapat Koordinasi Hsil EPPGM dan </span></span></span><span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Arial&quot;,&quot;sans-serif&quot;\"><span style=\"color:black\">Stunting, Wasting Serta Underweight Tingkat Kabupaten Lombok Barat, yang di ikuti 20 Kepala Puskesmas dan Koordinator Gizi Se kabupaten Lombok Barat di Aula Ujung Landasan, Rabu 10 Mei 2023 </span></span></span></span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,&quot;sans-serif&quot;\"><span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Arial&quot;,&quot;sans-serif&quot;\"><span style=\"color:black\">Kegiatan tersebut langsung dibuka oleh Kepala Dinas Kesehatan Lombok Barat Arief Suryawirawan, S.Si., Apt., MPH. Dalam sambutannya Kadikes &nbsp;menyampaikan bahwa hasil entrain EPPGM Harus tetap di update setiap bulan supaya bisa di laksanakan rencana lanjut gerak cepat&nbsp; oleh Bidang. PMT Bagi atunting supaya bisa optimalkan dan perbanyak kerja sama dengan linsek. Kadikes juga menyampaikan sosialisasi penerapan Srikandi disetiap Puskesmas agar bisa dilaksanakan mulai dari sekarang. </span></span></span></span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,&quot;sans-serif&quot;\"><span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Arial&quot;,&quot;sans-serif&quot;\"><span style=\"color:black\">Beberap informasi juga Disampiakan oleh Kepala Bidang Kesehatan Masyarakat Wine Frida Dwi Purwani, S.St</span></span></span><strong> </strong><span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Arial&quot;,&quot;sans-serif&quot;\"><span style=\"color:black\">Hasil EPPGM Dan Stunting, Wasting Serta Underweight harus lebih diketahui dan update oleh Kepala Puskeskas sebagai bentuk monitoring dan rencana tindak lanjut hasil entryan#Promkeslobar#</span></span></span></span></span></p>\r\n\r\n<p style=\"text-align:justify\">&nbsp;</p>\r\n\r\n<p style=\"text-align:justify\">&nbsp;</p>\r\n\r\n<p style=\"text-align:justify\">&nbsp;</p>\r\n\r\n<p style=\"text-align:justify\">&nbsp;</p>\r\n\r\n<p style=\"text-align:justify\">&nbsp;</p>\r\n\r\n<p style=\"text-align:justify\">&nbsp;</p>\r\n\r\n<p style=\"text-align:justify\">&nbsp;</p>\r\n", "view_count": 174, "share_count": 0, "word_count": 136, "status": "published", "created_at": "2023-05-10T09:15:02.261Z", "updated_at": "2024-05-28T05:50:36.200Z"}, "m2m": {"photo": [9720, 9721, 9722]}}, {"condition": {"id": 416}, "defaults": {"site_id": 6, "admin_id": 11, "judul": "SOSIALISASI APLIKASI FORSA BLUD BAGI PUSKESMAS SE-KABUPATEN LOBAR 2023", "judul_seo": "sosialisasi-aplikasi-forsa-blud-bagi-puskesmas-se-kabupaten-lobar-2023", "isi_pengumuman": "<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,&quot;sans-serif&quot;\"><span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Arial&quot;,&quot;sans-serif&quot;\"><span style=\"color:black\">Lombok Barat_Kepala Dinas Kesehatan Lombok Barat bersama Badan Pengawasan Keamanan dan Pembangunan (BPKP) melaksanakanan </span></span></span><span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Arial&quot;,&quot;sans-serif&quot;\"><span style=\"color:black\">Sosialisasi Aplikasi Forsa BLUD yang di ikuti oleh seluruh Kepala Puskesmas dan Bendahara Se Kabupaten Lombok Barat di Aula Dinas Kesehatan Lombok Barat, Kamis 11 Mei 2023.</span></span></span></span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,&quot;sans-serif&quot;\"><span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Arial&quot;,&quot;sans-serif&quot;\"><span style=\"color:black\">Kegiatan tersebut, langsung dibuka oleh Kepala Dinas Kesehatan Lombok Barat Arief Suryawirawan, S.Si., Apt., MPH, dan menjelaskan bahwa &nbsp;semua program saat ini akan terus berkembang melalui tekhnologi yang transpransi sehingg kita harus mampu untuk mengelolanya ungkapnya. Sekretaris Dinas Ns. H. Zulkifli, S.Kep yang juga sebagai moderator kegiatan menjelaskan <span style=\"background-color:white\">Aplikasi tersebutdikembangkan oleh BPKP Pusat yang berguna untuk memenuhi kebutuhan penerapan standar akuntansi pemerintahan berbasis aktual pada BLUD sesuai Peraturan Pemerintah nomor 12 tahun 2019 tentang Pengelolaan Keuangan Daerah dan Peraturan Menteri Dalam Negeri nomor 79 tahun 2018 tentang Badan Layanan Umum Daerah. Dengan menggunakan aplikasi ini, BLUD RSUD diharapkan dapat mengelola keuangannya secara akuntabel#promkeslobar#masari</span></span></span></span></span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,&quot;sans-serif&quot;\"><span style=\"font-size:12.0pt\"><span style=\"background-color:white\"><span style=\"font-family:&quot;Arial&quot;,&quot;sans-serif&quot;\"><span style=\"color:black\">Terima Kasih </span></span></span></span></span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,&quot;sans-serif&quot;\"><span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Arial&quot;,&quot;sans-serif&quot;\"><span style=\"color:black\">.</span></span></span></span></span></p>", "view_count": 58, "share_count": 0, "word_count": 136, "status": "published", "created_at": "2023-05-11T06:04:24.211Z", "updated_at": "2024-05-28T07:21:15.797Z"}, "m2m": {"photo": [9747, 9748, 9749]}}, {"condition": {"id": 417}, "defaults": {"site_id": 6, "admin_id": 11, "judul": "DIKES LOBAR GELAR PERTEMUAN KOORDINASI PROGRAM TBC&HIV-AIDS TINGKAT KABUPATEN LOMBOK BARAT", "judul_seo": "dikes-lobar-gelar-pertemuan-koordinasi-program-tbc-hiv-aids-tingkat-kabupaten-lombok-barat", "isi_pengumuman": "<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,&quot;sans-serif&quot;\"><span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Arial&quot;,&quot;sans-serif&quot;\"><span style=\"color:black\">Lombok Barat_ Dinas Kesehatan Lombok Barat</span></span></span><span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Arial&quot;,&quot;sans-serif&quot;\"><span style=\"color:black\"> Menggelar pertemuan Koordinasi Program TBC&amp;HIV-AIDS yang diikuti oleh pengelola program TBC, HIV-AIDS Puskesmas Se Kabupaten Lombok BaratKamis 11 Mei 2023.</span></span></span></span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,&quot;sans-serif&quot;\"><span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Arial&quot;,&quot;sans-serif&quot;\"><span style=\"color:black\">Kegiatan tersebut, langsung dibuka oleh Kepala Dinas Kesehatan Lombok Barat Arief Suryawirawan, S.Si., Apt., MPH, dan menjelaskan bahwa tahun 2023 saat ini angka penemuan kasus TBC di Lombok Barat mencapai 9,4% dengan keberhasilan pengobatan selama tahun 2022 sebesar 90%. Kendala yang dihadapi skrening dan penemuan kasus baru TBC Masih kurang dan rendah dan beberapa puskesmas pergantian Progammer. Hapannya dari pertemuan ini, kepada semua pengelola harus aktif bekerja dan mengetri laporan ungkap Kadikes Lobar#promkeslobar#mas ari</span></span></span></span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,&quot;sans-serif&quot;\"><span style=\"font-size:12.0pt\"><span style=\"background-color:white\"><span style=\"font-family:&quot;Arial&quot;,&quot;sans-serif&quot;\"><span style=\"color:black\">Terima Kasih </span></span></span></span></span></span></p>", "view_count": 59, "share_count": 0, "word_count": 92, "status": "published", "created_at": "2023-05-11T06:53:06.033Z", "updated_at": "2024-05-25T12:20:45.879Z"}, "m2m": {"photo": [9752, 9753, 9754]}}, {"condition": {"id": 418}, "defaults": {"site_id": 6, "admin_id": 11, "judul": "ASESOR AKREDITASI BERIKAN PEMBEKALAN BAGI 20 PUSKESMAS  DI LOBAR UNTUK KESIAPAN RE-AKREDITASI TAHUN 2023, ", "judul_seo": "asesor-akreditasi-berikan-pembekalan-bagi-20-puskesmas-di-lobar-untuk-kesiapan-re-akreditasi-tahun-2023", "isi_pengumuman": "<p>Lombok Barat - Kabupaten Lombok Barat memiliki 20 Puskesmas yang tersebar di 10 Kecamatan, dimana 19 Puskesmas telah terakreditasi dengan berbagai kategori bahkan Puskesmas Narmada mendapatkan kategori Akreditasi PARIPURNA, dan hanya 1 Puskesmas (Puskesmas Baru) yang belum terakreditasi. Untuk menyiapkan semua Puskesmas mengikuti survey akreditasi kembali di tahun 2023 ini, Dikes Lobar telah melakukan berbagai pendampingan dan pembekalan. Kali ini pembekalan kembali di berikan kepada 20 Puskesmas di Lombok Barat, yang digelar di Aula Dikes Lobar, pada Rabu (10/5/2023).</p>\r\n\r\n<p>Kegiatan tersebut dibuka oleh Sekretaris Dikes Lobar Ns.H.Zulkipli,S.Kep.,MM, yang dalam sambutannya menyampaikan agar semua Puskesmas tidak segan-segan untuk berkonsultasi ke DFikes Lobar, karena di Bidang Yankes Dikes Lobar ada 2 orang ahli akreditasi dan bahkan termasuk Asesor Akreditasi Nasional, yakni Pak Abe dan Ibu Yuli, ungkapnya.Sekdis juga mengingatkan agar persiapan akreditasi ini tidak dijadikan sebagai beban bahkan kita harus menjadikannya sebagai budaya. Nanti kalau sudah ketemu pakem-pakem akreditasi saya yakin pasti puskesmas akan asyik dengan akreditasi, jelasnya. Hal tersebut disampaikan Sekdis karena menurutnya beliau melihat ada kegamangan Puskesma dalam menghadapi akreditasi ini.</p>\r\n\r\n<p>H.Zulkipli juga mengingatkan bahwa akreditasi ini sifatnya wajib karena sudah ada regulasi yang jelas yang mewajibkan semua Fasilitas Kesehatan (Pemerintah &amp; Swasta) untuk Terakreditasi. H.Zul juga mengingatkan bahwa akreditasi ini menjadi syarat kerjasama Faskes dengan pihak BPJS. Saat ini kita ketahui bahwa pendapatan Puskesmas itu hampir 90% berasal dari kapitasi BPJS, ungkapnya. Dengan demikian tidak ada alasan untuk tidak Terakreditasi, tutupnya.<br />\r\nSementara itu Kabid Yankes H.M Abdullah,SKM.,MQIH &nbsp;juga mengingatkan Puskesmas tidak boleh mundur dan mengulur-ulur waktu re-akreditasi sesuai jadwal yang telah disusun. Puskesmas dan Klinik swasta harus dapat menyususn strategi agar bisa mendapatkan status akreditasi yang terbaik, minimal meningkat dari status akreditasi sebelumnya. Jangan sampai turun status, jelasnya.</p>\r\n\r\n<p>Kegiatan pembekalan akreditasi tersebut dihadiri oleh 70 orang peserta baik dari Puskesmas maupun dari berbagai klinik swasta di Lombok Barat, dengan menghadirkan Narasumber-narasumber yang sudah sangat memahami akreditasi fasilitas pelayanan kesehatan. (#promkes)</p>\r\n", "view_count": 187, "share_count": 0, "word_count": 288, "status": "published", "created_at": "2023-05-11T07:02:21.658Z", "updated_at": "2024-05-28T08:11:02.078Z"}, "m2m": {"photo": [9755, 9756, 9757]}}, {"condition": {"id": 419}, "defaults": {"site_id": 6, "admin_id": 11, "judul": "KADIKES LOBAR ARIEF SURYAWIRAWAN TERIMA KUNJUNGAN BAIK BPKP PUSAT", "judul_seo": "kadikes-lobar-arief-suryawirawan-terima-kunjungan-baik-bpkp-pusat", "isi_pengumuman": "", "view_count": 160, "share_count": 0, "word_count": 0, "status": "published", "created_at": "2023-05-11T07:15:31.139Z", "updated_at": "2024-05-31T01:13:51.536Z"}, "m2m": {"photo": [9758, 9759, 9760]}}, {"condition": {"id": 420}, "defaults": {"site_id": 6, "admin_id": 11, "judul": "DIKES LOBAR TERIMA KUNJUNGAN KEMENKES RI DAN FAKULTAS KEDOTERAN UGM YOGYAKARTA", "judul_seo": "dikes-lobar-terima-kunjungan-kemenkes-ri-dan-fakultas-kedoteran-ugm-yogyakarta", "isi_pengumuman": "<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,&quot;sans-serif&quot;\"><span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Arial&quot;,&quot;sans-serif&quot;\"><span style=\"color:black\">Lombok Barat_ Dinas Kesehatan Lombok Barat Menerima Kunjungan Direktorat Jendral Fasilitas Pelayanan Kesehatan Kemenkes RI Dan Pusat Kebijakan dan Manajemen Kesehatan (PKMK) Fakultas Kedokteran UGM Yogyakarta dalam rangka </span></span></span><span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Arial&quot;,&quot;sans-serif&quot;\">Penyusunan Roadmap Pengembangan RMC di Indonesia Tahun 2024- 2030 dalam rangka meningkatkan sistem ketahanan kesehatan khususnya di sektor farmasi dan alat Kesehatan<span style=\"color:black\">, </span></span></span><span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Arial&quot;,&quot;sans-serif&quot;\"><span style=\"color:black\">Kamis 11 Mei 2023.</span></span></span></span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,&quot;sans-serif&quot;\"><span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Arial&quot;,&quot;sans-serif&quot;\"><span style=\"color:black\">Kegiatan tersebut, langsung oleh Kepala Dinas Kesehatan Lombok Barat Arief Suryawirawan, S.Si., Apt., MPH, Sekretaris Dinas Kesehatan Ns. H. Zulkifli, S.Kep., MM Dan Kepala Bidang SDMK Ns. H. Mujiburrahman, S.Kep., MM serta Dinas Kesehatan Provinsi NTB.</span></span></span></span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,&quot;sans-serif&quot;\"><span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Arial&quot;,&quot;sans-serif&quot;\">Kegiatan Ini juga sebagai tindak lanjut dari pengisian instrumen Self Assessment RMC melalui <em>Link https://bit.ly/SelfAssessmentRMC2023</em>&cedil; kami akan melaksanakan kunjungan untuk melaksanakan diskusi dan wawancara dengan bidang yang bertanggung jawab terhadap pemeliharaan alat kesehatan. Kegiatan akan dilaksanakan sesuai jadwal terlampir, untuk itu kami mohon Dinas Kesehatan Provinsi setempat dapat menugaskan 1 orang staf yang berkompeten untuk ikut serta dalam kunjungan ke Unit Pemeliharaan Alat Kesehatan Dinas Kesehatan Kabupaten/Kota#promkeslobar#masari#</span></span></span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,&quot;sans-serif&quot;\"><span style=\"font-size:12.0pt\"><span style=\"background-color:white\"><span style=\"font-family:&quot;Arial&quot;,&quot;sans-serif&quot;\"><span style=\"color:black\">Terima Kasih </span></span></span></span></span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,&quot;sans-serif&quot;\"><span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Arial&quot;,&quot;sans-serif&quot;\"><span style=\"color:black\">.</span></span></span></span></span></p>\r\n\r\n<p style=\"text-align:justify\">&nbsp;</p>\r\n\r\n<p style=\"text-align:justify\">&nbsp;</p>\r\n\r\n<p style=\"text-align:justify\">&nbsp;</p>\r\n\r\n<p style=\"text-align:justify\">&nbsp;</p>\r\n\r\n<p style=\"text-align:justify\">&nbsp;</p>\r\n\r\n<p style=\"text-align:justify\">&nbsp;</p>\r\n\r\n<p style=\"text-align:justify\">&nbsp;</p>\r\n", "view_count": 160, "share_count": 0, "word_count": 149, "status": "published", "created_at": "2023-05-11T07:29:21.458Z", "updated_at": "2024-06-15T18:04:29.783Z"}, "m2m": {"photo": [9761, 9762, 9763]}}, {"condition": {"id": 421}, "defaults": {"site_id": 6, "admin_id": 11, "judul": "KLINIK SWASTA  SE-LOBAR DIBEKALI PERSIAPAN RE AKRIDITASI OLEH ASESOR AKRIDITASI", "judul_seo": "klinik-swasta-se-lobar-dibekali-persiapan-re-akriditasi-oleh-asesor-akriditasi", "isi_pengumuman": "<p>Lombok Barat - Kabupaten Lombok Barat memiliki sejumlah Klinik Swasta tersebar di 10 Kecamatan yang saat ini dipersiapkan untuk Re Akriditasi oleh Tim Asesor Lobar. Untuk menyiapkan semua, Klinik swasta dilakukan berbagai pendampingan dan pembekalan&nbsp; yang digelar di Aula Dikes Lobar, pada Rabu (11/5/2023).</p>\r\n\r\n<p>Kegiatan tersebut dibuka oleh Penanggung Jawab Program Mutu Yuliana, SKM, yang dalam arahannya menyampaikan agar semuaklinik tidak segan-segan untuk berkonsultasi ke Dikes Lobar, karena di Bidang Yankes Dikes Lobar ada 2 orang ahli akreditasi dan bahkan termasuk Asesor Akreditasi Nasional, yakni Pak Abe dan Saya sendiri ungkapnya.</p>\r\n\r\n<p>Yuli juga menjelaskan agar persiapan akreditasi ini tidak dijadikan sebagai beban bahkan kita harus menjadikannya sebagai budaya dan Narasumber-narasumber dalam kegiatan ini adalah&nbsp; yang sudah sangat memahami akreditasi fasilitas pelayanan kesehatan#promkes lobar#mas ari#</p>\r\n", "view_count": 170, "share_count": 0, "word_count": 116, "status": "published", "created_at": "2023-05-11T07:53:48.855Z", "updated_at": "2024-06-28T16:53:08.031Z"}, "m2m": {"photo": [9764, 9765, 9766]}}, {"condition": {"id": 422}, "defaults": {"site_id": 6, "admin_id": 11, "judul": "CIPTAKAN DESA AMAN PANGAN UNTUK CEGAH STUNTING, BPPOM DAN PEMKAB LOBAR LATIH KADER KEAMANAN PANGAN DESA", "judul_seo": "ciptakan-desa-aman-pangan-untuk-cegah-stunting-bppom-dan-pemkab-lobar-latih-kader-keamanan-pangan-desa", "isi_pengumuman": "<p>ombok Barat - Dalam Rangka Memperkuat Keamanan Pangan BPPOM Mataram dan Pemkab Lombok Barat menggelar Pelatihan Kader Keamanan pangan Desa. Kegiatan ini dilaksanakan di Aula GEM Pearls, Meninting Batulayar, Lombok Barat, Rabu (10/5/2023). Hadir dalam kegiatan ini Bupati Lombok Barat H. Fauzan Khalid, Kepala BPPOM Mataram Dra. I Gusti Ayu Adhi Aryapatni, A.Pt, Kadikes Lobar Arief Suryawirawan,SSi,Apt.,MPH beserta sejumlah kepala OPD, Kepala Desa, Kader Keamanan Pangan Desa, Penyuluh dan Sanitarian Puskesmas.</p>\r\n\r\n<p>Bupati Lombok Barat H. Fauzan Khalid Dalam sambutannya menyampaikan bahwa Lombok Barat terus berupaya melakukan percepatan penurunan stunting. Hal ini sesuai dengan program prioritas Pemerintah Pusat. Karenanya program pelatihan kader keamanan pangan desa ini sangat tepat dan sesuai. Hal ini karena salah satu langkah untuk percepatan penurunan stunting adalah terpenuhinya gizi anak anak. Hal ini tentu dapat dikontrol dan didorong oleh kader keamanan pangan desa agar masyarakat dan balita bisa mengkonsumsi pangan yang sehat dan bergizi.</p>\r\n\r\n<p>Pelatihan Kader Kemanan Pangan saat ini difokuskan pada 3 desa terpilih yakni Desa Penimbung, Kecamatan Gunungsari, Desa batu Kumbung Kecamatan Lingsar dan Desa Cendi Manik Kecamatan Sekotong. Kegiatan dilaksanakan selama 2 hari, dimana para peserta dibekali tentang kunci kemanan pangan masyarakat, keamanan pangan keluarga dan keamanan pangan sekolah.</p>\r\n\r\n<p>Untuk melengkapi bekalnya dalam melakukan pembinaan dan pengawasan kemanan pangan di desa masing-masing, para kader juga di bekali dengan tekhnis cara pemeriksaan cepat (rapid test) pangan aman, untuk dapat mendeteksi penyalahgunaan bahan-bahan berbahaya pada makanan, seperti Boraks, Formalin, bahan pewarna sintetis dan sebagainya. Dengan kegiatan ini diharapkan pihak pemerintah desa di 3 desa yang dilatih ini, nantinya akan menindaklanjuti sosialisasi serta pembinaan dan pengawasan keamanan pangan di masyarakat dan wilayahnya, sehingga masyarakat dapat dipastikan tidak mengkonsumsi makanan-makanan dari bahan pangan yang tidak aman dan berbahaya bagi kesehatan. Sehingga desanyapun akan menjadi Desa dengan keamanan pangan yang berkelanjutan. (#promkes)</p>\r\n", "view_count": 76, "share_count": 0, "word_count": 283, "status": "published", "created_at": "2023-05-12T00:24:02.257Z", "updated_at": "2024-06-15T18:04:15.366Z"}, "m2m": {"photo": [9770, 9771, 9772]}}, {"condition": {"id": 423}, "defaults": {"site_id": 6, "admin_id": 11, "judul": "DIKES GELAR ORIENTASI SISTIM PELAPORAN e-MONEV TEMPAT PENGELOLAAN MAKANAN BERBASIS WEBSITE TK KAB. LOMBOK BARAT", "judul_seo": "dikes-gelar-orientasi-sistim-pelaporan-e-monev-tempat-pengelolaan-makanan-berbasis-website-tk-kab-lombok-barat", "isi_pengumuman": "<p>Kegiatan&nbsp;&nbsp;Orientasi Sistim Pelaporan e-MONEV Tempat Pengelolaan Makanan Berbasis Website di selenggarakan oleh Bidang P3-PL Dinas Kesehatan Lombok Barat yang di ikuti oleh seluruh pengelola Sanitarian Puskesmas Se Lombok Barat di Batu Layar, Kamis 11 Mei 2023. Kegiatan dibuka langsung oleh Kepala Bidang P3-PL dr. H Akhmad Fatoni.</p>\r\n", "view_count": 233, "share_count": 0, "word_count": 43, "status": "published", "created_at": "2023-05-12T00:57:43.157Z", "updated_at": "2024-06-15T17:31:15.331Z"}, "m2m": {"photo": [9776, 9777, 9778]}}, {"condition": {"id": 424}, "defaults": {"site_id": 6, "admin_id": 11, "judul": "TIM DIRJEN FASYANKES KEMENKES RI  DAN PKMK FK- UGM  KUNJUNGI PUSKESMAS GERUNG DALAM RANGKA PENGEMBANGAN RMC ", "judul_seo": "tim-dirjen-fasyankes-kemenkes-ri-dan-pkmk-fk-ugm-kunjungi-puskesmas-gerung-dalam-rangka-pengembangan-rmc", "isi_pengumuman": "<p style=\"text-align:justify\"><span style=\"font-size:12pt\"><span style=\"font-family:&quot;Times New Roman&quot;,&quot;serif&quot;\"><span style=\"font-family:&quot;Arial&quot;,&quot;sans-serif&quot;\"><span style=\"color:black\">Lombok Barat_ Kepala Bidang SDMK Dikes Lombok Barat&nbsp; Ns. H. Mujiburrahman, S.Kep., MM Dan Tim Dikes Provinsi NTB kemendampingi Kunjungan Direktorat Jendral Fasilitas Pelayanan Kesehatan Kemenkes RI Dan Pusat Kebijakan dan Manajemen Kesehatan (PKMK) Fakultas Kedokteran UGM ke Puskesmas Gerung dalam rangka </span></span><span style=\"font-family:&quot;Arial&quot;,&quot;sans-serif&quot;\">Penyusunan Roadmap Pengembangan RMC di Indonesia Tahun 2024- 2030 dan meningkatkan sistem ketahanan kesehatan khususnya di sektor farmasi dan alat Kesehatan<span style=\"color:black\">, Jumat&nbsp;12 Mei 2023.</span> Kegiatan tersebut disambut baik oleh&nbsp;Kepala Puskesmas Gerung Zulhana, SKM., MM. </span></span></span></p>\r\n\r\n<p>&nbsp;</p>\r\n", "view_count": 234, "share_count": 0, "word_count": 73, "status": "published", "created_at": "2023-05-12T01:53:02.767Z", "updated_at": "2024-06-28T12:34:24.630Z"}, "m2m": {"photo": [9779, 9780, 9781]}}, {"condition": {"id": 426}, "defaults": {"site_id": 6, "admin_id": 11, "judul": "ON JOB TRAINING FOTOMETER BAGI SELURUH PETUGAS LABORATORIUM PUSKESMAS SE-KAB.LOBAR", "judul_seo": "on-job-training-fotometer-bagi-seluruh-petugas-laboratorium-puskesmas-se-kab-lobar", "isi_pengumuman": "<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,&quot;sans-serif&quot;\"><span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Arial&quot;,&quot;sans-serif&quot;\"><span style=\"color:black\">Menuju sukses nya Transformasi Kesehatan, Penguatan layanan laboratorium sangat penting dilakukan.Salah satunya adalah memaksimalkan penggunaan alat&sup2; laboratorium untuk menunjang pelayanan kepada masyarakat. Terkait hal tersebut,atas inisiatif UPT Laboratorium Kesehatan daerah kabupaten Lombok Barat yang bekerjasama dengan PT.Indira Kusuma Pratama selaku distributor bahan kimia untuk pemeriksaan laboratorium,&nbsp; mengundang seluruh petugas laboratorium puskesmas untuk dilakukan On Job Training alat Fotometer di Aula Dinas Kesehatan Lombok Barat, Jumat 12 Mei 2023.</span></span></span></span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,&quot;sans-serif&quot;\"><span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Arial&quot;,&quot;sans-serif&quot;\"><span style=\"color:black\">Kegiatan ini dibuka oleh Kepala Dinas Kesehatan Kabupaten Lombok Barat </span></span></span><span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Arial&quot;,&quot;sans-serif&quot;\"><span style=\"color:black\">Arief Suryawirawan, S.Si., Apt., MPH dan Moderator Kepala UPT Labkesda Lobar Mardiana. Kegiatan&nbsp;</span></span></span><span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Arial&quot;,&quot;sans-serif&quot;\"><span style=\"color:black\">dihadiri oleh petugas laboratorium puskesmas Se-kab. Lobar serta petugas laboratorium Labkesda dengan trainer/pelatih dari PT.Indira Kusuma Pratama</span></span></span><span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Arial&quot;,&quot;sans-serif&quot;\"><span style=\"color:black\">#promkeslobar#masari</span></span></span></span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,&quot;sans-serif&quot;\"><span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Arial&quot;,&quot;sans-serif&quot;\"><span style=\"color:black\">Terima Kasih</span></span></span></span></span></p>\r\n", "view_count": 251, "share_count": 0, "word_count": 99, "status": "published", "created_at": "2023-05-12T03:14:01.361Z", "updated_at": "2024-06-28T12:53:12.682Z"}, "m2m": {"photo": [9786, 9787, 9788]}}, {"condition": {"id": 428}, "defaults": {"site_id": 6, "admin_id": 11, "judul": "BBPOM MATARAM GANDENG DIKES LOBAR GELAR BIMTEK  PETUGAS PENGELOLA  PASAR TK.KAB. LOMBOK BARAT", "judul_seo": "bbpom-mataram-gandeng-dikes-lobar-gelar-bimtek-petugas-pengelola-pasar-tk-kab-lombok-barat", "isi_pengumuman": "<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,&quot;sans-serif&quot;\"><span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Arial&quot;,&quot;sans-serif&quot;\">Lombok Barat_Balai Besar Pengawasan Obat dan Makanan di Mataram Gandeng Dinas Kesehatan Lombok Barat gelar Bimbingan Tekhnik Petugas Pengelola dan Fasilitator Tingkat Kabupaten Lombok Barat di Kecamatan Batu Layar, Senggigi, Selasa 16 Mei 2023.</span></span></span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:12pt\"><span style=\"font-family:Cambria,&quot;serif&quot;\"><span style=\"color:black\"><span style=\"font-family:&quot;Arial&quot;,&quot;sans-serif&quot;\">Kegiatan ini di ikuti oleh peserta dari dari Dinas Perindustrian dan Perdagangan, pengelola pasar, tenaga penyuluh keamanan dari Lombok Barat, Lombok Utara dan Kota Mataram serta</span><span style=\"font-family:&quot;Arial&quot;,&quot;sans-serif&quot;\"> sanitarian Puskesmas</span><span style=\"font-family:&quot;Arial&quot;,&quot;sans-serif&quot;\"> yang berjumalh 21 orang</span><span style=\"font-family:&quot;Arial&quot;,&quot;sans-serif&quot;\">. Kegiatan tersebut bertujuan untuk </span><span style=\"font-family:&quot;Arial&quot;,&quot;sans-serif&quot;\">mewujudkan pasar yang bersih, aman, nyaman dan sehat melalui pemberdayaan komunitas pasar untuk melakukan pengawasan bahan berbahaya dan pangan yang berpotensi mengandung bahan berbahaya secara mandiri. </span></span></span></span></p>\r\n\r\n<p style=\"margin-left:5px; text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,&quot;sans-serif&quot;\"><span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Arial&quot;,&quot;sans-serif&quot;\">Dalam Sambutannya Kepala Dra. I Gusti Ayu Adhi Aryapatni, Apt menjelaskan bahwa kedepan petugas pengelola pasar yang yang telah dilatih ini agar dapat melakukan pengawasan terhadap bahan berbahaya, bahan pangan yang diduga mengandung bahan berbahaya di pasar yang dikelolanya. Pasar yang akan dijadikan intervensi oleh petugas adalah pasar gerung,</span></span> <span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Arial&quot;,&quot;sans-serif&quot;\">Pasar Tanjung, Pasar Dasar Agung dan Pasar Cakra. </span></span><span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Arial&quot;,&quot;sans-serif&quot;\">Untuk memberikan apresiasi atas pelaksanaan program prioritas nasional (Program Desa Pangan Aman, Program Sekolah dengan PJAS Aman, dan Program Pasar Pangan Aman Berbasis Komunitas), Pada akhir tahun, Badan POM </span></span><span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Arial&quot;,&quot;sans-serif&quot;\">di Mataram bekerja sama dengan Dikes lobar dan Dinas lainnya akan </span></span><span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Arial&quot;,&quot;sans-serif&quot;\">menyelenggarakan Lomba Desa Pangan Aman, Lomba Sekolah dengan PJAS Aman&nbsp; dan Lomba Pasar Pangan Aman Berbasis Komunitas</span></span><span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Arial&quot;,&quot;sans-serif&quot;\"> Ungkapnya. </span></span></span></span></p>\r\n\r\n<p style=\"margin-left:5px; text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,&quot;sans-serif&quot;\"><span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Arial&quot;,&quot;sans-serif&quot;\">Tampak dalam kegiatan tersebut Hadir Kepala Dinas Kesehatan Lombok Barat Arief Suryawirawan, S,si., Apt., MPH Dan Kepala Dinas Perindustrian dan Perdagangan Lombok Barat#Promkesdikes Lobar_Mas ari#</span></span></span></span></p>\r\n\r\n<p style=\"text-align:justify\">&nbsp;</p>\r\n\r\n<p style=\"text-align:justify\">&nbsp;</p>\r\n\r\n<p style=\"text-align:justify\">&nbsp;</p>\r\n\r\n<p style=\"text-align:justify\">&nbsp;</p>\r\n\r\n<p style=\"text-align:justify\">&nbsp;</p>\r\n\r\n<p style=\"text-align:justify\">&nbsp;</p>\r\n\r\n<p style=\"text-align:justify\">&nbsp;</p>\r\n", "view_count": 113, "share_count": 0, "word_count": 229, "status": "published", "created_at": "2023-05-16T06:28:36.469Z", "updated_at": "2024-06-15T17:47:07.302Z"}, "m2m": {"photo": [9843, 9844, 9845]}}, {"condition": {"id": 429}, "defaults": {"site_id": 6, "admin_id": 11, "judul": "DIKES LOBAR HADIRI PERTEMUAN PEMBINAAN DAN MONITORING  PRODUKSI PANGAN OLAHAN INDUSTRI RUMAH TANGGA PANGAN  (CPPOB-IRTP) TINGKAT PROV. NTB", "judul_seo": "dikes-lobar-hadiri-pertemuan-pembinaan-dan-monitoring-produksi-pangan-olahan-industri-rumah-tangga-pangan-cppob-irtp-tingkat-prov-ntb", "isi_pengumuman": "<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,&quot;sans-serif&quot;\"><span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Arial&quot;,&quot;sans-serif&quot;\"><span style=\"color:black\">Mataram_ Dinas Kesehatan Lombok Barat</span></span></span> <span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Arial&quot;,&quot;sans-serif&quot;\"><span style=\"color:black\">yang diwakili Kepala Bidang SDMK Ns. H. Mujiburrahmann, S.Kep., MM Hadiri Pertemuan </span></span></span><span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Arial&quot;,&quot;sans-serif&quot;\">Pembinaan dan Monitoring Kinerja Kabupaten/Kota berupa advokasi dan Bimbingan Teknis Cara Produksi Pangan Olahan yang Baik Industri Rumah Tangga Pangan (CPPOB-IRTP) di &nbsp;Mataram, Selasa 16 Mei 2023.</span></span></span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,&quot;sans-serif&quot;\"><span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Arial&quot;,&quot;sans-serif&quot;\"><span style=\"color:black\">Kegiatan ini di selenggarakan &nbsp;oleh Badan POM Jakarta Pusat </span></span></span><span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Arial&quot;,&quot;sans-serif&quot;\">dan melibatkan DFI dari 34 Kab/Kota serta UPT BPOM dari wilayah provinsi NTB, NTT Dan Bali. kegiatan tersebut&nbsp;</span></span></span></span><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,&quot;sans-serif&quot;\"><span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Arial&quot;,&quot;sans-serif&quot;\">sebagai upaya upaya terlaksananya pengawasan post-market. Keterlibatan aktif Pemerintah Daerah dalam melakukan pengawasan pangan olahan di daerah sangat penting mengingat pelaksanaan pengawasan IRTP juga merupakan salah satu kewenangan dari Pemerintah Daerah sebagaimana tercantum dalam Undang-Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah serta PP 86 tahun 2019 tentang Keamanan Pangan#promkeslobar_mas ari#</span></span></span></span></p>\r\n", "view_count": 111, "share_count": 0, "word_count": 108, "status": "published", "created_at": "2023-05-16T08:23:47.862Z", "updated_at": "2024-06-15T17:47:08.084Z"}, "m2m": {"photo": [9846, 9847, 9848]}}, {"condition": {"id": 430}, "defaults": {"site_id": 6, "admin_id": 11, "judul": "NAIKKAN INDEKS KELUARGA SEHAT DI LOBAR, KADIKES DORONG BUAT TEROBOSAN INTERVENSI BARU", "judul_seo": "naikkan-indeks-keluarga-sehat-di-lobar-kadikes-dorong-buat-terobosan-intervensi-baru", "isi_pengumuman": "<p>Lombok Barat, 16/5/2022 - Indeks Keluarga Sehat (IKS) dalam Program Indonesia Sehat melalui Pendekatan Keluarga (PIS-PK) di Lombok Barat menjadi salah satu Indikator Kinerja Kunci (IKK) Dinas Kesehatan Kabupaten Lombok Barat yang harus dicapai sampai dengan ahir RPJMD tahun 2024. IKS Lombok Barat saat ini baru mencapai angak 0,2, &nbsp;dari taget sebesar 0,5 pada tahun 2024 nanti. Target 0,5 tersebut memiliki makna bahwa Kabupaten Lombok Barat tahun 2024 nanti harus berada pada level Pra Sehat (0,5 - 0,8), untuk selanjutnya secara bertahap diupayakan naik &nbsp;ke Level Sehat (diatas 0,8).</p>\r\n\r\n<p>Sebagai Upaya Integrasi dalam mengingtervensi cakupan IKS PIS-PK tersebut Dinas Kesehatan Kabupaten Lombok Barat melalui Bidang Pelayanan Kesehatan (Yankes) menggelar Pertemuan Koordinasi Indeks Keluarga Sehat (IKS) dalam Program Indonesia Sehat melalui Pendekatan Keluarga (PIS-PK) dengan Lintas berbagai lintas Progam di Labuapi Lobar, pada Selasa (16-5-2023).&nbsp; Kepala Dinas Kesehatan Kabupaten Lombok Barat Arief Suryawirawan,SSi.,APt.,MPH dalam arahannya menyampaikan bahwa Indeks Keluarga Sehat Kabupaten Lombok Barat dalam beberapa kali evaluasi belum menunjukkan perubahan yang signifikan, sehingga diperlukan terobosan yang dianggap bagus dan efektif dalam mengungkit angka IKS yang masih rendah tersebut.</p>\r\n\r\n<p>Kadikes lebih jauh menjelaskan, bahwa tentunya kita sepakat untuk menjadikan masyarakat Lombok Barat menjadi lebih sehat, untuk itu mari kita upayakan melalui intervensi 12 indikator PIS PK ini, sehingga IKS Lobar akan naik sebagai indikator meningkatnya derajat kesehatan masyarakat Lombok Barat, jelasnya. Acara ini dihadiri juga oleh Kabid yankes H.M.Abdullah,SKM,MQIH, Koordinator Yankes Primer Jamrah,S.Kep., beberapa koordinator prorgam Kesehatan di Dikes serta koordinator &nbsp;PIS-PK Puskesmas se Lombok Barat. &nbsp;(#promkes)</p>\r\n", "view_count": 671, "share_count": 0, "word_count": 224, "status": "published", "created_at": "2023-05-16T10:33:25.580Z", "updated_at": "2024-06-15T17:47:07.921Z"}, "m2m": {"photo": [9849, 9850, 9851]}}, {"condition": {"id": 431}, "defaults": {"site_id": 6, "admin_id": 11, "judul": "PERTEMUAN KOORDINASI SUFA “ STRATEGI USE OF ARV” BERSAMA YAYASAN INSET  DALAM PENANGANAN ODHIV", "judul_seo": "pertemuan-koordinasi-sufa-strategi-use-of-arv-bersama-yayasan-inset-dalam-penanganan-odhiv", "isi_pengumuman": "<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,&quot;sans-serif&quot;\"><span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Arial&quot;,&quot;sans-serif&quot;\"><span style=\"color:black\">Lombok Barat_ Dinas Kesehatan Lombok Barat</span></span></span><span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Arial&quot;,&quot;sans-serif&quot;\"><span style=\"color:black\"> Menggelar pertemuan Koordinasi Mendukung SUFA&rdquo; Strategi Use Of ARV&rdquo; bersama LSM Mitra Inset Sebagai sebagai upaya &nbsp;untuk meningkatkan capaian pengobatan ARV pada pasein ODHIV dan &nbsp;kasus baru yang ditemukan positif di Mataram, Selasa 16 Mei 2023.</span></span></span></span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,&quot;sans-serif&quot;\"><span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Arial&quot;,&quot;sans-serif&quot;\"><span style=\"color:black\">Dalam Pertemuan tersebut Kepala Bidang P2-PL Dikes Lobar dr. H. Ahmad &nbsp;Taufik Fhatoni menjelaskan bahwa</span></span></span><span style=\"font-size:12.0pt\"><span style=\"background-color:white\"><span style=\"font-family:&quot;Arial&quot;,&quot;sans-serif&quot;\"><span style=\"color:black\"> SUFA merupakan Strategic Use for Anti Retroviral, Dengan kata lain, strategi komprehensif untuk penanganan HIV dengan memanfaatkan obat ARV semaksimal mungkin. Tahun 2023 ini capaian target HIV untuk indikator testing baru mencapai 16.07% atau 4.250 test dari target 26.673 test, sedang target temuan baru kasus HIV mencapai 0,26%, dari data ini perlu peningkatn layanan promotif dan preventif melalui Mobile VCT pada populasi kunci, dan setiap petugas di Puskesmas patuh terhadap pengentrian Layanan SIHA. Peserta yang diudang antara lain dari Rumah Sakit Patut Patuh Paju, Rumah Sakit &nbsp;Awet Muda Narmada, Puskesmas Meninting, Puskesmas Gunung Sari, dan Puskesmas Narmada.</span></span></span></span></span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,&quot;sans-serif&quot;\"><span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Arial&quot;,&quot;sans-serif&quot;\"><span style=\"color:black\">Kegiatan tersebut juga, hadir Kepala Dinas Kesehatan Lombok Barat Arief Suryawirawan, S.Si., Apt., MPH, Dan Berpesan supaya tim gerak cepat dalam pelaksanaan VCT Mobile dan menjaring sebanyaknya populasi kunci agar target cepat tercapai#promkes Lobar_Mas ari#</span></span></span></span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,&quot;sans-serif&quot;\"><span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Arial&quot;,&quot;sans-serif&quot;\"><span style=\"color:black\">.</span></span></span></span></span></p>\r\n\r\n<p style=\"text-align:justify\">&nbsp;</p>\r\n\r\n<p style=\"text-align:justify\">&nbsp;</p>\r\n\r\n<p style=\"text-align:justify\">&nbsp;</p>\r\n\r\n<p style=\"text-align:justify\">&nbsp;</p>\r\n\r\n<p style=\"text-align:justify\">&nbsp;</p>\r\n\r\n<p style=\"text-align:justify\">&nbsp;</p>\r\n\r\n<p style=\"text-align:justify\">&nbsp;</p>\r\n\r\n<p style=\"text-align:justify\">&nbsp;</p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,&quot;sans-serif&quot;\">&nbsp;</span></span></p>\r\n", "view_count": 649, "share_count": 0, "word_count": 176, "status": "published", "created_at": "2023-05-16T10:57:55.137Z", "updated_at": "2024-06-15T17:47:07.926Z"}, "m2m": {"photo": [9852, 9853, 9854]}}, {"condition": {"id": 434}, "defaults": {"site_id": 6, "admin_id": 11, "judul": "PENANDATANGANAN MOU  KERJA SAMA DIKES LOBAR DENGAN DUKCAPIL DALAM PERCEPATAN LAYANAN  ADMINDUK", "judul_seo": "penandatanganan-mou-kerja-sama-dikes-lobar-dengan-dukcapil-dalam-percepatan-layanan-adminduk", "isi_pengumuman": "<p>Lombok Barat - Kepala Dinas Kesehatan Lombok Barat Arief Suryawirawan,SSi.,Apt.,MPH menjalin Kerjasama dengan Kepala Dinas Kependudukan dan Catatan Sipil (Dukcapil) Lombok Barat H.Saeful Ahkam, untuk penerbitan NIK Online dan Adminduk lainnya sebagai persayaratan untuk mendaftar sebagai peserta JKN di BPJS, Rabu 17 Mei 2023</p>\r\n\r\n<p>Kadikes Lobar Arief Suryawirawan mengaskan kalau Dikes Lobar serius ingin menjadikan Kabupaten Lombok Barat mencapai UHC (Universal Helath Coverage) dimana seluruh penduduknya memiliki Jaminan Kesehatan (JKN) yang saat ini dikelola oleh Badan Pelaksana Jaminan Sosial Kesehatan (BPJS Kesehatan). Menurut Kadikes Lobar, bahwa salah satu kendala masyarakat untuk mendaftar JKN di BPJS adalah masalah Administrasi Kependudukan sehingga dapat memperlambat proses UHC di Lobar. ..kita tidak ingin nantinya kita sudah launcing UHC tapi masalah adminduk tidak selesai, NIK tidak online, tegasnya.</p>\r\n\r\n<p>Kadis Dukcapil Lobar Saeful Ahkam menyambut baik upaya MoU ini, karena menurutnya pihaknya akan seslalu menyiapkan dan menyediakan akses semua masyarakat yang membutuhkan adminduk, termasuk yang menjadi syarat mendaftar JKN BPJS dalam upaya UHC di Lobar ini. Dalam kesempatan pertama ini 2 Rumah Sakit di Lobar yakni RSUD Tripat dan RSAM langsung menandatangani MoU dengan Dukcapil Lobar. Untuk Puskesmas di Lobar baru 1 Puskesmas yang sudah MoU yakni Puskesmas Gunungsari, adapun Puskesmas lainnya akan diagendakan dalam waktu dekat ini.</p>\r\n\r\n<p>Sekdis Dikes Ns.H.Zulkipli,S.Kep.,MM menekankan agar semua Kepala Puskesmas dapat mendukung dan mendorong upaya-upaya ke arah pencapaian UHC di Lobar ini, karena banyak manfaat dan kemudahan yang akan kita peroleh jika kita bisa mencapai UHC di Lobar. Sementara itu Yuliana,SKM selaku Koordinator Program Mutu &amp; Pembiayaan Kesehatan saat dikonfirmasi menjelaskan, dari data yang ada saat ini peserta JKN di Lombok Barat sudah mencapai 90,06 % dari seluruh penduduk Lobar yang jumlahnya 726.228 jiwa tahun 2022. Hal ini berarti ada sekitar 9,94 % (72.192 jiwa) penduduk Lombok Barat belum memiliki JKN/BPJS. Yuli menambahkan bahwa selama ini penduduk yang tidak memiliki JKN tersebut menjadi beban APBD Lobar, melalui penganggaran biaya premi PBI APBD dan Dana Bansos berjumlah milyaran rupiah untuk membiayai masyarakat miskin/tidak mampu membayar biaya perawatan di Rumah Sakit. (#promkes)</p>", "view_count": 668, "share_count": 0, "word_count": 310, "status": "published", "created_at": "2023-05-17T07:23:48.802Z", "updated_at": "2024-06-15T17:47:07.907Z"}, "m2m": {"photo": [9878, 9879, 9880]}}, {"condition": {"id": 435}, "defaults": {"site_id": 6, "admin_id": 11, "judul": "TELAH TERSEDIA RUMAH TEMPAT TUNGGU KELAHIRAN  BAGI IBU HAMIL DAN NIFAS", "judul_seo": "telah-tersedia-rumah-tempat-tunggu-kelahiran-bagi-ibu-hamil-dan-nifas", "isi_pengumuman": "<p>Pemerintah Kabupaten Lombok Barat, melalui Dikes Lobar telah menyiapkan Rumah Tempat Tunggu Kelahiran (RTTL)Diperuntukkan bagi Ibu Hamil dan Ibu Nifas yang sedang menunggu jadwal waktu bersalin, sebelum masuk ke Rumah Sakit Umum daerah Patut Patuh Patju (RSUD TRIPAT) dan Rumah Sakit Umu Daerah Awet Muda (RSAM). Silhakan dimanfaatkan untuk menghindari Persalinan yang Tidak Aman (dijalan). (#promkes)</p>\r\n", "view_count": 229, "share_count": 0, "word_count": 55, "status": "published", "created_at": "2023-05-28T06:44:41.585Z", "updated_at": "2024-06-15T17:47:07.911Z"}, "m2m": {"photo": [10205, 10206, 10207]}}, {"condition": {"id": 447}, "defaults": {"site_id": 6, "admin_id": 11, "judul": "DIKES LOBAR TERUS BERIKAN LAYANAN KESEHATAN  TERBAIK BAGI  JAMAAH HAJI LOBAR TAHUN 2023", "judul_seo": "dikes-lobar-terus-berikan-layanan-kesehatan-terbaik-bagi-jamaah-haji-lobar-tahun-2023", "isi_pengumuman": "<p>Lombok Barat-NTB, Sebanyak 392 Calon Jamaah Haji Kloter III Kabupaten Lombok resmi di berangkatkan dan dilepas di Aula Agung Becingah. Dalam pelaksanaan tersebut Dinas Kesehatan Lombok Barat melalui panitia kesehatan haji terus&nbsp; melakukan monitoring dan memberikan layanan&nbsp; kesehatan terbaik bagi Calon Jamaah Haji Kloter 3 Lombok Barat di Asrama Haji Mapak NTB, Kamis 08 Juni 2023.</p>\r\n", "view_count": 418, "share_count": 0, "word_count": 51, "status": "published", "created_at": "2023-06-09T11:44:26.734Z", "updated_at": "2024-06-15T17:47:08.313Z"}, "m2m": {"photo": [10630, 10631, 10632]}}, {"condition": {"id": 457}, "defaults": {"site_id": 6, "admin_id": 11, "judul": "KADIKES LOBAR AJAK SELURUH KARWAYAN GOTONG ROYONG JUMAT BERSIH", "judul_seo": "kadikes-lobar-ajak-seluruh-karwayan-gotong-royong-jumat-bersih", "isi_pengumuman": "<p>Kepala Dinas Kesehatan Lombok Barat Arief Suryawirawan, SSi., Apt., MPH bersama seluruh Karyawan usai apel pagi hari jumat, tanggal 23 Juni 2023, memulai aktivitas pagi dengan Kerja bhakti dan Gotong-Royong membersihkan lingkungan Kantor Dikes Lobar.</p>\r\n\r\n<p>Kegiatan ini dalam upaya mewujudkan Dikes Lobar menuju Clean &amp; Green Office. Kadikes Lobar juga akan terus mengevaluasi kegiatan tersebut.Promkes Dikes Lobar_Emzet#</p>\r\n", "view_count": 86, "share_count": 0, "word_count": 51, "status": "published", "created_at": "2023-06-23T12:48:18.103Z", "updated_at": "2024-06-15T18:23:17.909Z"}, "m2m": {"photo": [11147, 11148, 11149]}}, {"condition": {"id": 475}, "defaults": {"site_id": 6, "admin_id": 11, "judul": "SELAMAT HARI RAYA IDUL ADHA 1444 H/ 2023", "judul_seo": "selamat-hari-raya-idul-adha-1444-h-2023", "isi_pengumuman": "<p>SELAMAT HARI RAYA IDUL ADHA 1444 H/2023<br />\r\nMomentum Lebaran ini, Mari Kita Wujudkan Rasa Cinta Kepada Allah SWT Dengan Saling Peduli Kepada Sesama#Promkes Dikeslobar_Ma ari#</p>\r\n", "view_count": 111, "share_count": 0, "word_count": 21, "status": "published", "created_at": "2023-06-28T04:25:11.539Z", "updated_at": "2024-06-15T17:46:14.610Z"}, "m2m": {"photo": [11286, 11287, 11288]}}, {"condition": {"id": 487}, "defaults": {"site_id": 6, "admin_id": 11, "judul": "DIKES GELAR PEMERIKSAAN TFU DAN TPM SEJUMLAH HOTEL DI LOBAR", "judul_seo": "dikes-gelar-pemeriksaan-tfu-dan-tpm-sejumlah-hotel-di-lobar", "isi_pengumuman": "<p style=\"text-align:justify\">Kepala Dinas Kesehatan Lombok Barat Arief Suryawirawan, S.Si, Apt,. MPH mendampingi Tim Kesehatan Lingkungan Bidang P3Kl Dikes Lobar dalam Melakukan Pemeriksaan Tempat Fasilitas Umum (TFU) dan Tempat Pengelolaan Makanan (TPM) di Hotel Qunci Villas, Hotel Kalandara dan Sunkissed Senggigi, Batu Layar Lombok Barat, pada Selasa (4/7/2023)</p>\r\n\r\n<p style=\"text-align:justify\">Kegiatan ini dalam rangka pemeriksaan tempat umum yang memiliki potensi sebagai tempat terjadinya penularan penyakit, pencemaran lingkungan ataupun gangguan kesehatan lainnya. Pengawasan atau pemeriksaan sanitasi terhadap tempat umum yang bersih guna melindungi kesehatan masyarakat dari kemungkinan penularan penyakit dan gangguan kesehatan. Kegiatan ini juga bertujuan untuk pengawasan sanitasi tempat-tempat umum, antara lain : memantau sanitasi tempat-tempat umum secara berkala, membina dan meningkatkan peran aktif masyarakat dalam menciptakan lingkungan yang bersih dan sehat#Kesling#</p>\r\n", "view_count": 113, "share_count": 0, "word_count": 111, "status": "published", "created_at": "2023-07-04T09:17:25.580Z", "updated_at": "2024-06-15T17:46:08.771Z"}, "m2m": {"photo": [11466, 11467, 11468]}}, {"condition": {"id": 489}, "defaults": {"site_id": 6, "admin_id": 11, "judul": "Open Rekrutmen Enumerator Survey Kesehatan Indonesia (SKI), 4-18 Juli 2023", "judul_seo": "open-rekrutmen-enumerator-survey-kesehatan-indonesia-ski-4-18-juli-2023", "isi_pengumuman": "<p>Dinas Kesehatan Kabupaten Lombok Barat Open Rekrutment Enumerator Survey Kesehatan Indonesia (SKI) Tahun 2023&nbsp;</p>\r\n\r\n<p><img alt=\"\" src=\"/media/uploads/dikeslobar/2023/07/07/pengumuman-enum.gif\" style=\"height:200px; width:250px\" />&nbsp;<img alt=\"\" src=\"/media/uploads/dikeslobar/2023/07/07/pengumuman-enum-ski.jpg\" style=\"height:200px; width:130px\" /></p>", "view_count": 189, "share_count": 0, "word_count": 13, "status": "published", "created_at": "2023-07-07T03:52:47.965Z", "updated_at": "2024-07-03T18:08:47.035Z"}, "m2m": {"photo": [11563]}}, {"condition": {"id": 510}, "defaults": {"site_id": 6, "admin_id": 11, "judul": "DIKES  LOBAR GELAR UJI COBA INTEGRASI APLIKASI E PUSKESMAS DI UPT PUSKESMAS DASAN TAPEN", "judul_seo": "dikes-lobar-gelar-uji-coba-integrasi-aplikasi-e-puskesmas-di-upt-puskesmas-dasan-tapen", "isi_pengumuman": "<p>Kasubag program Dinas Kesehatan Lombok Barat &nbsp;bersama tim &nbsp;berkunjung ke Puskesmas Dasan Tapen &nbsp;untuk melakukan ujicoba Integrasi aplikasi e_Puskesmas kedalam satu sehat sebagai refrensi untuk integrasi semua fasyankes yang ad di wilayah kerja Kab. Lombok barat.</p>", "view_count": 1712, "share_count": 0, "word_count": 35, "status": "published", "created_at": "2023-07-13T00:47:43.881Z", "updated_at": "2024-07-06T02:16:03.624Z"}, "m2m": {"photo": [11673, 11674, 11675]}}, {"condition": {"id": 531}, "defaults": {"site_id": 6, "admin_id": 11, "judul": "PENGUMUMAN  LULUS  SELEKSI ADMINISTRASI ENEMURATOR  SKI KABUPATEN LOMBOK BARAT TAHUN 2023", "judul_seo": "pengumuman-lulus-seleksi-administrasi-enemurator-ski-kabupaten-lombok-barat-tahun-2023", "isi_pengumuman": "<p>Silahkan downlod pengumaman hasil di Menu dokumen : Pengumuman Lulus &nbsp;Seleksi Administrasi Enemurator SKI 2023</p>", "view_count": 807, "share_count": 0, "word_count": 13, "status": "published", "created_at": "2023-07-20T12:32:06.150Z", "updated_at": "2024-07-03T21:46:00.983Z"}, "m2m": {"photo": [11822, 11823, 11824]}}, {"condition": {"id": 533}, "defaults": {"site_id": 6, "admin_id": 11, "judul": "SELAMAT HARI ANAK NASIONAL 23 JULII 2023", "judul_seo": "selamat-hari-anak-nasional-23-julii-2023", "isi_pengumuman": "", "view_count": 44, "share_count": 0, "word_count": 0, "status": "published", "created_at": "2023-07-24T13:43:51.990Z", "updated_at": "2024-06-15T17:46:21.454Z"}, "m2m": {"photo": [11937]}}, {"condition": {"id": 534}, "defaults": {"site_id": 6, "admin_id": 11, "judul": "DIRGAHAYU BPJS KE 55 ", "judul_seo": "dirgahayu-bpjs-ke-55", "isi_pengumuman": "", "view_count": 38, "share_count": 0, "word_count": 0, "status": "published", "created_at": "2023-07-24T13:44:39.380Z", "updated_at": "2024-06-15T17:47:10.025Z"}, "m2m": {"photo": [11938]}}, {"condition": {"id": 535}, "defaults": {"site_id": 6, "admin_id": 11, "judul": "SELAMAT TAHUN BARU ISLAM  1 MUHARRAM 1445H/2023", "judul_seo": "selamat-tahun-baru-islam-1-muharram-1445h-2023", "isi_pengumuman": "", "view_count": 34, "share_count": 0, "word_count": 0, "status": "published", "created_at": "2023-07-24T13:45:50.029Z", "updated_at": "2024-06-15T17:47:08.583Z"}, "m2m": {"photo": [11939]}}, {"condition": {"id": 536}, "defaults": {"site_id": 6, "admin_id": 11, "judul": "DIRGAHAYU BHAYANGKARA KE 77", "judul_seo": "dirgahayu-bhayangkara-ke-77", "isi_pengumuman": "", "view_count": 104, "share_count": 0, "word_count": 0, "status": "published", "created_at": "2023-07-24T13:46:44.821Z", "updated_at": "2024-06-15T17:47:10.043Z"}, "m2m": {"photo": [11940]}}, {"condition": {"id": 537}, "defaults": {"site_id": 6, "admin_id": 11, "judul": "AYO DUKUNG DAN SUKSESKAN TES KEBUGARAN OPD LOBAR", "judul_seo": "ayo-dukung-dan-sukseskan-tes-kebugaran-opd-lobar", "isi_pengumuman": "", "view_count": 126, "share_count": 0, "word_count": 0, "status": "published", "created_at": "2023-07-24T13:47:39.653Z", "updated_at": "2024-07-06T10:53:08.125Z"}, "m2m": {"photo": [11941]}}, {"condition": {"id": 538}, "defaults": {"site_id": 6, "admin_id": 11, "judul": "SELAMAT HARI KELUARGA NASIONAL KE 30", "judul_seo": "selamat-hari-keluarga-nasional-ke-30", "isi_pengumuman": "", "view_count": 185, "share_count": 0, "word_count": 0, "status": "published", "created_at": "2023-07-24T13:49:25.944Z", "updated_at": "2024-06-28T13:00:37.724Z"}, "m2m": {"photo": [11942]}}, {"condition": {"id": 539}, "defaults": {"site_id": 6, "admin_id": 11, "judul": "AYO SUKSESKAN BULAN  VITAMIN A", "judul_seo": "ayo-sukseskan-bulan-vitamin-a", "isi_pengumuman": "", "view_count": 260, "share_count": 0, "word_count": 0, "status": "published", "created_at": "2023-07-24T13:50:14.451Z", "updated_at": "2024-06-30T09:56:03.490Z"}, "m2m": {"photo": [11943]}}, {"condition": {"id": 542}, "defaults": {"site_id": 6, "admin_id": 11, "judul": "MONEV HASIL KINERJA SPM DAN IKK, DIKES LOBAR GELAR RAKOR TW II BAGI PUSKESMAS DAN RS SE - LOBAR", "judul_seo": "monev-hasil-kinerja-spm-dan-ikk-dikes-lobar-gelar-rakor-tw-ii-bagi-puskesmas-dan-rs-se-lobar", "isi_pengumuman": "<p>Lombok Barat NTB- Dalam rangka Mengevaluasi Kinerja Program &nbsp;Dinas Kesehatan Kabupaten Lombok Barat Menggeelar Rapat Koordinasi (RAKOR) Evaluasi &nbsp;TW II dan Rencana Kerja Bidang Kesehatan tahun 2024 di Ballroom Montana Hotel.</p><p>Kegiatan yang di &nbsp;laksanakan mulai 25 Juli- 26 Juli 2023 di buka langsung oleh Bupati Lombok Barat H.Fauzan Khalid di dampingi oleh Kadikes Lobar Arief Suryawirawan, S.Si., Apt.,MPH dan Sekdis Ns. H. &nbsp;Zulkifli, S.Kep, MM.</p><p>Dalam Sambutannya Bupati Lobar Berharap Momentum 17 Agustus besok &nbsp;sebagai rangkaian Launching UHC Lobar.</p><p>Sementara Kadikes yang menjadi Narasumber pada kegiatan tersebut juga menjelaskan Beberapa &nbsp;Isu &nbsp;kesehatan yang harus di prioritaskan kita dalam mendukung capaian program dan prestasi &nbsp;Dinas/Puskesmasnke Depan &nbsp;antara lain : UHC, Stunting, PAD, Media Informasi, IKK, SPM, Rujukan dan Re Akreditasi.</p><p>Kadikes juga berharap agar seluruh Puskesmas dan Rumah sakit mampu mengembangkan media informasi kesehatan yang up to date dan menarik.<br>Salah satu nya data berbasis Website dan Visualisasi data Puskesmas yang bersumber dari SPM, dan &nbsp;IKK ungkapnya.<br><br>Update Media sebagai solusi dalam memberikan promosi kepada masyarakat agar mengetahui kinerja instansi &nbsp;ungkapnya.</p><p>Perlu diketahui, Kegiatan &nbsp;Rakor tersebut di ikuti oleh seluruh Kepala Puskesmas, Perwakilan &nbsp;KTU, Direktur RS, &nbsp;Pengelola Program Puskesmas Se-kabupaten Lombok Barat, Seluruh Kepala Bidang, PJ Program Dikes serta &nbsp;lintas sektoral# Promkes Dikes Lobar_ Mas ari#<br>&nbsp;</p><p>&nbsp;</p>", "view_count": 229, "share_count": 0, "word_count": 180, "status": "published", "created_at": "2023-07-25T11:35:28.180Z", "updated_at": "2024-07-02T01:41:20.062Z"}, "m2m": {"photo": [11967, 11968, 11969]}}, {"condition": {"id": 548}, "defaults": {"site_id": 6, "admin_id": 11, "judul": "Yuk Saksikan Dialog Interaktif Kadikes Lobar Arief Suryawirawan, S.Si, Apt., MPH dalam Acara NTB BICARA \"Penurunan Kematian Ibu dan Stunting\"", "judul_seo": "yuk-saksikan-dialog-interaktif-kadikes-lobar-arief-suryawirawan-s-si-apt-mph-dalam-acara-ntb-bicara-penurunan-kematian-ibu-dan-stunting", "isi_pengumuman": "<p>Hallo !&nbsp;<br>Health People dan Sahabat &nbsp;Dikes, RS dan Puskesmas Mania.</p><p>Yuk Saksikan Dialog Interaktif Kadikes Lobar Arief Suryawirawan, S.Si, Apt., MPH dalam Acara NTB BICARA \"Penurunan Kematian Ibu dan Stunting\"</p><p>Live &nbsp;TVRI NTB, Rabu 26 Juli 2023, pukul 16.00 WITA</p>", "view_count": 50, "share_count": 0, "word_count": 32, "status": "published", "created_at": "2023-07-28T05:37:15.742Z", "updated_at": "2024-07-03T10:55:45.911Z"}, "m2m": {"photo": [12029, 12030]}}, {"condition": {"id": 549}, "defaults": {"site_id": 6, "admin_id": 11, "judul": "DIALOG INTERAKTIF KADIKES LOBAR DI ACARA  NTB BERBICARA", "judul_seo": "dialog-interaktif-kadikes-lobar-di-acara-ntb-berbicara", "isi_pengumuman": "<p>Kadikes Lombok &nbsp; menjadi Narasumber pada acara NTB BERBICARA tema\" Penurunan Angka Kematian Ibu dan Stunting yang disiarkan langsung melalui TVRI NTB pada Rabu, 26 Juli 2023.</p><p>Kegiatan ini dipandu oleh pembawa acara Ckrysti Diana, dan hadir &nbsp;beberapa Narasumber lainnya Ni Wayan Ari Adiputri (Akademisi Ummat) dan Murniati (Kader Posyandu).</p>", "view_count": 41, "share_count": 0, "word_count": 46, "status": "published", "created_at": "2023-07-28T05:40:56.154Z", "updated_at": "2024-06-15T17:47:18.880Z"}, "m2m": {"photo": [12033]}}, {"condition": {"id": 550}, "defaults": {"site_id": 6, "admin_id": 11, "judul": "Peretemuan Kadikes Lobar dengan  Dewan Pengawasa Rumah Sakit Patut Patuh Patju Gerung", "judul_seo": "peretemuan-kadikes-lobar-dengan-dewan-pengawasa-rumah-sakit-patut-patuh-patju-gerung", "isi_pengumuman": "<p>Kadikes melaksanakan pertemuan Dewan Pengawasa Rumah Sakit Patut Patuh Patju Gerung</p>", "view_count": 34, "share_count": 0, "word_count": 11, "status": "published", "created_at": "2023-07-28T07:09:30.386Z", "updated_at": "2024-06-15T17:47:19.274Z"}, "m2m": {"photo": [12056]}}, {"condition": {"id": 551}, "defaults": {"site_id": 6, "admin_id": 11, "judul": "WORKSHOP  PENGELOLAAN KASUS/DETEKSI DINI KASUS RUJUKAN TINGKAT PUSKESMAS", "judul_seo": "workshop-pengelolaan-kasus-deteksi-dini-kasus-rujukan-tingkat-puskesmas", "isi_pengumuman": "<p>Dinas Kesehatan Kabupaten Lombok Barat Menggelar Workshop Pengelolaan Kasus/ Deteksi &nbsp;Dini Kasus Rujukan &nbsp;tingkat Puskesmas &nbsp;di Ballroom Montana Hotel.</p><p>Kegiatan yang dilaksanakan pada Kamis, 27 Juli 2023 tersebut dibuka langsung oleh Kadikes Lobar Arief Suryawirawan, S.Si., Apt., MPH &nbsp;didampingi Kabid Pelayanan &nbsp;Medik RSUD Tripat Gerung drg. I Nyoman Adyana Putra, Koordinator &nbsp;Program SDK Rusman Efendi dan Narasumber dr. I Ketut &nbsp;Adi Suryana, Sp.PD (RSAM Awet Muda Narmada), dipandu oleh &nbsp;Moderator Emilia Hanafiah S.keb,ssi (Koordinator Program Rujukan )#Promkes_ Mas Ari#</p>", "view_count": 64, "share_count": 0, "word_count": 72, "status": "published", "created_at": "2023-07-28T07:18:09.651Z", "updated_at": "2024-06-26T17:11:48.542Z"}, "m2m": {"photo": [12060, 12061, 12062]}}, {"condition": {"id": 552}, "defaults": {"site_id": 6, "admin_id": 11, "judul": "KADIKES LOBAR IKUTI PERTEMUAN EVALUASI SAKIP ", "judul_seo": "kadikes-lobar-ikuti-pertemuan-evaluasi-sakip", "isi_pengumuman": "<p>Kadikes menghadiri Pertemuan Evaluasi Laporan SAKIP (Sistem Akuntabilitas Kinerja Instansi Pemerintah ) di Aula Jayengrane Kantor Bupati Lobar.</p><p>Pertemuan tersebut di ikuti oleh seluruh Pimpinan OPD Lingkup Lobar dan membahas Koreksi Pohon Kinerja, Cascading kinerja, Crosscutting Kinerja, pasca pendampingan Tim Kementerian RB.</p>", "view_count": 141, "share_count": 0, "word_count": 39, "status": "published", "created_at": "2023-07-28T07:32:19.620Z", "updated_at": "2024-07-03T10:44:04.366Z"}, "m2m": {"photo": [12063]}}, {"condition": {"id": 553}, "defaults": {"site_id": 6, "admin_id": 11, "judul": "Pertemuan Internal  Pendalaman Meteri tentang  Penurunan AKI dan Stunting Lombok Barat", "judul_seo": "pertemuan-internal-pendalaman-meteri-tentang-penurunan-aki-dan-stunting-lombok-barat", "isi_pengumuman": "<p>Kadikes gelar Pertemuan Internal &nbsp;Pendalaman Meteri tentang &nbsp;Penurunan AKI dan Stunting Lombok Barat untuk Mengikuti Live Streaming Dialog &nbsp;Interaktif dari TVRI.</p><p>Kadikes Akan menjadi Narasumber pada kegiatan pada &nbsp;pukul 16.00 WITA - 17.00 WITA.</p>", "view_count": 364, "share_count": 0, "word_count": 29, "status": "published", "created_at": "2023-07-28T07:34:13.292Z", "updated_at": "2024-06-29T00:56:10.427Z"}, "m2m": {"photo": [12064]}}, {"condition": {"id": 554}, "defaults": {"site_id": 6, "admin_id": 11, "judul": "DIKES GELAR SUPERVISI LABORATORIUM JEJARING DI SEJUMLAH KLINIK SWASTA DI LOBAR", "judul_seo": "dikes-gelar-supervisi-laboratorium-jejaring-di-sejumlah-klinik-swasta-di-lobar", "isi_pengumuman": "<p>Lombok Barat-NTB, Dinas Kesehatan Lombok Barat Menggelar Supervisi Laboratorium Jejaring di sejumlah Klinik Swasta Wilayah Kerja Puskesmas Sesela Lobar pada Kamis 20 Juli 2023</p><p>Supervisi yang dilakukan tersebut dalam rangka memastikan ketersediaan sarana dah prasarana pendukung layanan kesehatan supaya memenuhi Standar Operasional Pelayanan (SOP) dan memiliki manajemen yang bagus &nbsp;ungkap Kadikes Lobar Arief Suryawirawan, &nbsp;S.Si., Apt , MPH &nbsp;yang turun langsung dalam kegiatan tersebut.</p><p>Sementara Kepala Labkesda Lobar, S.Si juga mengharapkan dapat melengkapi sarana prasarana sesuai standar yg telah ditetapkan serta memperkuat &nbsp;penyelenggaraan Layanan laboratorium di dalamnya dengan peralatan dan SDM yang bermutu sehingga dapat memenuhi kebutuhan masyarakat dengan hasil pemeriksaan yg akurat.</p><p>Perlu diketahui , Kadikes Lobar sangat mendukung majunya klinik -klinik swasta di Kabupaten Lombok Barat tentunya denah tetap berkoordinasi dengan Dinas dan bekerja sama memenuhi SOP dan siap untuk dibina.</p><p>Dalam kegiatan supervisi tersebut, Kadikes Lobar &nbsp; didampingi Tim Pelayanan Kesehatan Primer dan Yankestrad, Kepala Labkesda, Kepala Puskesmas Sesela dan Tim lainnya#Promkes Dikes Lobar_Mas ari#</p>", "view_count": 407, "share_count": 0, "word_count": 141, "status": "published", "created_at": "2023-07-28T07:44:40.075Z", "updated_at": "2024-07-02T14:53:32.173Z"}, "m2m": {"photo": [12067, 12068]}}, {"condition": {"id": 555}, "defaults": {"site_id": 6, "admin_id": 11, "judul": "AGENDA JUMAT SIANG DIKES LOBAR", "judul_seo": "agenda-jumat-siang-dikes-lobar", "isi_pengumuman": "<p>Kepala Dinas Kesehatan Lombok Barat &nbsp;Arief Suryawirawan, S.Si., Apt.,MPH di dampingi Sekdis Ns.H Zulkifli, S.Kep,MM menggelar Agenda Jumat Siang yang di ikuti oleh Kepala Bidang, Sub Koordinator Program di Aula Dikes Lobar, Jumat 28 Juli 2023.</p><p>Kegiatan tersebut membahas: Monitoring dan Evaluasi Hasil kegiatan &nbsp;program pada minggu ke 4 Juli 2023.</p>", "view_count": 311, "share_count": 0, "word_count": 42, "status": "published", "created_at": "2023-07-28T08:11:18.805Z", "updated_at": "2024-06-29T14:28:08.124Z"}, "m2m": {"photo": [12071]}}, {"condition": {"id": 570}, "defaults": {"site_id": 6, "admin_id": 11, "judul": "AGENDA COFFEE MORNING DIKES LOBAR", "judul_seo": "agenda-coffee-morning-dikes-lobar", "isi_pengumuman": "<p>Dinas Kesehatan Lombok Barat setiap hari Senin Menggelar Agenda Coffee Morning yang di ikuti Kepala Bidang dan Seluruh Sub Koordinator Program, Senin 31 Juli 2023.</p><p>Kegiatan yang di pimpin oleh Kadikes Lobar Arief Suryawirawan, S.Si, Apt., MPH didampingi Sekdis Ns.H. Zulkifli, S.Kep., MM tersebut membahas Rencana Tindak Lanjut Hasil Rakor yang di selenggarakan 25&amp;26 Juli Minggu lalu.</p><p>Beberapa Agenda lain juga dibahas persiapan UHC, &nbsp;Persiapan Pelan bulan Penimbangan dan Persiapan Akditasi#Promkes Mas Ari#</p>", "view_count": 38, "share_count": 0, "word_count": 63, "status": "published", "created_at": "2023-07-31T01:26:18.226Z", "updated_at": "2024-06-15T17:47:19.072Z"}, "m2m": {"photo": [12112]}}, {"condition": {"id": 571}, "defaults": {"site_id": 6, "admin_id": 11, "judul": "SEKDA LOBAR HADIRI PERSIAPAN SURVEI KESEHATAN INDONESIA (SKI) 2023", "judul_seo": "sekda-lobar-hadiri-persiapan-survei-kesehatan-indonesia-ski-2023", "isi_pengumuman": "<p>Sehubungan dengan akan dilaksanakan Survey Kesehatan Indonesia (SKI) di Kabupaten Lombok Barat mulai tanggal &nbsp;10 Agustus - 2 Oktober 2023, Dikes Menggelar Pertemuan Persiapan SKI &nbsp;bagi 24 Enemurator &nbsp;pada Sabtu 29 Juli 2023.</p><p>Kegiatan yang diselenggarakan di Aula Dikes Lobar tersebut langsung di hadiri oleh SEKDA H. Ilham, &nbsp;S.Pd, M.Pd didampingi Kadikes Lobar Arief Suryawirawan, S.Si., Apt., MPH dan Sekdis Ns. H Zulkifli, S.Kep.</p><p>Kegiatan ini di ikuti oleh 42 Enemurator Lobar, &nbsp;PJ SKI Lobar, 20 Kepala Puskesmas, Kabid Kesmas, &nbsp;Sub koordinator Program, Kooordinator Kesga, Gizi dan Kepala Labkesda.</p>", "view_count": 47, "share_count": 0, "word_count": 74, "status": "published", "created_at": "2023-07-31T01:46:44.722Z", "updated_at": "2024-06-27T05:52:10.397Z"}, "m2m": {"photo": [12116]}}, {"condition": {"id": 572}, "defaults": {"site_id": 6, "admin_id": 11, "judul": "KADIKES LOBAR GELAR DISKUSI KOORDINASI PERSIAPAN SKI 2023 DENGAN 20 KEPALA PUSKESMAS", "judul_seo": "kadikes-lobar-gelar-diskusi-koordinasi-persiapan-ski-2023-dengan-20-kepala-puskesmas", "isi_pengumuman": "<p>Kepala Dinas Kesehatan Kabupaten Lombok Barat Arief Suryawirawan, S.Si., Apt., MPH didampingi Sekdis Ns.H Zulkifli, S.Kep., MM dan Kabid Kesmas Wina Frida Dwi Purwani, SST Menggelar &nbsp;Diskusi Koordinasi Persiapan Survei Kesehatan Indonesia (SKI) &nbsp;2023 dengan 20 Kepala Puskesmas pada Sabtu 29 Juli 2023.</p><p>Kegiatan yang diselenggarakan di Aula &nbsp;Dikes Lobar bertujuan memberikan kesiapan Kepala Puskesmas dalam pelaksanaan SKI 2023 di Lombok Barat. Harapan kedepan dapat mensupport, perkuat komunikasi dan koordinasi dengan Enemurator agar memperoleh hasil SKI yang terbaik Lombok Barat.<br>&nbsp;</p>", "view_count": 43, "share_count": 0, "word_count": 71, "status": "published", "created_at": "2023-07-31T02:11:15.352Z", "updated_at": "2024-06-15T17:47:19.619Z"}, "m2m": {"photo": [12120]}}, {"condition": {"id": 573}, "defaults": {"site_id": 6, "admin_id": 11, "judul": "DIKES LOBAR IKUTI SOSIALISASI PENGISIAN MY SAPK", "judul_seo": "dikes-lobar-ikuti-sosialisasi-pengisian-my-sapk", "isi_pengumuman": "", "view_count": 147, "share_count": 0, "word_count": 0, "status": "published", "created_at": "2023-07-31T02:13:36.323Z", "updated_at": "2024-06-29T11:31:20.773Z"}, "m2m": {"photo": [12121]}}, {"condition": {"id": 574}, "defaults": {"site_id": 6, "admin_id": 11, "judul": "DIKES LOBAR GELAR PERTEMUAN KOORDINASI SKI 2023 DENGAN  24 ENUMERATOR", "judul_seo": "dikes-lobar-gelar-pertemuan-koordinasi-ski-2023-dengan-24-enumerator", "isi_pengumuman": "<p>Dalam rangka Persiapan Pelaksanaan Survey Kesehatan Indonesia &nbsp;(SKI) 2023 di Kabupaten Lombok Barat, Dikes Menggelar Pertemuan Koordinasi dengan 24 Enumerator pada Sabtu, 29 Juli 2023.</p><p>Kegiatan tersebut hadiri oleh Kepala Dinas Kesehatan Lombok Barat Arief Suryawirawan, S.Si., Apt., MPH Didampingi Sekdis Ns. H Zulkifli, S.Kep yang sekaligus Penanggung Jawab SKI Lobar serat Kabid Kesmas dan Sub Koordinator Program.</p><p>Kegunaan ini bertujuan untuk menyampaikan persepsi Enumerator &nbsp;dan Membagi Kelompok dalam Bekerja#Promkes Mas Ari</p>", "view_count": 177, "share_count": 0, "word_count": 62, "status": "published", "created_at": "2023-07-31T02:31:40.077Z", "updated_at": "2024-07-04T01:19:00.936Z"}, "m2m": {"photo": [12128]}}, {"condition": {"id": 575}, "defaults": {"site_id": 6, "admin_id": 11, "judul": "Kadikes Gelar Pertemuan dengan seluruh  Bendahara Program ", "judul_seo": "kadikes-gelar-pertemuan-dengan-seluruh-bendahara-program", "isi_pengumuman": "<p>Kadikes Gelar Pertemuan dengan seluruh &nbsp;Bendahara Program di Aula Dikes, Jumat 28 Juli 2023.</p>", "view_count": 225, "share_count": 0, "word_count": 12, "status": "published", "created_at": "2023-07-31T02:36:36.399Z", "updated_at": "2024-07-05T00:34:19.030Z"}, "m2m": {"photo": [12129]}}, {"condition": {"id": 576}, "defaults": {"site_id": 6, "admin_id": 11, "judul": "PELAKSANAAN AKSI BERGIZI DI SMPN 3 LINGSAR", "judul_seo": "pelaksanaan-aksi-bergizi-di-smpn-3-lingsar", "isi_pengumuman": "<p>Pendampingan kegiatan Aksi Bergizi di SMPN 3 Lingsar, yg dilaksanakan oleh Tim Puskesmas Sigerongan</p>", "view_count": 226, "share_count": 0, "word_count": 13, "status": "published", "created_at": "2023-07-31T02:44:56.882Z", "updated_at": "2024-07-06T14:23:57.218Z"}, "m2m": {"photo": [12130]}}, {"condition": {"id": 587}, "defaults": {"site_id": 6, "admin_id": 11, "judul": "DIKES GELAR VISITASI DAN PEMBINAAN TERPADU DI SEJUMLAH PARKTEK MANDIRI", "judul_seo": "dikes-gelar-visitasi-dan-pembinaan-terpadu-di-sejumlah-parktek-mandiri", "isi_pengumuman": "<p>Kegiatan Visitasi dan Pembinaan TERPADU ke Praktek Mandiri Dokter, Apotek dan Praktek Fisioterapi wilayah Nyurlembang NARMADA</p>", "view_count": 43, "share_count": 0, "word_count": 16, "status": "published", "created_at": "2023-08-02T02:41:02.377Z", "updated_at": "2024-06-15T17:47:22.164Z"}, "m2m": {"photo": [12242]}}, {"condition": {"id": 588}, "defaults": {"site_id": 6, "admin_id": 11, "judul": "DIKES GELAR KUNJUNGAN MONEV  TOGA DI PUSKESMAS SEDAU DAN LINGSAR", "judul_seo": "dikes-gelar-kunjungan-monev-toga-di-puskesmas-sedau-dan-lingsar", "isi_pengumuman": "", "view_count": 59, "share_count": 0, "word_count": 0, "status": "published", "created_at": "2023-08-02T02:47:52.041Z", "updated_at": "2024-06-15T17:46:31.068Z"}, "m2m": {"photo": [12243, 12244]}}, {"condition": {"id": 589}, "defaults": {"site_id": 6, "admin_id": 11, "judul": "TIM KESEHATAN GIAT PENDAMPINGAN  PADA JAMAAH HAJI YANG TELAH TIBA DI LOMBOK BARAT", "judul_seo": "tim-kesehatan-giat-pendampingan-pada-jamaah-haji-yang-telah-tiba-di-lombok-barat", "isi_pengumuman": "", "view_count": 83, "share_count": 0, "word_count": 0, "status": "published", "created_at": "2023-08-02T02:51:47.352Z", "updated_at": "2024-06-15T17:46:28.586Z"}, "m2m": {"photo": [12245, 12246, 12247]}}, {"condition": {"id": 590}, "defaults": {"site_id": 6, "admin_id": 11, "judul": "UPT LABKESDA GIAT SUPERVISI LABORATORIUM DI PUSKESMAS PENIMBUNG DAN GUNUNG SARI", "judul_seo": "upt-labkesda-giat-supervisi-laboratorium-di-puskesmas-penimbung-dan-gunung-sari", "isi_pengumuman": "", "view_count": 112, "share_count": 0, "word_count": 0, "status": "published", "created_at": "2023-08-02T02:54:06.888Z", "updated_at": "2024-07-05T22:34:20.733Z"}, "m2m": {"photo": [12248, 12249, 12250]}}, {"condition": {"id": 591}, "defaults": {"site_id": 6, "admin_id": 11, "judul": "POTRET DIKES LOBAR, RS DAN PUSKESMAS  IKUTI  FESTIVAL QASIDAH LASQI SUMBAWA BESAR", "judul_seo": "potret-dikes-lobar-rs-dan-puskesmas-ikuti-festival-qasidah-lasqi-sumbawa-besar", "isi_pengumuman": "", "view_count": 108, "share_count": 0, "word_count": 0, "status": "published", "created_at": "2023-08-02T03:00:53.932Z", "updated_at": "2024-06-28T09:55:21.916Z"}, "m2m": {"photo": [12251, 12252, 12253]}}, {"condition": {"id": 599}, "defaults": {"site_id": 6, "admin_id": 11, "judul": "PEMKAB LOBAR TERIMA STUDI LAPANGAN PEMKAB BANJAR DALAM PELATIHAN KEPEMIMPINAN ADMINISTRATOR (PKA)", "judul_seo": "pemkab-lobar-terima-studi-lapangan-pemkab-banjar-dalam-pelatihan-kepemimpinan-administrator-pka", "isi_pengumuman": "", "view_count": 53, "share_count": 0, "word_count": 0, "status": "published", "created_at": "2023-08-03T07:53:36.306Z", "updated_at": "2024-06-28T01:48:39.573Z"}, "m2m": {"photo": [12307, 12308, 12309]}}, {"condition": {"id": 600}, "defaults": {"site_id": 6, "admin_id": 11, "judul": "Kegiatan Kaji Tiru Universal Helath Coverage (UHC) Dikes Kab. Lombok Barat di Puskesmas Kecamatan Unter Iwes Kab. Sumbawa", "judul_seo": "kegiatan-kaji-tiru-universal-helath-coverage-uhc-dikes-kab-lombok-barat-di-puskesmas-kecamatan-unter-iwes-kab-sumbawa", "isi_pengumuman": "<p style=\"margin-left:0px;\">Kegiatan Kaji Tiru Universal Helath Coverage (UHC) Dikes Kab. Lombok Barat di Puskesmas Kecamatan Unter Iwes Kab. Sumbawa.</p><p style=\"margin-left:0px;\">Ketua Rombongan Sekdis Dikes Lobar Ns.H.Zulkipli,S.Kep.,MM pada Rabu (2/8/2023)</p>", "view_count": 51, "share_count": 0, "word_count": 23, "status": "published", "created_at": "2023-08-03T07:55:35.370Z", "updated_at": "2024-06-28T07:54:05.512Z"}, "m2m": {"photo": [12310, 12311, 12312]}}, {"condition": {"id": 601}, "defaults": {"site_id": 6, "admin_id": 11, "judul": "DIKES LOBAR RAIH ANUGRAH TERBAIK III PADA PELAPORAN IKP TK PROVINSI NTB", "judul_seo": "dikes-lobar-raih-anugrah-terbaik-iii-pada-pelaporan-ikp-tk-provinsi-ntb", "isi_pengumuman": "<p><span style=\"background-color:rgb(255,255,255);color:rgb(5,5,5);\">Alhamdulillah, Lobar kembali dapat Anugrah Terbaik III, Pelaporan Insiden Keselamatan Pasien (IKP) Tingkat Provinsi NTB, Semester I Tahun 2023</span></p>", "view_count": 43, "share_count": 0, "word_count": 18, "status": "published", "created_at": "2023-08-03T08:11:46.737Z", "updated_at": "2024-06-26T03:54:07.027Z"}, "m2m": {"photo": [12322]}}, {"condition": {"id": 602}, "defaults": {"site_id": 6, "admin_id": 11, "judul": "Tim Dikes Lobar ikut memeriahkan Festival Lembaga Seni Qasidah Indonesia (LASQI) Tingkat Provinsi NTB di Sumbawa ", "judul_seo": "tim-dikes-lobar-ikut-memeriahkan-festival-lembaga-seni-qasidah-indonesia-lasqi-tingkat-provinsi-ntb-di-sumbawa", "isi_pengumuman": "<p><span style=\"background-color:rgb(255,255,255);color:rgb(5,5,5);\">Tim Dikes Lobar ikut berpartisipasi dalam memeriahkan Festival Lembaga Seni Qasidah Indonesia (LASQI) Tingkat Provinsi NTB di Sumbawa pada Rabu (2/8/2023)</span></p>", "view_count": 45, "share_count": 0, "word_count": 20, "status": "published", "created_at": "2023-08-03T08:14:03.548Z", "updated_at": "2024-06-28T04:09:44.898Z"}, "m2m": {"photo": [12323, 12324, 12325]}}, {"condition": {"id": 603}, "defaults": {"site_id": 6, "admin_id": 11, "judul": "KADIKES HADIRI BIMTEKS PENGUATAN PERAN DEWAN RS ", "judul_seo": "kadikes-hadiri-bimteks-penguatan-peran-dewan-rs", "isi_pengumuman": "<p>Bersama dr Umar Wahid Sp.S ( adik Gusdur) pada pertemuan Bimteks penguatan peran dewan pengawas RS sebagai wakil pemilik dalam pengawasan dan menilai kinerja BLUD. Beliau sebagai salah satu nara sumber pada BIMTEK &nbsp;Hadir bersama kaban BPKAD selaku Ketua Dewan RSUD Tripat Gerung&nbsp;</p>", "view_count": 61, "share_count": 0, "word_count": 41, "status": "published", "created_at": "2023-08-03T08:18:03.521Z", "updated_at": "2024-06-15T17:46:35.713Z"}, "m2m": {"photo": [12326]}}, {"condition": {"id": 604}, "defaults": {"site_id": 6, "admin_id": 11, "judul": "TPCB DIKES LOBAR GIAT PENDAMPINGAN PENILAIAN AKRIDITASI DI PUSKESMAS KEDIRI", "judul_seo": "tpcb-dikes-lobar-giat-pendampingan-penilaian-akriditasi-di-puskesmas-kediri", "isi_pengumuman": "", "view_count": 172, "share_count": 0, "word_count": 0, "status": "published", "created_at": "2023-08-03T08:24:05.118Z", "updated_at": "2024-06-27T12:40:47.815Z"}, "m2m": {"photo": [12327, 12328]}}, {"condition": {"id": 605}, "defaults": {"site_id": 6, "admin_id": 11, "judul": "KADIKES LOBAR BUKA PERTEMUAN PEMBEKALAN DOKTER  MUDA FK KEDOKTERAN UNRAM", "judul_seo": "kadikes-lobar-buka-pertemuan-pembekalan-dokter-muda-fk-kedokteran-unram", "isi_pengumuman": "<p>Kepala Dinas Kesehatan Lombok Barat Arief Suryawirawan, S.Si., Apt., MPH Didampingi Kabid Yankes H. Mohammad &nbsp;Abdulllah, SKM., MQIH Membuka Kegiatan Pertemuan Pembekalan Dokter Muda Fakultas Kedokteran Unram, Pada Kamis 03 Agustus 2023.</p><p>Kegiatan yang dilaksanakan di Aula Dikes tersebut bertujuan untuk memberikan Informasi Demografi Kesehatan Di Lombok Barat dan Menjaga Kode Etik Pelayanan Kesehatan.</p><p>Perlu diketahui, Dokter Muda yang ikut pembekalan tersebut sejumlah 14 orang dan &nbsp;akan &nbsp;bertugas di Puskesmas Gunung Sari, Narmada dan Kediri.</p>", "view_count": 155, "share_count": 0, "word_count": 68, "status": "published", "created_at": "2023-08-03T08:31:39.763Z", "updated_at": "2024-07-06T14:41:38.422Z"}, "m2m": {"photo": [12332, 12333, 12334]}}, {"condition": {"id": 606}, "defaults": {"site_id": 6, "admin_id": 11, "judul": "DIKES GELAR PERTEMUAN MANAJEMEN DATA KLB TK KABUPATEN 2023", "judul_seo": "dikes-gelar-pertemuan-manajemen-data-klb-tk-kabupaten-2023", "isi_pengumuman": "", "view_count": 136, "share_count": 0, "word_count": 0, "status": "published", "created_at": "2023-08-03T08:36:11.623Z", "updated_at": "2024-06-21T11:36:47.175Z"}, "m2m": {"photo": [12337, 12338]}}, {"condition": {"id": 607}, "defaults": {"site_id": 6, "admin_id": 11, "judul": "DIKES LOBAR GELAR VISITASI PRAKTEK MANDIRI DI WILAYAH LEMBAR", "judul_seo": "dikes-lobar-gelar-visitasi-praktek-mandiri-di-wilayah-lembar", "isi_pengumuman": "", "view_count": 259, "share_count": 0, "word_count": 0, "status": "published", "created_at": "2023-08-03T08:38:10.245Z", "updated_at": "2024-07-06T01:31:44.505Z"}, "m2m": {"photo": [12339, 12340]}}, {"condition": {"id": 620}, "defaults": {"site_id": 6, "admin_id": 11, "judul": "HADIRI PEMBUKAAN DARING SURVEY AKRIDITASI PUSKESMAS GERUNG, KADIKES LOBAR HARAPKAN  PARIPURNA", "judul_seo": "hadiri-pembukaan-daring-survey-akriditasi-puskesmas-gerung-kadikes-lobar-harapkan-paripurna", "isi_pengumuman": "<p>Kepala Dinas Kesehatan Lombok Barat Arief Suryawirawan, S.Si., Apt., MPH didampingi Kepala Puskesmas Gerung Zulhana, SKM., MM dan &nbsp; Kasubbag Tata Usaha Dwi, SKM &nbsp;Membuka &nbsp;kegiatan Survey Akriditasi di Puskesmas Gerung, Senin 07 Agustus 2023.</p><p>Kegiatan tersebut dilaksanakan secara Daring di Aula UPT Puskesmas Gerung dan di ikuti oleh Seluruh tim Akriditasi.</p><p>Dalam sambutannya &nbsp;Kadikes Berharap &nbsp;UPT Puskesmas Gerung nantinya mencetak hasil Akriditasi Paripurna dan menjadi harapan &nbsp;untuk puskesmas &nbsp;lainnya. &nbsp;Kadikes juga terus memberikan semangat untuk bagi &nbsp;tim Akriditasi.</p>", "view_count": 148, "share_count": 0, "word_count": 72, "status": "published", "created_at": "2023-08-07T06:26:46.229Z", "updated_at": "2024-06-27T17:49:43.648Z"}, "m2m": {"photo": [12438, 12439]}}, {"condition": {"id": 621}, "defaults": {"site_id": 6, "admin_id": 11, "judul": "KADIKES LOBAR DAMPINGI KUNJUNGAN KERJA WAGUB NTB UMMI ROHMI DALAM RANGKA GERAKAN BHAKTI STUNTING DI KEC. GERUNG", "judul_seo": "kadikes-lobar-dampingi-kunjungan-kerja-wagub-ntb-ummi-rohmi-dalam-rangka-gerakan-bhakti-stunting-di-kec-gerung", "isi_pengumuman": "<p>Dalam Rangka Gerak Cepat Penurunan Stunting Di Provinsi Nusa Tenggara Barat &nbsp;tahun 2023, Wakil Gubernur NTB Dr. Ir Hj Sitti Rohmi Djalillah, M.Pd berserta rombongan Gelar Kunjungan Kerja Gerakan Bhakti Stunting di Kabupaten Lombok Barat</p><p>Kepala Dinas Kesehatan Lombok Barat Arief Suryawirawan, S.Si., Apt., MPH &nbsp;beserta sejumlah Pimpin OPD Lobar : Kadis PMD, Kaban Bapedda, Kaban dp2kbp3a, Camat Gerung dan pejabat lain turut serta hadir Dampingi Kunjungan Kerja Wagub NTB &nbsp;yang berlokasi di &nbsp;Desa Taman Ayu Kecamatan Gerung.</p><p>Kegiatan yang dilaksanakan pada Hari Senin, 07 Agustus 2023 juga di hadiri oleh sejumlah Pimpinan OPD Lingkup Pemerintahan Provinsi NTB dan Kabupaten Lombok Barat.</p><p>Pada Kesempatan tersebut Wagub NTB yang sapaannya Ummi Rohmi yang juga didampingi &nbsp;Kadis Kesehatan Prov. &nbsp; NTB dr. H Lalu Hamzi Fikri, MM., MARS &nbsp;memberikan penyerahan bantuan bantuan PMT Protein Hewani (Telur) pada sejumlah balita Stunting dan &nbsp;Penyerahan Simbolis Alat Antropometri.</p>", "view_count": 211, "share_count": 0, "word_count": 130, "status": "published", "created_at": "2023-08-07T08:17:13.549Z", "updated_at": "2024-06-26T07:35:40.933Z"}, "m2m": {"photo": [12440, 12441, 12442]}}, {"condition": {"id": 622}, "defaults": {"site_id": 6, "admin_id": 11, "judul": "WAGUB NTB UMMI ROHMI GELAR KUNJUNGAN  KERJA GERAKAN BHAKTI STUNTING DI KEC. GERUNG", "judul_seo": "wagub-ntb-ummi-rohmi-gelar-kunjungan-kerja-gerakan-bhakti-stunting-di-kec-gerung", "isi_pengumuman": "<p>Dalam Rangka Gerak Cepat Penurunan Stunting Di Provinsi Nusa Tenggara Barat &nbsp;tahun 2023, Wakil Gubernur NTB Dr. Ir Hj Sitti Rohmi Djalillah, M.Pd berserta rombongan Gelar Kunjungan Kerja Gerakan Bhakti Stunting di Kabupaten Lombok Barat</p><p>Kepala Dinas Kesehatan Lombok Barat Arief Suryawirawan, S.Si., Apt., MPH &nbsp;beserta sejumlah Pimpinan OPD Lobar &nbsp;Kadis PMD, Kaban Bapedda, Kaban dp2kbp3a, Camat Gerung dan pejabat lain turut serta hadir Dampingi Bu Wagub NTB &nbsp;yang berlokasi di &nbsp;Desa Suka Makmur Wilayah kerja Puskesmas Dasan Tapen &nbsp;Kecamatan Gerung.</p><p>Kegiatan yang dilaksanakan pada Hari Senin, 07 Agustus 2023 juga di hadiri oleh sejumlah Pimpinan OPD Lingkup Pemerintahan Provinsi NTB dan Kabupaten Lombok Barat.</p><p>Pada Kesempatan tersebut Wagub NTB yang sapaannya Ummi Rohmi yang juga didampingi &nbsp;Kadis Kesehatan Prov. &nbsp; NTB dr. H Lalu Hamzi Fikri, MM., MARS, Kadikes Lobar Arief Suryawirawan Melihat hasil PMT Lokal Kader Posyandu dan Penyerahan &nbsp;Bantuan &nbsp;Alat Antropometri yang diterima langsung oleh Kepala Puskesmas Dasan Tapen M. Husni, S.KM<br>&nbsp;</p>", "view_count": 354, "share_count": 0, "word_count": 142, "status": "published", "created_at": "2023-08-07T08:20:07.284Z", "updated_at": "2024-06-25T21:15:55.911Z"}, "m2m": {"photo": [12443, 12444, 12445]}}, {"condition": {"id": 623}, "defaults": {"site_id": 6, "admin_id": 11, "judul": "AGENDA COFFEE MORNING DIKES LOBAR BAHAS PROGRAM PRIORITAS", "judul_seo": "agenda-coffee-morning-dikes-lobar-bahas-program-prioritas", "isi_pengumuman": "<p>Dinas Kesehatan Lombok Barat Gelar Agenda Coffee Morning Rutin setiap Minggu di Aula.</p><p>Kegiatan yang dilaksanakan pada Senin 07 Agustus 2023 membahas &nbsp;beberapa program Prioritas antara lain : 1) Evaluasi Capaian SPM dan IKK, 2) Rencana Tindak Lanjut Hasil Rakor 3) &nbsp;Evaluasi Hasil E Kin Bulanan 4) Evaluasi Persiapan Launching UHC 17 Agustus 2023, &nbsp;5) Persiapan Distribusi PMT Balita 6) Persiapan Aksi Bergizi kerja sama dengan UI.</p>", "view_count": 432, "share_count": 0, "word_count": 54, "status": "published", "created_at": "2023-08-07T08:23:39.841Z", "updated_at": "2024-07-05T21:54:13.801Z"}, "m2m": {"photo": [12446]}}, {"condition": {"id": 626}, "defaults": {"site_id": 6, "admin_id": 11, "judul": "PENANDATANGANAN MOU KERJA SAMA ANTARA DIKES LOBAR DENGAN PAFI DAN BBPOM MATARAM", "judul_seo": "penandatanganan-mou-kerja-sama-antara-dikes-lobar-dengan-pafi-dan-bbpom-mataram", "isi_pengumuman": "<p>Dalam rangka meningkatkan kerja sama dalam pengawasan obat dan makanan, Dinas Kesehatan Kabupaten Lombok Barat, Persatuan Ahli Farmasi Indonesia Kabupaten Lombok Barat dan Balai Besar Pengawas Obat dan Makanan (BBPOM) di Mataram melaksanakan Penandatanganan MOU Kerja sama di Aula Dinas Kesehatan Lombok Barat.</p><p>Kegiatan yang dilaksanakan pada Selasa, 08 Agustus 2023 tersebut sebagai bentuk kerja sama dalam meningkatkan efektivitas dan efesiensi pengwasan obat, mendorong fasilitas kefarmasian dan upaya pemberdayaan kepada masyarakat.</p><p>Kegiatan tersebut langsung di ditandatangani oleh Kadikes Lobar Arief Suryawirawan, S.Si., Apt , MPH Didampingi Kabid SDMK Ns. H Mujiburrahman, S.Kep.,MM, &nbsp;Koordinator &nbsp;Farmasi Diah Hesti, Apt bersama Kepala BBPOM Mataram, dan Ketua PAFI</p>", "view_count": 62, "share_count": 0, "word_count": 95, "status": "published", "created_at": "2023-08-08T11:52:23.533Z", "updated_at": "2024-06-15T17:46:40.313Z"}, "m2m": {"photo": [12484, 12485, 12486]}}, {"condition": {"id": 627}, "defaults": {"site_id": 6, "admin_id": 11, "judul": "SUKSESKAN HAN 2023, KETUA TP. PKK PROV. NTB   GELAR GEBYAR PAUD DAN ROAD SHOW DI LOBAR", "judul_seo": "sukseskan-han-2023-ketua-tp-pkk-prov-ntb-gelar-gebyar-paud-dan-road-show-di-lobar", "isi_pengumuman": "<p>Dalam rangka mensukseskan Hari Anak Nasional (HAN) 2023, Ketua Penggerak PKK sekaligus &nbsp;Bunda PAUD Provinsi NTB Ibu Niken Saptarini Widyawati Zulkieflimansyah, SE.M.Sc bersama Rombongan Gelar Gebyar &nbsp;PAUD dan Road Show di Kabupaten Lombok Barat.</p><p>Kegiatan yang dilaksanakan pada Selasa, 08 Agustus 2023 diterima &nbsp;langsung oleh Bupati Lombok Barat H. Fauzan Khalid, Didampingi Bunda PAUD Lobar sekaligus ketua TP. PKK Lobar Hj. Khaeratun Fauzan Khalid, SEKDA Lobar Ilham, S.Pd., M.Pd, Kadikes Arief Suryawirawan, S.Si., Apt., MPH, dan Sejumlah Pimpinan OPD lainnya di Ruang Jayeng Rane Kantor Bupati Lombok Barat.</p><p>Pada kesempatan tersebut Kadikes Lobar Berkesempatan memberikan &nbsp;informasi keberhasilan Penurunan Stunting &nbsp;di Lombok Barat tahun 2023 dan kedepannya harapannya turun 1 digit ungkapnya&nbsp;<br><br>Pada &nbsp;kegiatan tersebut juga &nbsp;digelar audiensi &nbsp;dan penyerahan bantuan sembako secara simbolis kepada beberapa orangtua keluarga yang hadir.</p>", "view_count": 1381, "share_count": 0, "word_count": 116, "status": "published", "created_at": "2023-08-08T11:57:47.836Z", "updated_at": "2024-06-30T23:50:51.843Z"}, "m2m": {"photo": [12487, 12488]}}, {"condition": {"id": 628}, "defaults": {"site_id": 6, "admin_id": 11, "judul": "KADIKES MONITORING PERSIAPAN KUNJUNGAN KERJA WAGUB NTB DI POSYANDU MEKAR SARI BANYUMULEK", "judul_seo": "kadikes-monitoring-persiapan-kunjungan-kerja-wagub-ntb-di-posyandu-mekar-sari-banyumulek", "isi_pengumuman": "<p>Kepala Dinas Kesehatan Lombok Barat Arief Suryawirawan, S.Si., Apt., MPH Monitoring Persiapan &nbsp;Kunjungan Kerja Wakil Gubernur NTB Ummi Rohmi dan Rombongan di &nbsp;Posyandu Mekar Sari Wilayah &nbsp;kerja Puskesma &nbsp;Banyumulek, Kecamatan Kediri, Selasa 08 Agustus 2023.</p><p>Kunjungan tersebut nanti akan dilaksanakan pada hari Rabu,09 Agustus 2023 dalam rangka Gerakan Bhakti Stunting di Kabupaten Lombok Barat.</p><p>Kadikes pada Monitoring tersebut meminta kepada Bidang Kesmas &nbsp;dan Pembina wilayah Posyandu untuk mempersiapkan data sasaran Posyandu, Data sasaran balita Stunting yang lengkap dan bekerja sama dengan tim yang baik dan kompak. Dalam Monitoring tersebut juga hadir Kepala Puskesmas Banyumulek dr. Qudusiah Fahriati dan tim.</p>", "view_count": 1383, "share_count": 0, "word_count": 91, "status": "published", "created_at": "2023-08-08T12:23:02.205Z", "updated_at": "2024-07-04T17:00:26.891Z"}, "m2m": {"photo": [12489, 12490]}}, {"condition": {"id": 629}, "defaults": {"site_id": 6, "admin_id": 11, "judul": "KADIKES WAKILI BUPATI LOBAR HADIRI PELAKSANAAN BAKSOS HUT ARUNA SENGGIGI RESORT  DAN CONVENTION KE 7", "judul_seo": "kadikes-wakili-bupati-lobar-hadiri-pelaksanaan-baksos-hut-aruna-senggigi-resort-dan-convention-ke-7", "isi_pengumuman": "<p>Kepala Dinas Kesehatan Kabupaten Lombok Barat Arief Suryawirawan, S.Si., Apt., MPH Menghadiri &nbsp;Pelaksanaan Bakti Sosial Donor Darah kerja sama dengan PMI Lobar yang dilaksanakan oleh Manajamen Aruna Senggigi Resort dan Convention.</p><p>Kegiatan yang dilaksanakan pada Selasa, 08 Agustus 2023 tersebut dalam rangka HUT Aruna Senggigi Resort dan Convention ke 7\" Rising To The Challenge\"</p><p>Kadikes Lobar Berkesempatan Mewakili Bupati Lobar pada acara tersebut dan bersamaan dengan Kapolres Lombok Barat AKBP Bagus Nyoman Gede Junaedi dan &nbsp;Sekretaris Dinas Pariwisata Lobar.</p>", "view_count": 1273, "share_count": 0, "word_count": 71, "status": "published", "created_at": "2023-08-08T12:37:04.381Z", "updated_at": "2024-06-30T23:58:12.456Z"}, "m2m": {"photo": [12491, 12492, 12493]}}, {"condition": {"id": 630}, "defaults": {"site_id": 6, "admin_id": 11, "judul": "DIKES LOBAR GELAR MONEV TOGA SEDIN GUNUNG GTIBU BATRU WILAYAH KERJA PUSKESMAS PELANGAN", "judul_seo": "dikes-lobar-gelar-monev-toga-sedin-gunung-gtibu-batru-wilayah-kerja-puskesmas-pelangan", "isi_pengumuman": "", "view_count": 1275, "share_count": 0, "word_count": 0, "status": "published", "created_at": "2023-08-08T12:39:13.721Z", "updated_at": "2024-07-04T21:58:35.571Z"}, "m2m": {"photo": [12494, 12495, 12496]}}, {"condition": {"id": 633}, "defaults": {"site_id": 6, "admin_id": 11, "judul": "POTRET MONITORING PUSTU BARU  DESA GILI GEDE INDAH", "judul_seo": "potret-monitoring-pustu-baru-desa-gili-gede-indah", "isi_pengumuman": "<p>Kadikes Arief Suryawirawan, S.Si., MPH Didampingi Sub Koordinator Sarpras, Kepala Puskesmas Pelangan beserta tim giat Monitoring Pustu Baru Desa &nbsp;Gili Gede Indah Wilayah Kerja Puskesmas Pelangan pada Sabtu 12 Agustus 2023.</p><p>Monitoring tersebut bertujuan untuk memastikan &nbsp;layanan kesehatan di Pustu dan sarana/ sarana &nbsp; Pendukung layanan.<br>&nbsp;</p>", "view_count": 195, "share_count": 0, "word_count": 41, "status": "published", "created_at": "2023-08-15T09:13:36.980Z", "updated_at": "2024-07-06T12:36:31.625Z"}, "m2m": {"photo": [12644, 12645, 12646]}}, {"condition": {"id": 635}, "defaults": {"site_id": 6, "admin_id": 11, "judul": "Kadikes Lobar Monitoring  Pengambilan Sampel Air PDAM yang dilaksanakan Tim Labkesda  di Kantor Desa Suranadi", "judul_seo": "kadikes-lobar-monitoring-pengambilan-sampel-air-pdam-yang-dilaksanakan-tim-labkesda-di-kantor-desa-suranadi", "isi_pengumuman": "", "view_count": 303, "share_count": 0, "word_count": 0, "status": "published", "created_at": "2023-08-15T09:52:40.939Z", "updated_at": "2024-07-05T17:37:16.985Z"}, "m2m": {"photo": [12665]}}, {"condition": {"id": 636}, "defaults": {"site_id": 6, "admin_id": 11, "judul": "Monev Pembayaran Kapitasi Berbasis Kinerja (PKBK) TW II Kabupaten Lombok Barat", "judul_seo": "monev-pembayaran-kapitasi-berbasis-kinerja-pkbk-tw-ii-kabupaten-lombok-barat", "isi_pengumuman": "", "view_count": 333, "share_count": 0, "word_count": 0, "status": "published", "created_at": "2023-08-15T10:25:56.764Z", "updated_at": "2024-07-05T22:59:07.362Z"}, "m2m": {"photo": [12687]}}, {"condition": {"id": 656}, "defaults": {"site_id": 6, "admin_id": 11, "judul": "KABAR GEMBIRA : UHC DI LOBAR  RESMI DILAUNCHINGKAN BUPATI PADA MOMENT 17 AGUSTUS 2023", "judul_seo": "kabar-gembira-uhc-di-lobar-resmi-dilaunchingkan-bupati-pada-moment-17-agustus-2023", "isi_pengumuman": "<p>Hari ini Kamis, 17 Agustus 2023, Bupati Lombok Barat dan seluruh Jajarannya memperingati Hari Ulang Tahun Republik Indonesia ke-78 di Bencingah Agung Kantor Bupati Lobar (17 Agustus 2023)</p><p>Kegiatan ini &nbsp;bersamaan dengan Lauching UHC Bagi Masyarakat Lombok Barat yang ditandai dengan Pelepasan 17 ekor Burung Merpati oleh Bupati Lobar H.Fauzan Khalid dan Wakil Bupati Lobar Hj.Sumiatun, Sekda H.Ilham, S.Pd., M.Pd beserta anggota Forkopimda. Selanjutnya Penandatanganan Berita Acara &nbsp;UHC bersama Kepala BPJS Cabang Mataram Angga Firdauzie.</p><p>Kadikes Arief Suryawirawan, S.Si., Apt., MPH Mengapreasi kerja sama seluruh tim Percepatan UHC dan nantinya bersama-sama memastikan setiap masyarakat lobar memiliki akses &nbsp;pelayanan kesehatan dengan mudah yang mulai berlaku bulan mendatang ungkapnya.</p><p>Sendiri Tanpa Kekasih<br>Cukup Sekian dan Terima Kasih</p><p>Tetap Sehat, Bugar dan Bahagia</p>", "view_count": 905, "share_count": 0, "word_count": 100, "status": "published", "created_at": "2023-08-17T09:31:43.333Z", "updated_at": "2024-07-06T01:22:23.582Z"}, "m2m": {"photo": [12800, 12801, 12802]}}, {"condition": {"id": 661}, "defaults": {"site_id": 6, "admin_id": 11, "judul": "AGENDA RUTIN COFFEE MORNING DIKES LOBAR", "judul_seo": "agenda-rutin-coffee-morning-dikes-lobar", "isi_pengumuman": "<p>Dinas Kesehatan Lombok Barat Gelar Agenda &nbsp;Rutin Coffee Morning &nbsp;di Aula Dikes, Senin 21 Agustus 2023</p><p>Kegiatan tersebut dibuka langsung oleh Kadikes Arief Suryawirawan, S.Si., Apt., MPH Didampingi Sekdis Ns. H Zulkifli, S.Kep., MM dan di ikuti &nbsp;oleh Kepala Bidang dan Seluruh Sub Koordinator Program.</p><p>Agenda kegiatan tersebut membahas agena : 1) Persiapan Diklatpim II, &nbsp;2) Evaluasi Pelaksanaan SKI 3) Persiapan &nbsp;Jadwal Kunjungan Bupati dan Wabub di sejumlah &nbsp;Posyandu 4) Agenda Jadwal pertemuan mingguan.</p><p>Kadikes &nbsp;berharap semua kegiatan yang yang dilaksanakan tetap evaluasi &nbsp;dan untuk segera ditindak lanjuti.</p><p>Sendiri Tanpa Kekasih<br>Cukup Sekian dan Terima Kasih<br>tetap Sehat, Bugar dan Bahagia</p>", "view_count": 293, "share_count": 0, "word_count": 83, "status": "published", "created_at": "2023-08-21T09:59:58.360Z", "updated_at": "2024-06-29T03:05:57.245Z"}, "m2m": {"photo": [12871, 12872, 12873]}}, {"condition": {"id": 662}, "defaults": {"site_id": 6, "admin_id": 11, "judul": "KADIKES BESERTA TIM FARMASI GIAT PEMBINAAN SARANA USAHA MIKRO OBAT TRADISIONAL DI WILAYAH  PERESAK SELATAN", "judul_seo": "kadikes-beserta-tim-farmasi-giat-pembinaan-sarana-usaha-mikro-obat-tradisional-di-wilayah-peresak-selatan", "isi_pengumuman": "<p>Senin Ceria, Kepala Dinas Kesehatan Kabupaten Lombok Barat bersama Tim Farmasi Giat Pembinaan ke Sarana Usaha &nbsp;Mikro Obat Tradisional di Desa Peresak Selatan, Wilayah Kerja Puskesmas Narmada (21/8/2023)</p><p>Kegiatan tersebut bertujuan untuk &nbsp;memastikan pemenuhan standar perizinan Usaha Mikro Obat Tradisional tsb. Sehingga produk yg beredar sudah legal dengan adanya izin UMOT yg diterbitkan oleh DPMPTSP atas rekomendasi dari Dikes.</p><p>Sendiri Tanpa Kekasih<br>Cukup Sekian dan Terima Kasih<br>Tetap Sehat, Bugar dan Bahagia</p>", "view_count": 436, "share_count": 0, "word_count": 66, "status": "published", "created_at": "2023-08-21T10:01:06.858Z", "updated_at": "2024-06-28T11:21:58.501Z"}, "m2m": {"photo": [12874, 12875, 12876]}}, {"condition": {"id": 663}, "defaults": {"site_id": 6, "admin_id": 11, "judul": "TINGKATKAN CAPAIAN PROGRAM  TBC DI FASYANKES, DIKES LOBAR GELAR VALIDASI DATA SITB BAGI PENGELOLA PROGRAM TBC", "judul_seo": "tingkatkan-capaian-program-tbc-di-fasyankes-dikes-lobar-gelar-validasi-data-sitb-bagi-pengelola-program-tbc", "isi_pengumuman": "<p>Dalam rangka meningkatkan capaian program tuberculosis di Fasilitas Pelayanan Kesehatan dan kepatuhan melaporkan kasus yang ditemukan di Sistem Informasi Tuberculosis (SITB), Dinas Kesehatan Kabupaten Lombok Barat Menggelar Pertemuan Validasi Data Bagi Pengelola Program TBC di Ballroom Hotel Lombok Plaza.</p><p>Kegiatan yang dilaksanakan mulai Senin, 21 Agustus - Rabu, 23 Agustus 2023 &nbsp;tersebut dibuka langsung &nbsp;oleh &nbsp;Kadikes Arief Suryawirawan, S.Si., Apt., MPH didampingi Sub Koordinator Surveylans Ns. I Made Santiana, S.Kep., M.Kes dan ikuti oleh 27 orang yang terdiri dari 20 Orang Puskesmas, 2 Rumah sakit, 5 dari Dikes.</p><p>Dalam Sambutannya Kadikes Lobar Arief Suryawirawan &nbsp;Berharap agar semua Pengelola Program TBC kedepan up to date dalam melaporkan hasil penemuan kasus &nbsp;dan dilaporkan melalui Aplikasi SITB. Hasil yang telah dilaporkan agar segera di berikan pengobatan sedini mungkin agar dapat meningkatkan capaian program kesembuhan pasien TBC ungkapnya.</p><p>Perlu diketahui kegiatan ini di support dari &nbsp;Dana GF - ATM Komponen TB Dikes Provinsi NTB 2023.</p><p>Sendiri Tanpa Kekasih<br>Cukup sekian dan Terima Kasih&nbsp;<br>Tetap Sehat Bugar dan Bahagia</p>", "view_count": 554, "share_count": 0, "word_count": 143, "status": "published", "created_at": "2023-08-21T10:02:15.084Z", "updated_at": "2024-06-28T19:00:15.246Z"}, "m2m": {"photo": [12877, 12878, 12879]}}, {"condition": {"id": 664}, "defaults": {"site_id": 6, "admin_id": 11, "judul": "PERKUAT KEMITRAAN DI SEKTOR PERIZINAN KESEHATAN, DIKES GELAR PERTEMUAN KOORDINASI  INVENTARISASI DENGAN LINTAS OPD", "judul_seo": "perkuat-kemitraan-di-sektor-perizinan-kesehatan-dikes-gelar-pertemuan-koordinasi-inventarisasi-dengan-lintas-opd", "isi_pengumuman": "<p>Hello Healthy People<br>Pada &nbsp;hari Selasa yang &nbsp;ceria ini, Dinas Kesehatan Kabupaten Lombok Barat Menggelar Pertemuan Koordinasi Inventarisasi Perizinan Pada Sektor Kesehatan di Aula Ujung Landasan Gerung.</p><p>Kegiatan yang dilaksanakan pada Selasa, 22 Agustus 2023 ini dibuka langsung oleh Kadikes Arief Suryawirawan, S.Si., Apt., MPH didampingi Kabid SDMK Ns. H Mujiburrahman, S.Kep., MM.</p><p>Dalam Sambutannya Kadikes Arief Surayawirawan menjelaskan bahwa Saat ini &nbsp;Dikes mendata kurang lebih 350 Sarana Industri Rumah Tangga Pangan yang berizin, dan &nbsp;mungkin masih &nbsp;ada&nbsp;<br>PIRT belum memiliki izin &nbsp;resmi. Hal ini juga Berdasarkan PMK No. 14 Th 2021 ttg Standar Kegiatan Usaha dan Produk Perizinan Berusaha Berbasis Risiko Sektor Kesehatan, maka perizinan pada sektor kesehatan diserahkan kepada Bupati/ Walikota melalui DPMPTSP melalui Aplikasi OSS RBA.</p><p>Oleh sebab itu &nbsp;melalui pertemuan ini perlu dilakukan menyatukan persepsi, dengan melibatkan &nbsp;lintas &nbsp;OPD terkait. Semoga hasil pertemuan ini dapat &nbsp;menginventarisasi jumlah Sarana PIRT yang paling di Lombok Barat agar mudah diberikan pembinaan bersama ungkapnya.</p><p>Sendiri Tanpa Kekasih<br>Cukup Sekian dan Terima Kasih<br>Tetap Sehat, Bugar dan Bahagia</p>", "view_count": 246, "share_count": 0, "word_count": 149, "status": "published", "created_at": "2023-08-22T11:30:20.338Z", "updated_at": "2024-06-28T03:44:06.260Z"}, "m2m": {"photo": [12908, 12909, 12910]}}, {"condition": {"id": 665}, "defaults": {"site_id": 6, "admin_id": 11, "judul": "KADIKES GIAT PEMBINAAN  PADA JAJARAN PEGAWAI RSAM NARMADA", "judul_seo": "kadikes-giat-pembinaan-pada-jajaran-pegawai-rsam-narmada", "isi_pengumuman": "<p style=\"text-align:justify;\">Hello Healthy People&nbsp;<br>Selasa Ceria, Kadikes Arief Surayawirawan, S.Si., Apt., MPH Giat Pembinaan pada &nbsp;Jajaran Pegawai Rumah &nbsp;Sakit Umum Awet Muda Narmada di Aula (22/8/2023).</p><p style=\"text-align:justify;\">Kadikes Arief Surayawirawan sebelum mengikuti apel pagi &nbsp;bersama seluruh Jajaran Pegawai dan menghimbau agar seluruh Pegawai Disipilin &nbsp; kerja, dan Disiplin dalam menjalankan tugas.</p><p style=\"text-align:justify;\">Selanjutnya diruang Aula RSAM Narmada Kadikes yang didampingi Direktur dr Erick Gunawan dan Kadis Yankes Muhammad Abdullah, SKM., MQIH mengadakan rapat internal bersama Jajaran Struktural.</p><p style=\"text-align:justify;\">Sendiri Tanpa Kekasih<br>Cukup Sekian dan Terima Kasih<br>Tetap Sehat, Bugar dan Bahagia</p>", "view_count": 884, "share_count": 0, "word_count": 77, "status": "published", "created_at": "2023-08-22T11:59:39.739Z", "updated_at": "2024-07-02T05:06:54.343Z"}, "m2m": {"photo": [12914, 12915, 12916]}}, {"condition": {"id": 666}, "defaults": {"site_id": 6, "admin_id": 11, "judul": "KADIKES EXPOSE REALISASI BELANJA 2023 YANG DIGELAR INSPEKTORAT LOBAR", "judul_seo": "kadikes-expose-realisasi-belanja-2023-yang-digelar-inspektorat-lobar", "isi_pengumuman": "<p>Hello Healthy People<br>Dalam Rangkaian Pemeriksaan Dengan Tujuan Tertentu (PDTT) yang dilaksanakan oleh BPK RI perwakilan Provinsi Nusa Tenggara Barat, Inspektorat Kabupaten Lombok Barat Menggelar Ekspose Realisasi Belanja &nbsp;pada Rabu, 23 Agustus 2023.</p><p>Kegiatan yang dilaksanakan oleh Inspektorat tersebut dengan Mengundang 9 Organisasi Perangkat Daerah (OPD) salah satu Dinas Kesehatan di Aula Jayeng Rane Kantor Bupati Lobar.</p><p>Kadikes Arief Surayawirawan, S.Si., Apt., MPH bersama Inspektur Inspektorat &nbsp;Hademan,S.H.,M.H.,CGCAE Mempresentasikan Realisasi Belanja Dikes tahun 2023 dan begitu juga dengan OPD lainnya. Kegiatan tersebut sangat menarik dengan diskusi dan tanya jawab antar OPD.</p><p>Perlu diketahui 9 &nbsp;Kepala OPD yang di undang dalam pertemuan ini antara lain &nbsp;Kadikes, Kepala Dinas pendidikan &nbsp;dan kebudayaan, Kepala &nbsp;Dinas PUPR, Kepala Dinas PERKIM Kepala Dinas Sosial, Kepala BAPPEDA, Kepala BPKAD, &nbsp;Kepala BKDSDM, dan Kepala Bagian Kesra SETDA. Dalam kegiatan tersebut juga hadir Asisten III Lobar.</p><p>Terima Kasih<br>Tetap Sehat, Bugar dan Bahagia</p>", "view_count": 724, "share_count": 0, "word_count": 128, "status": "published", "created_at": "2023-08-23T11:56:30.261Z", "updated_at": "2024-07-02T20:08:49.040Z"}, "m2m": {"photo": [12934, 12935, 12936]}}, {"condition": {"id": 668}, "defaults": {"site_id": 6, "admin_id": 11, "judul": "KADIKES TERIMA KUNJUNGAN KERJA TIM KEMENKES RI DALAM KAJIAN PEMANFAATAN BUKU KIA DI LOBAR", "judul_seo": "kadikes-terima-kunjungan-kerja-tim-kemenkes-ri-dalam-kajian-pemanfaatan-buku-kia-di-lobar", "isi_pengumuman": "<p>Hello Healthy People<br>Kamis ceria, Kadikes Lobar Arief Suryawirawan, S.Si., Apt., MPH didampingi Kabid Kesmas Wina Frida, SST dan Sub koordinator Kesga Fri Noviani, SKM terima kunjungan kerja Tim Kementerian Kesehatan RI di Aula Dikes (24/8/2023).</p><p>Kunjungan tersebut dalam rangka dalam rangka &nbsp;pemanfaatan Buku &nbsp;KIA di sejumlah Posyandu di Lobar. Kadikes Arief Suryawirawan menerima baik kunjungan tim Kemenkes RI.</p><p>Pada kegiatan tersebut juga hadir Sekretaris DP2KB3A Lobar Erni Suryana, Perwakilan PKK Lobar Hj. Nappaah , S.Keb, S.Si.</p><p>Terima Kasih<br>Tetap Sehat, Bugar dan Bahagia</p>", "view_count": 757, "share_count": 0, "word_count": 72, "status": "published", "created_at": "2023-08-24T09:36:08.572Z", "updated_at": "2024-07-06T01:31:54.211Z"}, "m2m": {"photo": [12984, 12985, 12986]}}, {"condition": {"id": 669}, "defaults": {"site_id": 6, "admin_id": 11, "judul": "KADIKES FASILITASI  BALAI BESAR POM MATARAM RI DI MATARAM AUDIENSI BERSAMA BUPATI LOBAR H. FAUZAN KHALID", "judul_seo": "kadikes-fasilitasi-balai-besar-pom-mataram-ri-di-mataram-audiensi-bersama-bupati-lobar-h-fauzan-khalid", "isi_pengumuman": "<p>Hello Healthy People<br>Jumat Berkah, Kadikes Lombok Barat Arief Surayawirawan, S.Si., Apt., MPH &nbsp;Fasilitasi Kepala Balai Besar Pengawasan Obat dan Makanan RI &nbsp;(BPOM) &nbsp;di Mataram Yosef Dwi Irwan, S.Si., Apt bersama jajarannya untuk Silaturahmi dan Audiensi Bersama Bupati Lombok Barat, H. Fauzan Khalid, S.Ag, M.Si di ruang Kerjanya (25/8/2023).</p><p>Audiensi tersebut membahas program kerja Balai Besar POM RI di Mataram terkait pengelolaan perizinan, pengawasan izin apotek, toko obat, umot, peningkatan upaya promosi kesehatan, advokasi, kemitraan dan pemberdayaan masyarakat. Pembina Sarana IRT, Pembinaan Sekolah Sehat di Lobar dan Program Pemberdayaan kolaborasi intervensi desa yang khususnya mendukung &nbsp;percepatan penanganan Stunting Lobar.</p><p>Bupati Lombok Barat H Fauzan Khalid menyampaikan terima kasih atas kunjungan Kepala Balai Besar POM RI di Mataram bersama jajarannya dan akan mendukung penuh program Balai Besar POM RI dI Mataram di wilayah Lobar.</p><p>Beberapa Pimpinan OPD yang ikut hadir dalam audiensi tersebut Kadis Koperasi dan UKM Maad Adnan, SPd., M.Pd, Kadis Desperindag Ir. H. Muhur Zohri, dan Kadis PMD H.L Hakkam.</p><p>Terima Kasih<br>Tetap Sehat, Bugar dan Bahagia</p>", "view_count": 454, "share_count": 0, "word_count": 152, "status": "published", "created_at": "2023-08-25T09:10:49.272Z", "updated_at": "2024-07-06T01:31:48.678Z"}, "m2m": {"photo": [13022, 13023, 13024]}}, {"condition": {"id": 670}, "defaults": {"site_id": 6, "admin_id": 11, "judul": "PENGAJIAN UMUM PENYEBARLUASAN INFOKES DALAM RANGKA PENURUNAN STUNTING BERSAMA FORUM DAI KESEHATAN", "judul_seo": "pengajian-umum-penyebarluasan-infokes-dalam-rangka-penurunan-stunting-bersama-forum-dai-kesehatan", "isi_pengumuman": "<p>Jumat Berkah, Dalam Rangka Percepatan Penurunan Stunting di Kabupaten Lombok Barat, Dinas Kesehatan Bersama Forum Dai Kesehatan Gelar pengajian umum &nbsp;(25/8/2023).</p><p>Pengajian umum &nbsp;tersebut bertema penyebarluasan informasi kesehatan dalam rangka penurunan Stunting yang &nbsp;laksanakan di Pondok Pesantren &nbsp;Darul Hikmah &nbsp;Desa Tanak Beaq Kecamatan Narmada . Kegiatan ini sebagai salah satu strategi &nbsp;Promosi Kesehatan dalam Percepatan Penurunan &nbsp;Stunting di Kabupaten Lombok Barat.</p><p>Pengajian Umum tersebut, dibuka langsung oleh Bupati Lobar H. Fauzan Khalid, S.Ag.M.Si &nbsp;bersama TGH. Khalilurrahman Djunaidi Muktar, TGH. Ilham Yusron, M.pd, Ustaz Amrul Zihadi, S.Ag dan didampingi oleh Kadikes Arief Suryawirawan, S.Si., Apt., MPH dan Camat Narmada H. Muhammad Busyairi, S.Sos, MM dan Sub Koordinator Promkes Muhammad Zainuddin, SKM</p><p>Dalam sambutannya Bupati Lobar H. Fauzan Khalid menyampaikan kita bersama harus &nbsp;saling bergotong royong dalam menyebarluaskan informasi kesehatan dalam mencegah tunting. &nbsp;anak - anak perlu bimbingan &nbsp;dan pengasuhan keluarga dilingkungan yang baik. Jangan meninggalkan anak cucu yang lemah, anak kita sebagai generasi bangsa yang paling utama agar di didik dengan baik dan cerdas.</p><p>Begitu Juga dengan Sambutan Kadikes Arief Suryawirawan, &nbsp;yang menyampaikan pesan &nbsp;perlunya &nbsp;peran kita &nbsp; semua untuk mengedukasi keluarga agar masyarakat tidak stunting, terutama peran ibu-ibu pengajian yang hadir saat ini.</p><p>Untuk menyemangati Pengajuan Umum kesehatan tersebut, Panitia Sub Program Promkes Dikes memberikan Doorprize bagi jamaah yang aktif menjawab &nbsp;hasil Pengajian umum.</p><p>Terima Kasih<br>Tetap Sehat, Bugar dan Bahagia</p>", "view_count": 436, "share_count": 0, "word_count": 200, "status": "published", "created_at": "2023-08-25T09:13:41.227Z", "updated_at": "2024-07-01T23:10:53.615Z"}, "m2m": {"photo": [13025, 13026, 13027]}}, {"condition": {"id": 673}, "defaults": {"site_id": 6, "admin_id": 11, "judul": "AGENDA COFFEE MORNING DIKES  BAHAS  PERSIAPAN PEMERIKSAAN DENGAN TUJUAN TERTENTU", "judul_seo": "agenda-coffee-morning-dikes-bahas-persiapan-pemeriksaan-dengan-tujuan-tertentu", "isi_pengumuman": "<p>Hello Healthy People<br>Kepala Dinas Kesehatan Lombok Barat &nbsp;Arief Suryawirawan, S.Si., Apt , MPH didampingi Sekdis Ns. H Zulkifli, S.Kep Menggelar &nbsp;Coffee Morning Coffee Morning di Aula Dikes, (Senin, 28/08/ 2023)</p><p>Kegiatan ini membahas Tindak Lanjut Hasil &nbsp;Rapat Koordinasi Pimpinan OPD dengan Sekda yang di selenggarakan Minggu, 27 Agustus &nbsp;2023 kemarin.</p><p>Kegiatan pagi ini &nbsp;mengumpulkan seluruh Kepala Bidang, Kasubbag, &nbsp;Sub Koordinator, Kepala Lab, PPK, PPBJ dan Bendahara &nbsp;Bidang</p><p>Dalam sambutannya Kadikes Arief Suryawirawan &nbsp;agar semuanya &nbsp;menyiapkan berkas dokumen pendukung pemeriksaan dan harus kooperatif. &nbsp;Kita juga berkomitmen mendukung Kegiatan &nbsp;Persiapan &nbsp;Pemeriksaan Dengan Tujuan Tertentu tersebut ungkapnya.</p><p>Terima Kasih<br>Tetap Sehat, Bugar dan Bahagia</p>", "view_count": 577, "share_count": 0, "word_count": 87, "status": "published", "created_at": "2023-08-28T09:16:26.467Z", "updated_at": "2024-07-04T18:30:39.667Z"}, "m2m": {"photo": [13050, 13051, 13052]}}, {"condition": {"id": 674}, "defaults": {"site_id": 6, "admin_id": 11, "judul": "PERTEMUAN ENTRY MEETING PEMERIKSAAN PDTT YANG DIGELAR BPK RI PERWAKILAN NTB", "judul_seo": "pertemuan-entry-meeting-pemeriksaan-pdtt-yang-digelar-bpk-ri-perwakilan-ntb", "isi_pengumuman": "<p>Senin Ceria, Sekretariat Daerah Kabupaten Lombok Barat Menggelar Pertemuan Entry Meeting Pemeriksaan Dengan Tujuan Tertentu (PDTT) yang dilaksanakan oleh BPK RI Perwakilan NTB di Ruang Jayeng Rane Kantor Bupati Lombok Barat.</p><p>Kegiatan yang dilaksanakan pada Senin , 28 Agustus 2023 ini di buka &nbsp;langsung oleh Sekda Lobar H. Ilham, S.Pd., M.Pd dan di ikuti oleh seluruh Pimpinan OPD termasuk Kadikes Arief Suryawirawan, S.Si., Apt., MPH, Direktur RSUD Tripat dr. H Suriyadi, Sp., An dan lain - lain.</p><p>Kegiatan ini dalam rangka persiapan pemeriksaan dengan tujuan tertentu (PDTT) pada masing - Masing OPD.</p><p>Terima Kasih<br>Tetap Sehat, Bugar dan Bahagia</p>", "view_count": 711, "share_count": 0, "word_count": 84, "status": "published", "created_at": "2023-08-28T09:17:37.430Z", "updated_at": "2024-07-01T03:53:26.570Z"}, "m2m": {"photo": [13053, 13054, 13055]}}, {"condition": {"id": 675}, "defaults": {"site_id": 6, "admin_id": 11, "judul": "DIKES LOBAR GANDENG BAPELKES MATARAM LATIH PENGELOLA PROGRAM IMUNISASI PUSKESMAS ", "judul_seo": "dikes-lobar-gandeng-bapelkes-mataram-latih-pengelola-program-imunisasi-puskesmas", "isi_pengumuman": "<p>Hello Healthy People&nbsp;<br>Senin Ceria, Dalam rangka meningkatkan keterampilan pengelola program imunisasi dalam merencanakan, melaksanakan dan memonitor kegiatan imunisasi, Dinas Kesehatan Lombok Barat Gandeng Bapelkes Mataram Latih Pengelola Imunisasi Puskesmas.</p><p>Kegiatan tersebut &nbsp;berlangsung selama 5 hari mulai 28 Agustus - 01 &nbsp;September 2023 diselenggarakan di Ballroom Hotel Jayakarta Senggigi &nbsp; Kabupaten Lombok Barat, NTB.</p><p>Peserta &nbsp;yang ikut pelatihan tersebut berjumlah 30 orang terdiri dari 19 orang pengelola imunisasi dan 11 orang Pengelola Farmasi Puskesmas.</p><p>Kadikes Arief Suryawirawan, S.Si., Apt., MPH dalam sambutannya menjelaskan pelatihan ini dalam rangka meningkatkan kapasitas pengelola program imunisasi &nbsp;dan &nbsp;terakreditasi dengan bekerja sama Bapelkes Mataram Kemenkes RI.</p><p>\"Pelatihan ini penting kita lakukan untuk merefresh dan memberikan penambahan ilmu bagi pengelola Program Imunisasi, agar pengelolaan imunisasi di &nbsp;Puskesmas menjadi lebih terencana, Mahir dan ahli\"</p><p>Terkait Dikes Lobar menggandeng Bapelkes dalam pelatihan ini, Kadikes Arief yakin Bapelkes banyak narasumber handal dan selain itu Lembaga yang sudah terakreditasi ungkapnya.</p><p>Perlu diketahui Narasumber Kegiatan tersebut dari Bapelkes Mataram, Dikes &nbsp;Provinsi NTB dan Pengelola Program Imunisasi Dikes Lobar.</p><p>Terima Kasih<br>Tetap Sehat, Bugar dan Bahagia</p>", "view_count": 1047, "share_count": 0, "word_count": 149, "status": "published", "created_at": "2023-08-28T09:19:21.153Z", "updated_at": "2024-07-05T22:59:01.198Z"}, "m2m": {"photo": [13056, 13057, 13058]}}, {"condition": {"id": 676}, "defaults": {"site_id": 6, "admin_id": 11, "judul": "KEMENKO PMK BESERTA TIM PERCEPATAN PENURUNAN STUNTING PUSAT KUNJUNGAN LAPANGAN KE LOBAR", "judul_seo": "kemenko-pmk-beserta-tim-percepatan-penurunan-stunting-pusat-kunjungan-lapangan-ke-lobar", "isi_pengumuman": "<p style=\"text-align:justify;\">Lombok Barat (29/8/2023) - Kabupaten Lombok Barat terpilih menjadi lokasi kunjungan lapangan Kementerian Pembangunan Manusia dan Kebudayaan (PMK) beserta Kementerian Lembaga lainnya yang tergabung dalam Tim Percepatan Penurunan Stunting (PPS) Pusat, dalam rangka &nbsp;evaluasi penanganan stunting di daerah.</p><p style=\"text-align:justify;\">Kunjungan ini untuk melihat langsung pelaksanaan upaya percepatan penurunan stunting melalui Posyandu Keluarga, penyediaan air minum dan sanitasi layak, serta pelaksanaan Survei Kesehatan Indonesia (SKI) di Lobar NTB.</p><p style=\"text-align:justify;\">Para Tamu dari beberapa Kementeraian/Lembaga Pusat tersebut menyaksikan langsung proses pelayanan kesehatan di Posyandu Plamboyan Dusun Lembuak Barat Desa Lembuak,Kecamatan Narmada Lobar, dipandu oleh Wakil Gubernur NTB Dr. Ir. Hj.Sitti Rohmi Djailah.,M.pd beserta beberapa Kepala Dinas/OPD Provinsi NTB.</p><p style=\"text-align:justify;\">Sebagai tuan rumah hadir juga Kadikes Lobar Arief Suryawirawan,SSi,APt,MPH beserta Kepala Puskesmas Narmada, Camat, Kades dan unsur Dinas/OPD lainnya.</p><p style=\"text-align:justify;\">Dalam Arahannya Wagub NTB Ummi Rohmi mengajak masyarakat untuk tidak malas ke Posyandu. Wagub mengatakan, pemerintah takut kalau anak-anak &nbsp;banyak stunting, karena dapat menyebabkan masa depan akan suram.</p><p style=\"text-align:justify;\">Wagub juga menghimbau Para Kader dan Para Nakes untuk melakukan pengukuran sasaran bayi/balita dengan teliti, agar data menjadi valid. karena dengan data yang valid kita akan bisa intervensi secara tepat, ungkapnya.</p><p style=\"text-align:justify;\">Pesan terahirnya meminta kepada Dinas Kesehatan dan semua pihak untuk tetap memberikan perhatian dan pendampingan terhadap sasaran Stunting yang sudah lulus karena umur lebih dari 60 bulan di masing-masing posyandu.</p><p style=\"text-align:justify;\">Usai meninjau di Posyandu Plamboyan yang memiliki kasus stunting 4 orang tersebut, Wagub NTB beserta para tamu kementerian/lembaga beranjak ke lokasi kunjungan berikutnya.</p>", "view_count": 482, "share_count": 0, "word_count": 206, "status": "published", "created_at": "2023-08-30T07:22:05.909Z", "updated_at": "2024-07-01T20:43:04.723Z"}, "m2m": {"photo": [13088, 13089, 13090]}}, {"condition": {"id": 685}, "defaults": {"site_id": 6, "admin_id": 11, "judul": "KADIKES MONITORING KESIAPAN SURVEI RE AKREDITASI PUSKESMAS LABUAPI", "judul_seo": "kadikes-monitoring-kesiapan-survei-re-akreditasi-puskesmas-labuapi", "isi_pengumuman": "<p>Senin Ceria, Kadikes Arief Suryawirawan, S.Si., Apt., MPH siang ini Giat Monitoring Kesiapan Survei Re Akreditasi di Puskesmas Labuapi.</p><p>Kadikes yang sebelum monitoring ke Puskesmas Sesela senjutnya menuju Puskesmas Labuapi. Kadikes &nbsp;ingin &nbsp;memastikan kesiapan Kepala Puskesmas &nbsp;dan timnya mengikuti survei re Akreditasi.</p><p>Selamat berjuang tim Akreditasi Puskesmas Labuapi dan semoga sukses. Amin</p>", "view_count": 2362, "share_count": 0, "word_count": 47, "status": "published", "created_at": "2023-09-04T08:58:26.614Z", "updated_at": "2024-07-02T23:30:52.711Z"}, "m2m": {"photo": [13149, 13150, 13151]}}, {"condition": {"id": 686}, "defaults": {"site_id": 6, "admin_id": 11, "judul": "KADIKES MONITORING PERSIAPAN PELAKSANAAN SURVEI AKREDITASI DI PKM SESELA", "judul_seo": "kadikes-monitoring-persiapan-pelaksanaan-survei-akreditasi-di-pkm-sesela", "isi_pengumuman": "<p>Senin Ceria, Kadikes Arief Suryawirawan, S.Si., Apt., MPH siang ini giat Monitoring persiapan pelaksanaan Survei Akreditasi di Puskesmas Sesela.</p><p>Kegiatan Kadikes &nbsp;bertujuan untuk memastikan persiapan Kepala Puskesmas dan tim dalam menyiapkan kegiatan survei akreditasi yang akan berlangsung beberapa hari kedepan.</p><p>Survei &nbsp;ini rencananya akan dilaksanakan pada hari Selasa, 05 September 2023 besok secara Daring.</p><p>Selamat berjuang tim Akreditasi Puskesmas Sesela dan semoga sukses. Amin</p><p>Terima Kasih<br>Tetap Sehat, Bugar dan Bahagia</p>", "view_count": 1605, "share_count": 0, "word_count": 60, "status": "published", "created_at": "2023-09-04T09:00:41.264Z", "updated_at": "2024-06-29T05:20:39.999Z"}, "m2m": {"photo": [13152, 13153, 13154]}}, {"condition": {"id": 688}, "defaults": {"site_id": 6, "admin_id": 11, "judul": "UNICEF BEKALI DIKES LOBAR DAN LOTIM DALAM PENGUATAN PERENCANAAN BLUD PUSKESMAS ", "judul_seo": "unicef-bekali-dikes-lobar-dan-lotim-dalam-penguatan-perencanaan-blud-puskesmas", "isi_pengumuman": "<p>Hello Healthy People<br>Menarik sekali, dalam rangka melatih ASN maupun non ASN Puskesmas, Dinas Kesehatan dan Organisasi Perangkat Daerah (OPD) terkait dalam &nbsp;perencanaan BLUD Puskesmas, UNICEF Indonesia Menggelar Lokakarya bagi<br>Fasilitator Puskesmas di Ballroom Hotel Astoria.</p><p>Kegiatan tersebut berlangsung selama 4 hari &nbsp;yang dimulai pada hari Senin, 04 September - Jumat, 08 September 2023 di Kota &nbsp;Mataram, Provinsi Nusa Tenggara Barat. Peserta Lokakarya terdiri dari Kasubbag Tata Usaha Puskesmas, Perencana, Bappeda dari Kabupaten Lombok Barat dan Lombok Timur serta telah menjadi trainer.</p><p>Perwakilan UNICEF ibu Rooswanti saat diwawancarai menjelaskan bahwa kegiatan lokakarya ini sebagai bentuk penguatan perencanaan BLUD &nbsp;Puskesmas bagi fasilitator. Menurutnya UNICEF sejak bulan Juni 2023 telah menyelenggarakan Training of Trainer (ToT) dengan muatan Perencanaan Strategis Dinas Kesehatan serta Tata Kelola BLUD Puskesmas dengan target calon trainer yang berasal dari puskesmas, dinas kesehatan, maupun SKPD terkait.</p><p>Kegiatan ini akan terus berlanjut dengan materi penguatan perencanaan BLUD puskesmas, serta pembinaan dan pengawasan BLUD Puskesmas dan &nbsp;Menjadikan Lombok Barat dan Lombok Timur sebagai Percontohan Pengelolaan BLUD Puskesmas &nbsp;yang di kemas dalam bentuk Lokakarya. Harapannya dari pertemuan ini &nbsp;fasilitator dapat mempuni pengelolaan perencanaan BLUD Puskesmas.</p><p>Sementara Kadikes Lobar Arief Surayawirawan, S.Si., Apt., MPH &nbsp;yang menjadi Narasumber pada kegiatan ini menjelaskan tentang Implementasi BLUD Puskesmas di Kabupaten Lombok &nbsp;Barat dan telah berhasil menjadikan 20 Puskesmas Menjadi BLUD, &nbsp;dan 19 puskesmas telah terakreditasi , &nbsp;dan 1 Puskesmas yang baru di bangun sedang berlangsung penilaian Akreditasi. Harapannya Kedepan, Kadikes akan terus membenahi puskesmas agar lebih mampu bersaing dengan fasyankes yang ada#Promkes Mas Ari#</p><p>Terima Kasih<br>Tetap Sehat, Bugar dan Bahagia</p>", "view_count": 1413, "share_count": 0, "word_count": 230, "status": "published", "created_at": "2023-09-08T08:25:51.920Z", "updated_at": "2024-07-05T22:04:02.788Z"}, "m2m": {"photo": [13204, 13205, 13206]}}, {"condition": {"id": 700}, "defaults": {"site_id": 6, "admin_id": 11, "judul": "OPTIMALKAN SDM PEGAWAI KONTRAK DAERAH, DIKES GELAR SOSIALISASI  PERSYARATAN SELEKSI PPPK", "judul_seo": "optimalkan-sdm-pegawai-kontrak-daerah-dikes-gelar-sosialisasi-persyaratan-seleksi-pppk", "isi_pengumuman": "<p>Gerung, 25 September 2023 - Dinas Kesehatan Lombok Barat Menggelar &nbsp;Sosialisasi Informasi Persyaratan &nbsp;Penerimaan &nbsp;Aparatur Sipil Negara Formasi Pegawai Pemerintah Dengan Perjanjian Kerja (PPPK) yang di ikuti oleh seluruh Pegawai kontrak lingkup Dikes.</p><p>Kegiatan yang dilaksanakan &nbsp;di Aula Dikes ini dibuka langsung oleh Plh. Kadikes Ns.H Zulkifli, S.Kep., MM didampingi Kasubbag Kepegawaian dan Umum Gusnul Yakin, S.Ap.</p><p>Dalam Sambutannya Plh. &nbsp;Kadikes Zulkifli menjelaskan bahwa &nbsp;Kegiatan sosialisasi ini sebagai upaya mengoptimalisasi &nbsp;SDM pegawai lingkup Dikes untuk menjadi bagian pembinaan &nbsp;pegawai dalam mengikuti &nbsp;seleksi PPPK. Hal ini sesuai dengan surat edaran Sekretariat &nbsp;Daerah Lobar tentang pengumuman seleksi &nbsp;penerimaan ASN formasi &nbsp;Pegawai &nbsp;Pemerintah dengan PPPK di lingkungan Pemkab Lobar tahun 2023.</p><p>Pegawai kontrak Dikes Lobar boleh mengikuti seleksi PPPK di instansi yang dibutuhkan sesuai &nbsp;dengan formasi dan persyaratannya &nbsp;baik di RS dan Puskesmas. Pegawai Kontrak juga bisa mendaftar diluar lingkup &nbsp;Dinas Kesehatan Lombok Barat bahkan luar Kabupaten Lombok Barat jika itu menjadi kesempatan terbaiknya ungkap Zulkifli.</p><p>Semoga sosialisasi ini dapat memberikan pemahaman yang lebih baik bagi pegawai kontrak hingga bisa mewujudkan harapan dan impian#Promkes Mas Ari#</p><p>Terima Kasih<br>Tetap Sehat,Bugar dan Bahagia</p>", "view_count": 1458, "share_count": 0, "word_count": 161, "status": "published", "created_at": "2023-09-26T02:01:57.916Z", "updated_at": "2024-07-06T00:37:46.763Z"}, "m2m": {"photo": [13362, 13363, 13364]}}, {"condition": {"id": 701}, "defaults": {"site_id": 6, "admin_id": 11, "judul": "PENGAJIAN JUMAT PAGI DALAM RANGKA  MENYAMBUT HARI LAHIR NABI MUHAMMAD SAW", "judul_seo": "pengajian-jumat-pagi-dalam-rangka-menyambut-hari-lahir-nabi-muhammad-saw", "isi_pengumuman": "<p>Hari Jumat yang berkah ini, &nbsp;Dinas Kesehatan Kabupaten Lombok Barat Menggelar Pengajian Jumat Pagi dalam rangka menyambut Hari Lahir Nabi Muhammad S.A.W di Mushalla Dikes Lobar, 22/09/2023<br><br>Kegiatan ini di ikuti oleh seluruh Pejabat Struktural, Sub Koordinator Program dan &nbsp;seluruh jajaran Pegawai serta dibuka langsung oleh Kadikes Arief Suryawirawan, S.Si., Apt., MPH bersama TGH. Taufiqurrahman, S.Pd.I</p><p>MC Kegiatan Ahmad Zaini menyampaikan &nbsp;pengajian ini bertema meneladani Akhlakul Karimah Nabi Muhammad SAW di kehidupan sehari- hari.</p><p>Dalam ceramahnya TGH. Taufiqurrahman, S.Pd.I kepada seluruh pegawai menyampaikan peringatan Maulid Nabi Muhammad SAW ini sebagai momentum untuk meningkatkan kesadaran kita senantiasa meneladani Akhlakul Karimah Nabi Muhammad S.A.W. dan &nbsp;menjadi contoh suri tauladan yang baik bagi kehidupan kita sehari- hari, terlebih lagi dilingkungan Dinas Kesehatan sebagai garda terdepan dalam memberikan pelayanan kesehatan kepada masyarakat#Mas Ari Promkes#</p><p>Terima Kasih<br>Tetap Sehat, Bugar dan Bahagia</p>", "view_count": 1703, "share_count": 0, "word_count": 123, "status": "published", "created_at": "2023-09-26T02:28:19.719Z", "updated_at": "2024-07-06T01:31:56.300Z"}, "m2m": {"photo": [13365, 13366, 13367]}}, {"condition": {"id": 702}, "defaults": {"site_id": 6, "admin_id": 11, "judul": "DIKES GANDENG KPA LOBAR BEKALI KADER DALAM PENCEGAHAN HIV/AIDS", "judul_seo": "dikes-gandeng-kpa-lobar-bekali-kader-dalam-pencegahan-hiv-aids", "isi_pengumuman": "<p>Hello Healthy People&nbsp;<br>Bertempat di Aula, Dinas Kesehatan Lombok Barat Menyelenggarakan &nbsp;Pembekalan Pencegahan &nbsp;HIV/AIDS &nbsp;yang bekerja sama dengan Komisi Penanggulangan Aids Kabupaten Lombok Barat, Senin 26 September 2023.</p><p>Kegiatan ini di hadiri oleh perwakilan Kader Posyandu dan dibuka langsung oleh Kabid P3KL dr. H Ahmad Taufik Fhatoni. Dalam sambutannya dr. Fhatoni menjelaskan bahwa kegiatan ini bertujuan untuk memberikan wawasan kepada kader posyandu sebagai garda terdepan dalam edukasi pencegahan HIV/AIDS. Peran kader sebagai penggerak dan sebagai penyuluh di masyarakat, sehingga kader perlu diberikan materi singkat tentang HIV AIDS, untuk dibawa penyuluhan kepada masyarakat, pungkasnya.&nbsp;</p><p>Dalam kesempatan yang sama Sekretaris KPA AIDS Lobar H.Junaidi mengungkapkan, saat ini masih sering terjadi diskriminasi dan penderita HIV AIDS sering di kucilkan. Harapannya setelah kegiatan ini Para Kader dapat menyampaikan cara penularan dan pencegahan HIV AIDS kepada masyarakat melalui edukasi di Posyandu Keluarga.</p><p>Di ahir acara Sekretaris KPA AIDS mengatakan, kegiatan ini sebagai wujud &nbsp;Rencana Aksi Daerah (RAD) dalam Pencegahan dan Penanggulangan AIDS, yang diatur dalam Peraturan Bupati Lombok Barat Nomor 43 Tahun 2022. Semoga para kader dapat melaksanakan amanah ini, tutupnya.</p><p style=\"text-align:justify;\">Terima Kasih&nbsp;<br>Tetap Sehat, Bugar dan Bahagia</p>", "view_count": 1715, "share_count": 0, "word_count": 170, "status": "published", "created_at": "2023-09-26T07:39:13.629Z", "updated_at": "2024-07-06T01:31:44.490Z"}, "m2m": {"photo": [13368, 13369, 13370]}}, {"condition": {"id": 705}, "defaults": {"site_id": 6, "admin_id": 11, "judul": "PUSKESMAS PERAMPUAN LAKSANAKAN RE AKREDITASI, KADIKES BERI PESAN TUNJUKKAN HASIL PARIPURNA", "judul_seo": "puskesmas-perampuan-laksanakan-re-akreditasi-kadikes-beri-pesan-tunjukkan-hasil-paripurna", "isi_pengumuman": "<p style=\"text-align:justify;\">Hari senin yang ceria ini, Puskesmas Perampuan Melaksanakan penilaian Survei &nbsp;Re Akreditasi secara daring oleh Lembaga Fasilitas Kesehatan Primer Indonesia (LAFKESPRI), 09/10/2023. Kegiatan Survei Re Akreditasi ini akan berlangsung selama 3 hari mulai tanggal 09,11, 12 Oktober 2023 dan dibuka secara daring oleh Kadikes Arief Suryawirawan, S.Si.,Apt., MPH &nbsp;didampingi Kabid Yankes Muhammad Abdullah, SKM., MQIH, Sub Koordinator Program Mutu dan Rujukan Yuliana, SKM, Kepala Puskesmas Perampuan Ns Akmal Rosamali S.Kep., M.Kes, KTU Muhammad &nbsp;Kasim, SKM, Observer dari &nbsp;puskesmas gerung, pelangan, jakem, sekotong dan labuapi. Dalam kegiatan ini juga hadir Anggota DPRD Lobar Dapil Kec.Labuapi H.Romy, &nbsp;Sekcam Labuapi, Kapolsek Labuapi/yang Mewakili.</p><p style=\"text-align:justify;\">Dalam sambutannya Kadikes Arief Suryawirawan sangat memberikan apresiasi kepala puskesmas Perampuan dan timnya dalam mempersiapkan re akreditasi ini. Kadikes berharap dengan &nbsp;persiapan yang luar biasa ini, puskesmas perampuan bisa menunjukkan hasil Paripurna ungkapnya. Perlu diketahui Surveior dari puskesmas perampuan antara lain H. SYAHID ROMDLAN, S.Kep., M. Kes H., dr. Hj. SETYO RINI, M.Si. Med., Sp. PK (K)#Promkes Mas Ari#</p><p style=\"text-align:justify;\">Terima Kasih<br>Tetap Sehat, Bugar dan Bahagia</p>", "view_count": 879, "share_count": 0, "word_count": 147, "status": "published", "created_at": "2023-10-09T05:16:41.765Z", "updated_at": "2024-06-28T02:02:02.838Z"}, "m2m": {"photo": [13467, 13468, 13469]}}, {"condition": {"id": 708}, "defaults": {"site_id": 6, "admin_id": 11, "judul": "MTQ GUNUNGSARI KE XXX, KADIKES KUNJUNGI KAFILAH KEC. LABUAPI*", "judul_seo": "mtq-gunungsari-ke-xxx-kadikes-kunjungi-kafilah-kec-labuapi", "isi_pengumuman": "<p style=\"text-align:justify;\">Gunungsari, 10 Oktober 2023 -Kepala Dinas Kesehatan Kabupaten Lombok Barat &nbsp;Arief Suryawirawan, S.Si, Apt., MPH Kunjungi Kafilah Kecamatan Labuapi yang mengikuti MTQ Gunungsari &nbsp;ke XXX &nbsp;di Sanggar Kegiatan Belajar Gunungsari. Kunjungan Kadikes Arief Suryawirawan tersebut ingin memastikan kondisi peserta kafilah, memberikan &nbsp;motivasi dan &nbsp;membawa &nbsp;bantuan pemenuhan nutrisi &nbsp;untuk &nbsp;kebutuhan kafilah.</p><p style=\"text-align:justify;\">Terima Kasih<br>Tetap Sehat, Bugar dan Bahagia</p>", "view_count": 812, "share_count": 0, "word_count": 51, "status": "published", "created_at": "2023-10-10T06:58:35.430Z", "updated_at": "2024-06-24T23:52:15.325Z"}, "m2m": {"photo": [13484, 13485, 13486]}}, {"condition": {"id": 710}, "defaults": {"site_id": 6, "admin_id": 11, "judul": "DUKUNG MOTOGP MANDALIKA 2023, KADIKES  PANTAU TIM KESEHATAN YANG BERTUGAS DI BUNDARAN  GMS", "judul_seo": "dukung-motogp-mandalika-2023-kadikes-pantau-tim-kesehatan-yang-bertugas-di-bundaran-gms", "isi_pengumuman": "<p style=\"text-align:justify;\">Kepala Dinas &nbsp;Kesehatan Kabupaten Lombok Barat Arief Suryawirawan, S.Si., Apt., MPH &nbsp;Melaksanakan pemantauan pelayanan kesehatan pada Event Moto GP Mandalika 2023 pada &nbsp;tim yang bertugas di Bundaran Giri Menang Square, Jumat 13 Oktober 2023.</p><p style=\"text-align:justify;\">Kegiatan Kadikes tersebut bertujuan untuk &nbsp;bersama- sama mendukung dan mensukseskan kegiatan Event Moto GP Mandalika 2023, serta &nbsp;memastikan Nakes yang bertugas di Pos Pelayanan Kesehatan dalam keadaan siaga. Kadikes Arief Suryawirawan, S.Si., Apt., MPH &nbsp;Mengucapkan terima kasih kepada tim Puskesmas Dasan Tapen &nbsp; &nbsp; yang bertugas hari ini di Bundaran Giri Menang Sequare.</p><p style=\"text-align:justify;\">Terima Kasih<br>Tetap Sehat, Bugar dan Bahagia</p>", "view_count": 620, "share_count": 0, "word_count": 82, "status": "published", "created_at": "2023-10-13T04:27:10.950Z", "updated_at": "2024-06-29T09:41:22.714Z"}, "m2m": {"photo": [13539, 13540, 13541]}}, {"condition": {"id": 712}, "defaults": {"site_id": 6, "admin_id": 11, "judul": "UPT LABKESDA LOBAR MELAKSANAKAN SURVEI AKREDITASI, KADIKES BERHARAP BERIKAN HASIL TERBAIK*", "judul_seo": "upt-labkesda-lobar-melaksanakan-survei-akreditasi-kadikes-berharap-berikan-hasil-terbaik", "isi_pengumuman": "<p style=\"text-align:justify;\">Pada hari senin yang ceria ini, UPT Laboratorium Kesehatan Daerah Kabupaten Lombok Barat Melaksanakan Survei Akreditasi Pertama yang &nbsp;bertempat di Aula (16/10/2023).</p><p style=\"text-align:justify;\">Kegiatan Survei &nbsp;Akreditasi ini berlangsung selama 2 hari mulai tanggal 16 Oktober dan 19 Oktober 2023. Kegiatan tersebut dibuka secara daring oleh Kadikes Arief Suryawirawan, S.Si.,Apt., MPH &nbsp;didampingi Kabid Yankes H.Muhammad Abdullah, SKM., MQIH, Kepala UPT Labkesda Mardiana, S.Si, KTU Cecep Rahmat Hidayat, SE. Beberapa Pejabat Struktural dan Sub Koordinator Program lainnya juga ikut dalam pembukaan survei tersebut.<br><br>Kadikes Arief Suryawirawan &nbsp;dalam sambutannya sangat memberikan apresiasi Kepala UPT Labkesda dan timnya dalam mempersiapkan Survei Akreditasi ini. Kadikes menyampaikan agar UPT. Labkesda segera menjadi BLUD, dan mampu meningkatkan capaian PAD yang bagus. Kadikes berharap dengan &nbsp;persiapan yang luar biasa ini, Labkesda Lobar &nbsp;mampu memberikan hasil terbaik ungkapnya.</p><p style=\"text-align:justify;\">Perlu diketahui Labkesda Lobar saat ini, &nbsp;sedang di Survei oleh Lembaga Akreditasi Fasyankes Seluruh Indonesia,(LASKESI) dengan tim yang terdiri dr. &nbsp;selamat Djaya, M.K.M &nbsp;dari Bogor dan dr. Sri Kartika Sari, Sp.PK (K) dari Mataram</p><p style=\"text-align:justify;\">Terima Kasih<br>Tetap Sehat, Bugar dan Bahagia</p>", "view_count": 1470, "share_count": 0, "word_count": 151, "status": "published", "created_at": "2023-10-16T03:31:09.132Z", "updated_at": "2024-07-02T22:24:07.116Z"}, "m2m": {"photo": [13549, 13550, 13551]}}, {"condition": {"id": 713}, "defaults": {"site_id": 6, "admin_id": 11, "judul": "KADIKES ARIEF SURYAWIRAWAN MEMANTAU KESIAPAN PKM SEKOTONG YANG AKAN MELAKSANAKAN SURVEI RE - AKREDITASI", "judul_seo": "kadikes-arief-suryawirawan-memantau-kesiapan-pkm-sekotong-yang-akan-melaksanakan-survei-re-akreditasi", "isi_pengumuman": "<p style=\"text-align:justify;\">Kepala Dinas Kesehatan Lombok Barat Arief Suryawirawan, S.Si, Apt., MPH melaksanakan pemantauan persiapan pelaksanaan Re - Akreditasi di Puskesmas Sekotong (Selasa, 17/10/2023).</p><p style=\"text-align:justify;\">Tujuan Kadikes ini, untuk memastikan kesiapan Kepala Puskesmas Sekotong &nbsp;dan tim nya yang akan melaksanakan &nbsp;Survei Re - Akreditasi minggu depan tanggal 23, 24, 25 Oktober 2023 oleh Lafkesfri. Kadikes &nbsp;juga memantau pelayanan kesehatan dan kebersihan lingkungannya.</p><p style=\"text-align:justify;\">Terima kasih<br>Tetap sehat, Bugar dan Bahagia</p>", "view_count": 1463, "share_count": 0, "word_count": 54, "status": "published", "created_at": "2023-10-17T09:59:23.997Z", "updated_at": "2024-07-02T00:11:49.021Z"}, "m2m": {"photo": [13568, 13569, 13570]}}, {"condition": {"id": 714}, "defaults": {"site_id": 6, "admin_id": 11, "judul": "KADIKES ARIEF SURYAWIRAWAN MEMANTAU KESIAPAN PKM EYAT MAYANG YANG AKAN MELAKSANAKAN SURVEI RE - AKREDITASI", "judul_seo": "kadikes-arief-suryawirawan-memantau-kesiapan-pkm-eyat-mayang-yang-akan-melaksanakan-survei-re-akreditasi", "isi_pengumuman": "<p style=\"text-align:justify;\">Kepala Dinas Kesehatan Lombok Barat Arief Suryawirawan, S.Si, Apt., MPH melaksanakan pemantauan persiapan. pelaksanaan Survei Re - Akreditasi di Puskesmas Eyat Mayang (Selasa, 17/10/2023).</p><p style=\"text-align:justify;\">Tujuan Kadikes ini, untuk memastikan kesiapan Puskesmas Eyat Mayang yang akan melaksanakan &nbsp;Survei Re - Akreditasi mulai tanggal 28 Oktober 2023, Tidak hanya itu, &nbsp;Kadikes &nbsp;juga memantau pelayanan kesehatan dan kebersihan lingkungan Puskesmas Eyat Mayang.</p><p style=\"text-align:justify;\">Terima kasih<br>Tetap sehat, Bugar dan Bahagia</p>", "view_count": 1762, "share_count": 0, "word_count": 56, "status": "published", "created_at": "2023-10-17T10:02:17.091Z", "updated_at": "2024-07-02T18:00:02.616Z"}, "m2m": {"photo": [13571, 13572, 13573]}}, {"condition": {"id": 716}, "defaults": {"site_id": 6, "admin_id": 11, "judul": "KADIKES  LOBAR ARIEF SURYAWIRAWAN GELAR RAPAT INTERNAL BERSAMA SELURUH PEJABAT STRUKTURAL DAN KEPALA PUSKESMAS, ADA APA?*", "judul_seo": "kadikes-lobar-arief-suryawirawan-gelar-rapat-internal-bersama-seluruh-pejabat-struktural-dan-kepala-puskesmas-ada-apa", "isi_pengumuman": "<p style=\"text-align:justify;\">Bertempat di Aula, Kepala Dinas Kesehatan Kabupaten Lombok Barat Arief Suryawirawan, S.Si, Apt., MPH didampingi Sekretaris Dinas Ns.Zulkifli, S.Kep., MM Menggelar Rapat Internal bersama seluruh Pejabat Struktural, Sub Koordinator dan Kepala Puskesmas pada hari Selasa, 24 Oktober 2023.</p><p style=\"text-align:justify;\">Rapat internal tersebut dalam rangka membahas : 1 ) Capaian program stunting seluruh puskesmas, 2) Puskesmas yang telah memperoleh hasil Akreditasi Paripurna untuk tetap meningkat layanan mutu dan menjaga nama baik surveior 3) Tim TPCB diharapkan untuk setiap 3 bulan sekali &nbsp;membuat laporan hasil evaluasi akreditasi puskesmas 4) Kebijakan UHC untuk bisa meningkatkan pendapatan puskesmas dengan menambah layanan USG dll 5) Sosialisasi Lomba Pelayanan Mutu di Faskes awal bulan &nbsp;November 2023 6) Puskesmas diminta untuk tetap melaporkan hasil data &nbsp;setiap minggu dan bulanan.</p><p style=\"text-align:justify;\">Kedepan Kadikes Arief Suryawirawan akan terus memonitoring dan mengavaluasi hasil laporan seluruh data &nbsp;program Dinas, RS dan seluruh Puskesmas agar memperoleh &nbsp;capaian target maksimal#Mas Ari Promkes#</p><p style=\"text-align:justify;\">Terima Kasih<br>Tetap Sehat, Bugar dan Bahagia</p>", "view_count": 1354, "share_count": 0, "word_count": 132, "status": "published", "created_at": "2023-10-24T06:04:54.374Z", "updated_at": "2024-07-02T17:32:57.781Z"}, "m2m": {"photo": [13632, 13633, 13634]}}, {"condition": {"id": 724}, "defaults": {"site_id": 6, "admin_id": 11, "judul": "SEGENAP KELUARGA BESAR DINAS KESEHATAN LOMBOK BARAT MENGUCAPKAN SELAMAT ATAS DILANTIKNYA IBU HJ. SUMIATUN SEBAGAI BUPATI LOMBOK BARAT", "judul_seo": "segenap-keluarga-besar-dinas-kesehatan-lombok-barat-mengucapkan-selamat-atas-dilantiknya-ibu-hj-sumiatun-sebagai-bupati-lombok-barat", "isi_pengumuman": "", "view_count": 1648, "share_count": 0, "word_count": 0, "status": "published", "created_at": "2023-11-13T08:09:44.339Z", "updated_at": "2024-07-02T16:51:51.997Z"}, "m2m": {"photo": [13948, 13949, 13950]}}, {"condition": {"id": 745}, "defaults": {"site_id": 6, "admin_id": 11, "judul": "AGENDA COFFEE MORNING MINGGU KE II DIKES LOBAR", "judul_seo": "agenda-coffee-morning-minggu-ke-ii-dikes-lobar", "isi_pengumuman": "<p style=\"text-align:justify;\">Kepala Dinas Kesehatan Lombok Barat Arief Suryawirawan, S.Si., Apt., MPH di dampingi Sekretaris Dinas Ns. H. Zulkifli, S.Kep., MM bersama seluruh Pejabat &nbsp;Struktural dan Sub koordinator program menggelar agenda rutin Coffee Morning pada hari Senin, 08 Januari 2024</p><p style=\"text-align:justify;\">Agenda Coffee Morning tersebut membahas &nbsp;Pemantapan indikator penilaian Dikes Awards 2024, Kesiapan bahan evaluasi laporan bulanan puskesmas dan rumah sakit, Menyiapkan matrik dan target kerja seluruh program 1 tahun kedepan. Kadikes berharap agar seluruh Puskesmas dan Rumah Sakit mempersiapkan matrik kerja program selama 1 tahun kedepan dan akan direncanakan untuk di sosialisasikan pada agenda pertemuan rutin &nbsp;mingguan.</p><p style=\"text-align:justify;\">Terima Kasih<br>Tetap Sehat, Bugar dan Berbagi Bahagia</p>", "view_count": 457, "share_count": 0, "word_count": 92, "status": "published", "created_at": "2024-01-08T02:39:05.963Z", "updated_at": "2024-07-06T01:50:16.504Z"}, "m2m": {"photo": [14742, 14743, 14744]}}, {"condition": {"id": 759}, "defaults": {"site_id": 6, "admin_id": 11, "judul": "RAPIM  AWAL TAHUN PEMKAB LOBAR, IBU BUPATI HJ. SUMIATUN SAMPAIKAN PERKUAT KOLABORASI DAN KEKOMPAKAN BEKERJA", "judul_seo": "rapim-awal-tahun-pemkab-lobar-ibu-bupati-hj-sumiatun-sampaikan-perkuat-kolaborasi-dan-kekompakan-bekerja", "isi_pengumuman": "<p style=\"text-align:justify;\">Pemerintah &nbsp;Kabupaten Lombok Barat Menggelar &nbsp;Rapat Pimpinan (RAPIM) awal tahun yang dilaksanakan di Ruang &nbsp;Rapat Jayengrane Kantor Bupati Lobar. Kegiatan ini, di buka langsung oleh Ibu Bupati Hj. Sumiatun didampingi Sekretaris Daerah H.Ilham, S.Pd., M.Pd dan ikuti para Asisten, seluruh Pimpinan Organisasi &nbsp;Perangkat Daerah (OPD) termasuk Kadikes Arief Suryawirawan, S.Si, Apt., MPH beserta seluruh Camat.</p><p style=\"text-align:justify;\">Ibu Bupati Hj. Sumiatun dalam arahannya menyampaikan agar seluruh &nbsp;OPD terus berkolaborasi, memperkuat sinergitas dan kekompakan dalam bekerja sesuai dengan fungsi dan tugas masing-masing. Ibu Bupati juga menyampaikan apreasiasi kepada seluruh OPD yang mendapatkan penghargaan baik regional dan nasional ungkapnya.</p><p style=\"text-align:justify;\">Sekda H. Ilham dalam kegiatan RAPIM tersebut, juga &nbsp;menyampaikan &nbsp;beberapa hal yakni Postur anggaran Pemda 2024, perubahan peserta pelaksanaan RAPIM berikutnya, Perubahan pelaksanaan RAPIM setiap tanggal 26, Kesiapan pelaksanaan Pemda Menyapa Desa, dan Kesiapan pelaksanaan Bakti Stunting. Asisten III M. Hendrayadi dalam kegiatan tersebut, juga nenyampaikan pentingnya kedisiplinan pegawai dan netralitas ASN dalam penyelenggaraan Pesta Demokrasi tahun ini.</p><p style=\"text-align:justify;\">Terima kasih<br>Tetap Sehat, Bugar dan Berbagi Bahagia</p>", "view_count": 1183, "share_count": 0, "word_count": 147, "status": "published", "created_at": "2024-01-17T06:01:49.769Z", "updated_at": "2024-07-05T23:58:57.784Z"}, "m2m": {"photo": [15127, 15128, 15129]}}, {"condition": {"id": 767}, "defaults": {"site_id": 6, "admin_id": 11, "judul": "SABTU CERIA, DIKES LOBAR BERGEMBIRA", "judul_seo": "sabtu-ceria-dikes-lobar-bergembira", "isi_pengumuman": "<p style=\"text-align:justify;\">Keluarga Besar Dinas Kesehatan Kabupaten Lombok Barat hari ini, Melaksanakan Acara Dikes Bergembira pada hari Sabtu, 27 Januari 2024. Acara ini, diselenggarakan di Taman Lesehan Taufik II, Suranadi, Kecamatan Narmada yang pimpin langsung oleh Kadikes Arief Suryawirawan, S.Si., Apt., MPH, dan dikuti oleh seluruh para Pejabat Struktural, Sub koordinator program dan jajaran pegawai Dikes.</p><p style=\"text-align:justify;\">Dalam arahannya, Kadikes Arief Suryawirawan menyampaikan agar kegiatan ini, dijadikan sebagai momentum untuk memperkuat kekompakan dan kerja sama yang telah ada hingga kedepannya, seluruh pegawai merasa asik &nbsp;dan &nbsp;bahagia menjalani kerja di tahun 2024. Acara Dikes Bergembira ini, dirangkaikan dengan kegiatan Capacity Building dan aksi bergizi#Mas#</p><p style=\"text-align:justify;\">Terima &nbsp;Kasih<br>Tetap Sehat, Bugar dan Berbagi Bahagia</p>", "view_count": 680, "share_count": 0, "word_count": 99, "status": "published", "created_at": "2024-01-27T07:32:48.006Z", "updated_at": "2024-07-05T15:29:54.584Z"}, "m2m": {"photo": [15493, 15494, 15495]}}, {"condition": {"id": 839}, "defaults": {"site_id": 6, "admin_id": 11, "judul": "AGENDA COFFEE MORNING, DIKES LOBAR", "judul_seo": "agenda-coffee-morning-dikes-lobar-1", "isi_pengumuman": "<p style=\"text-align:justify;\">Kepala Dinas Kesehatan Kabupaten Lombok Barat Arief Suryawirawan, S.Si., Apt., MPH didampingi Sekretaris Dinas Ns. H. Zulkifli, S.Kep., MM hari ini, Melaksanakan Agenda Coffee Morning bersama para Pejabat Struktural dan Sub Koordinator Program di Aula, pada Senin, 06 Mei 2024. Dalam agenda tersebut, Kadikes Arief Suryawirawan Membahas kesiapan penilaian Oumbudsman, Evaluasi Pendapatan dan Realisasi Anggaran 2024, Evaluasi Laporan Elektronik melalui Website, Evaluasi Laporan dan Bulanan Puskesmas</p><p style=\"text-align:justify;\">Terima Kasih<br>Tetap Sehat, Bugar dan Berbagi Bahagia</p>", "view_count": 1176, "share_count": 0, "word_count": 67, "status": "published", "created_at": "2024-05-07T00:31:20.052Z", "updated_at": "2024-07-06T14:23:37.137Z"}, "m2m": {"photo": [18356, 18357, 18358]}}, {"condition": {"id": 865}, "defaults": {"site_id": 6, "admin_id": 11, "judul": "PIAGAM PENGHARGAAN TERBAIK I DENGAN IMPLEMENTASI APLIKASI PENGELOLAAN OBAT PROGRAM ATM", "judul_seo": "piagam-penghargaan-terbaik-i-dengan-implementasi-aplikasi-pengelolaan-obat-program-atm", "isi_pengumuman": "", "view_count": 37, "share_count": 0, "word_count": 0, "status": "published", "created_at": "2024-06-23T02:24:43.489Z", "updated_at": "2024-07-05T14:00:51.451Z"}, "m2m": {"photo": [19649, 19650]}}, {"condition": {"id": 866}, "defaults": {"site_id": 6, "admin_id": 11, "judul": "PENGHARGAAN DIBERIKAN KEPADA DINAS KESEHATAN SEBAGAI KABUPATEN TERBAIK PENGELOLA SKDR DARI KEMENKES RI", "judul_seo": "penghargaan-diberikan-kepada-dinas-kesehatan-sebagai-kabupaten-terbaik-pengelola-skdr-dari-kemenkes-ri", "isi_pengumuman": "", "view_count": 176, "share_count": 0, "word_count": 0, "status": "published", "created_at": "2024-06-23T02:27:01.691Z", "updated_at": "2024-07-06T13:37:10.987Z"}, "m2m": {"photo": [19651, 19652]}}, {"condition": {"id": 867}, "defaults": {"site_id": 6, "admin_id": 11, "judul": "JENIS PELAYANAN DI DINAS KESEHATAN KABUPATEN LOMBOK BARAT", "judul_seo": "jenis-pelayanan-di-dinas-kesehatan-kabupaten-lombok-barat", "isi_pengumuman": "", "view_count": 182, "share_count": 0, "word_count": 0, "status": "published", "created_at": "2024-06-23T08:43:45.189Z", "updated_at": "2024-07-06T14:21:15.704Z"}, "m2m": {"photo": [19661, 19662]}}]