[{"condition": {"id": 109}, "defaults": {"site_id": 68, "admin_id": 56, "judul": "Pengumuman Rekayasa Lalulintas, Jumat 20 Mei 2022", "judul_seo": "pengumuman-rekayasa-lalulintas-jumat-20-mei-2022", "isi_pengumuman": "<p>Pengumuman rekayasa lalulintas (rekayasa lalulintas sistem buka tutup) dalam rangka Kirab Budaya pergelaran Drum Band Taruna / Praja peserta LATSIRATDA Nusantara ke XIII di wilayah Lombok Barat</p>\r\n\r\n<p><img alt=\"\" src=\"/media/uploads/diskominfolobar/2022/05/18/whatsapp-image-2022-05-17-at-153835.jpeg\" style=\"height:896px; width:1280px\" /></p>\r\n", "view_count": 852, "share_count": 0, "word_count": 26, "status": "published", "created_at": "2022-05-18T08:32:39.851Z", "updated_at": "2024-07-30T08:36:03.024Z"}, "m2m": {"photo": [1992]}}, {"condition": {"id": 112}, "defaults": {"site_id": 68, "admin_id": 56, "judul": "Peringatan Dini Cuaca 23 - 25 Juni 2022", "judul_seo": "peringatan-dini-cuaca-23-25-juni-2022", "isi_pengumuman": "<p><img alt=\"\" src=\"/media/uploads/diskominfolobar/2022/06/23/whatsapp-image-2022-06-23-at-122522.jpeg\" style=\"height:709px; width:651px\" /></p>\r\n", "view_count": 275, "share_count": 0, "word_count": 0, "status": "published", "created_at": "2022-06-23T14:17:28.612Z", "updated_at": "2024-07-30T08:36:03.055Z"}, "m2m": {"photo": [2162]}}, {"condition": {"id": 113}, "defaults": {"site_id": 68, "admin_id": 56, "judul": "Peringatan Dini Cuaca Daerah NTB Jumat, 24 Juni 2022", "judul_seo": "peringatan-dini-cuaca-daerah-ntb-jumat-24-juni-2022", "isi_pengumuman": "<p><img alt=\"\" src=\"/media/uploads/diskominfolobar/2022/06/24/whatsapp-image-2022-06-24-at-1427221.jpeg\" style=\"height:1280px; width:1280px\" /></p>\r\n\r\n<p><img alt=\"\" src=\"/media/uploads/diskominfolobar/2022/06/24/whatsapp-image-2022-06-24-at-142722.jpeg\" style=\"height:450px; width:800px\" /></p>", "view_count": 107, "share_count": 0, "word_count": 0, "status": "published", "created_at": "2022-06-24T14:36:19.655Z", "updated_at": "2024-07-30T08:36:03.088Z"}, "m2m": {"photo": [3067]}}, {"condition": {"id": 141}, "defaults": {"site_id": 68, "admin_id": 56, "judul": "PERINGATAN DINI KEKERINGAN METEOROLOGIS PROVINSI NUSA TENGGARA BARAT UPDATE DASARIAN 20 JULI 2022", "judul_seo": "peringatan-dini-kekeringan-meteorologis-provinsi-nusa-tenggara-barat-update-dasarian-20-juli-2022", "isi_pengumuman": "<div class=\"embed-responsive embed-responsive-1by1\"><iframe class=\"embed-responsive-item\" frameborder=\"0\" src=\"https://docs.google.com/gview?url=https://diskominfo.lombokbaratkab.go.id/media/PERINGATAN_DINI_KEKERINGAN_METEOROLOGIS_NTB_UPDATE_20_JULI_2022.pdf&amp;embedded=true\"></iframe></div>\r\n", "view_count": 273, "share_count": 0, "word_count": 0, "status": "published", "created_at": "2022-07-21T15:43:54.927Z", "updated_at": "2024-07-30T08:36:03.119Z"}, "m2m": {"photo": [3066]}}, {"condition": {"id": 176}, "defaults": {"site_id": 68, "admin_id": 56, "judul": "Desain Spanduk & Baliho HUT RI ke 77", "judul_seo": "desain-spanduk-baliho-hut-ri-ke-77", "isi_pengumuman": "<p>Berikut ini adalah desain spanduk dan baliho HUT RI ke 77, silahkan didownload di link di bawah ini :</p>\r\n\r\n<p><img alt=\"\" src=\"/media/uploads/diskominfolobar/2022/08/16/spanduk-hut-ri-77.png\" style=\"height:85px; width:300px\" /></p>\r\n\r\n<p><a href=\"/media/Spanduk_HUT_RI_-_77.cdr\">Desain Spanduk HUT RI 77</a></p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><img alt=\"\" src=\"/media/uploads/diskominfolobar/2022/08/16/baliho-2.png\" style=\"height:100px; width:300px\" /></p>\r\n\r\n<p><a href=\"/media/BALIHO_2.cdr\">Desain Baliho HUT RI 77</a></p>\r\n\r\n<p>&nbsp;</p>", "view_count": 299, "share_count": 0, "word_count": 25, "status": "published", "created_at": "2022-08-16T13:34:19.753Z", "updated_at": "2024-07-30T08:36:03.153Z"}, "m2m": {"photo": [4347]}}, {"condition": {"id": 196}, "defaults": {"site_id": 68, "admin_id": 56, "judul": "Wabup Sumiatun Ingin Festival Bonsai Tingkat Nasional di Lobar", "judul_seo": "wabup-sumiatun-ingin-festival-bonsai-tingkat-nasional-di-lobar", "isi_pengumuman": "<p>Lembar, <span style=\"color:#2980b9\"><strong>Diskominfotik</strong></span> - Wakil Bupati Lombok Barat Hj. Sumiatun membuka secara resmi festival Bonsai tingkat Nusa Tenggara Barat, Ahad, 4 September 2022 di Bale Telu, Dusun Padak, Kecamatan Lembar. Hadir dalam kegiatan ini komunitas Bonsai se NTB, Kepala Dinas Perindustrian dan Perdagangan H. Muhur Zuhri, Kadis Pariwisata H. M Fajar Taufiq, sejumlah Sekretaris Dinas, Kepala Bidang dan Camat.</p>\r\n\r\n<p>Dalam sambutannya Wakil Bupati Lombok Barat Hj. Sumiatun mengatakan Bonsai merupakan tanaman yang sangat indah dan mempesona banyak orang. Bonsai ini memberikan pemandangan yang memiliki keindahan dan estetika yang memanjakan mata. Selain itu Wabup Sumiatun juga mengatakan bahwa Bonsai memiliki nilai ekonomi yang luar biasa tinggi. &quot;Bonsai ini merupakan tanaman yang memiliki nilai estetika dan keindahan yang tinggi. Selain itu bonsai juga memiliki nilai ekonomi yang tinggi saat dijual&quot; ujarnya.</p>\r\n\r\n<p>Dalam kesempatan ini Hj. Sumiatun juga berharap agar Panitiadapat mengadakan festival bonsai tingkat nasional di Lombok Barat. Hal ini sangat penting dan perlu dilakukan agar penggemar bonsai dapat datang ke Lombok untuk melaksanakan lomba bonsai sekaligus berwisata. Wabup juga mengatakan dengan adanya festival nasional tentu akan menggerakan ekonomi masyarakat. Karenanya ia berharap agar komunitas bonsai dapat mengadakan festival bonsai tingkat nasional. &quot;Kami berharap komunitas bonsai dapat menggelar festival bonsai tingkat nasional agar dapat menggerakkan ekonomi masyarakat dan dunia pariwisata Lobar&quot; ujarnya.</p>\r\n\r\n<p>Dalam kesempatan ini Wakil Bupati bersama jajaran meninjau langsung bonsai bonsai yang mengikuti festival bonsai tingkat nasional setelah melakukan pemotongan pita sebagai simbol dibukanya kegiatan ini. Wakil Bupati Lobar juga menyematkan lambang juara untuk bonsai bonsai yang mendapat juara dalam festival Bonsai Tingkat NTB. Dalam kegiatan ini juga ditampilkan kesenian tradisional seperti Gendang Beleq dan kesenian tari. Kegiatan festival ini diikuti oleh sekitar 300 peserta.</p>\r\n\r\n<p>(Diskominfotik/Tim IKP)</p>\r\n", "view_count": 680, "share_count": 0, "word_count": 271, "status": "published", "created_at": "2022-09-05T17:42:26.920Z", "updated_at": "2024-07-30T08:36:03.201Z"}, "m2m": {"photo": [5150, 5151, 5152]}}, {"condition": {"id": 200}, "defaults": {"site_id": 68, "admin_id": 56, "judul": "Menteri Koordinator PMK Puji Program Inovasi Lombok Barat", "judul_seo": "menteri-koordinator-pmk-puji-program-inovasi-lombok-barat", "isi_pengumuman": "<p>Batulayar, Diskominfotik - Menteri Koordinator Bidang Pembangunan Manusia dan Kebudayaan Muhadjir Effendi mengapresiasi program inovasi pelayanan publik Lombok Barat.</p>\r\n\r\n<p>Hal ini disampaikan oleh Muhadjir Effendi saat acara launching Inovasi Pelayanan Publik secara nasional yang diselenggarakan, Kamis, 8 September 2022 di Sea View Senggigi, Lombok Barat. Hadir dalam launching program inovasi pelayanan Publik tersebut antara lain Menko PMK Muhadjir Effendi, Bupati Lombok Barat, pejabat kementerian PKM, Pimpinan DPRD Lobar, Forkopimda Lobar, Sekda Lombok Barat, pejabat Lobar dan tamu undangan Lainnya.</p>\r\n\r\n<p>Dalam sambutannya Menko PMK menyampaikan bahwa program program inovasi Pelayanan Publik yang dimiliki oleh Lombok Barat sangat luar biasa. Menurutnya hal ini sesuai dengan program program nasional yang telah ditetapkan dan diluncurkan oleh Pemerintah Pusat. Ia mengatakan adanya program ini dari Pemerintah Kabupaten Lombok Barat menjadi terobosan dan inovasi yang memiliki manfaat dan pengaruh yang besar dalam pembangunan manusia. &quot;Program program Lombok Barat ini menjadi prestasi dari Bupati Lombok Barat bersama jajarannya yang diharapkan dapat memberikan dampak siginifikan dalam pelaksanaan pembangunan&quot; ujarnya.</p>\r\n\r\n<p>Muhadjir Effendi lebih lanjut mengatakan bahwa inovasi Lombok Barat ini mendukung program nasional dalam penurunan dan pengendalian stunting. Program sistem pemantauan Kesehatan bayi baru lahir berbasis Keluarga (SiPekaBusiska) menjadi salah satu langkah atau program penting dalam mensukseskab program nasional pengendalian stunting. Ia mengatakan bahwa stunting ini perlu dipantau saat bayi tersebut masih dalam kandungan. Yaitu melalui lingkar kepala atau otak. Karennya 1000 hari pertama atau awal kehidupan itu sangat penting. &quot;Stunting itu perlu dilihat dan dipantau dari awal saat kehamilan dengan melihat lingkar otak &quot; ujarnya.</p>\r\n\r\n<p>Selain itu progran Gama (Gerakan Anti Merariq Kodeq) menurut menko Muhajdir sangat penting dalam upaya mengendalikan pertumbuhan penduduk. Pencegahan usia pernikahan dini menurut Muhadjir effendy ini diharapkan dapat menekan laju pertumuhan penduduk. Ia berharap agar program ini bisa sukses dan dapat mencegah siswa siswi untuk menikah dini sehingga tidak putus sekolah. Begitu juga dengan program Selaras (Akselerasi Peningkatan Rata Rata lama sekolah) menurut Muhadjir sangat luar biasa karena hal ini menjadi salah satu indikator dalam penentuan tingkat IPM. Ia berpesan agar Bupati dan jajarannya terus melakukan inovasi terhadap program pelayanan publik.</p>\r\n\r\n<p>Ia juga mengatakan bahwa program program inovasi yang dimiliki Lombok Barat ini sangat tepat untuk diadopsi. Hal ini karena program program tersebut sangat lengkap mulai dari bidang kesehatan, pendidikan dan sosial kemasyarakatan. Menteri PKM ini juga menyampaikan bahwa pihaknya optimis Indonesia akan mampu menjadi negara maju jika program program inovasi di Lombok Barat dapat diikuti oleh seluruh daerah di Lombok Barat. &quot;Kalau semua daerah memiliki program pelayanan publik seperti Lobar, saya optimis Indonesia dapat menjadi negara maju di 2045&quot; ujarnya.</p>\r\n\r\n<p>Sementara Bupati Lombok Barat H. Fauzan Khalid mengatakan bahwa tiga program ini adalah program inovasi pelayanan publik Lombok Barat. Hal ini menjadi program penting dalan menunjang pelaksanaan program Nasional. Seperti pengentasan stunting, pencegahan pernikahan dini serta peningkatan rata rata lama belajar. Fauzan mengatakan bahwa instrumen instrumen dalam program inovasi daerah ini menjadi bagian dalam melaksanakan program nasional. &quot;Tentu ini inovasi pelayanan yang kami laksanakan di Lombok Barat dalam melaksanakan program pemerintah secara menyeluruh&quot; ujarnya.</p>\r\n\r\n<p>Bupati Fauzan Khalid juga mengatakan bahwa inovasi ini dapat dilaksanakan karena kolaborasi dan kerjasama berbagai pihak. Ia mengatakan semangat kolaborasi dan kebersamaan ini menjadi kunci penting dalam melaksanakan inovasi ini. Ia berharap agar Menteri PMK dapat memberikan dukungan penuh pada program inovasi yang dilakukan oleh Lombok Barat. &quot;Kami berharap pak menteri dapat mendukung penuh Program Gamak, Selaras dan si Peka Bu Siska. Tentu dukungan pak menteri akan mempermudah pelaksanaan kegiatan ini&quot; ujarnya.</p>\r\n\r\n<p>Acara ini kemudian dilanjutkan dengan launching inovasi pelayanan publik secara nasional yaitu Gamak, Selaras dan Si Peka Bu Siska yang ditandai dengan pemukulan Gong oleh Menteri Muhadjir Effendi. Kegiatan ini juga diikuti oleh daerah lain di seluruh Indonesia secara nasional melalui Zoom Meeting. Selain launching, Menteri Muhadjir juga membuka secara langsung Rapat Koordinasi Gerakan Nasional Revolusi Mental (GNRM) wilayah Tengah.</p>\r\n\r\n<p>(Diskominfotik/Indra/Juan)</p>\r\n", "view_count": 715, "share_count": 0, "word_count": 618, "status": "published", "created_at": "2022-09-09T18:00:30.693Z", "updated_at": "2024-07-30T08:36:03.257Z"}, "m2m": {"photo": [5334, 5335, 5336]}}]