[{"condition": {"id": 31}, "defaults": {"site_id": 22, "admin_id": 25, "judul": "KUNJUNGAN KERJA ANGGOTA DPRD KAB. GIANYAR BALI", "judul_seo": "kunjungan-kerja-anggota-dprd-kab-gianyar-bali", "isi_pengumuman": "<p>KUNJUNGAN KERJA PANSUS B&nbsp; ANGGOTA DPRD KAB. GIANYAR BALI dalam rangka mencari informasi dan sharing terkait perda tentang perlindungan dan pelestarian Nelayan ( BENDEGA) yang diterima langsung oleh Kepala Dinas Kelautan dan Perikanan Kabupaten Lombok Barat Bapak Ir. LALU SUKAWADI, M.Si&nbsp; beserta jajarannya. Dalam paparannya beliau menyampaikan beberapa hal terkait potensi perikanan kelautan yang ada wilyah Kabupaten Lombok Barat diantaranya potensi Rumput Laut ,Mangrouve, Luas wilayah Daratan dan pesisir.Adapun Program unggulan yang disampaikan yang bersumber dari Dana TP yankni Program Pemberdayaan Usaha Garam rakyat (PUGAR)&nbsp;&nbsp;Selain itu disampaikan juga&nbsp;&nbsp;Anggaran yang mendukung kegiatan yang ada pada Dinas Kelautan dan Perikanan.&nbsp;</p>", "view_count": 307, "share_count": 0, "word_count": 97, "status": "published", "created_at": "2021-06-17T10:54:00.437Z", "updated_at": "2024-07-06T04:08:50.097Z"}, "m2m": {"photo": [857, 863, 864]}}, {"condition": {"id": 519}, "defaults": {"site_id": 22, "admin_id": 25, "judul": "FGD DESA WISATA BAHARI TAHUN 2023", "judul_seo": "fgd-desa-wisata-bahari-tahun-2023", "isi_pengumuman": "<p>Senin, 17 Juli Tahun 2023, Dinas kelautan dan Perikanan Kabupaten Lombok Barat mengadakan rapat penyusunan rencana aksi stelah Lombok Barat menetapkan Dusun Bagek Kembar Desa Cendimanik &nbsp;Kecamatan Sekotong &nbsp;sebagai Desa Wisata bahari thn 2022 berdasarkan &nbsp;kputusan Penetapan Desa Wisata bahari berdasarkan PP nomor 65 Tahun 2022 urutan no 13 dari 15 Kabupaten/kota &nbsp;di Indonesia dan NTB menjadi salah satu &nbsp;yg di tunjuk &nbsp;untuk melakukan penataan kawasan wisata sehingga pusat central wisata Mangrove yang berbasis lingkungan berbasis budidaya ikan bandeng ,kepiting untuk wisata mancing sebagai peningkatan ekonomi kerakyatan dalam kunjungan wisatanya. Dimana acara ini &nbsp; &nbsp; &nbsp; &nbsp; Dihadiri oleh kementria KKP, Kadis Kelautan dan Perikanan NTB, Kadis DKP Lombok Barat, Camat Sekotong , Kades Cendi Manik , Dinas Pariwisata Lobar, Pemerintahan Desa, KCD KP NTB</p>", "view_count": 736, "share_count": 0, "word_count": 111, "status": "published", "created_at": "2023-07-17T03:22:35.157Z", "updated_at": "2024-07-03T22:24:14.307Z"}, "m2m": {"photo": [11753, 11754, 11755]}}, {"condition": {"id": 837}, "defaults": {"site_id": 22, "admin_id": 25, "judul": "SERAH TERIMA BIBIT IKAN- NYURLEMBANG NARMADA", "judul_seo": "serah-terima-bibit-ikan-nyurlembang-narmada", "isi_pengumuman": "<p>Acara Serah Terima Bibit Ikan Oleh Dinas Kelautan dan Perikanan Kabupaten Lombok Barat Oleh Kabid Budidaya ke kelompok Telage Indah Narmada , Pada hari Kamis 2 May tahun 2024 yang bersumber dari Dana &nbsp;DAU . pada tanggal tersebut telah tersebar bibit ikan sebanyak 50.000 bibit ikan Nila yang berasal dari balai Benih Ikan Dinas Kelautan dan Perikanan Kabupaten Lombok Barat. diharapkan semoga kelompok Telaga Indah Narmada bisa tetap berkembang kedepannya untuk bisa memenuhi kebutuhan ikan Air tawar Lombok Barat Agar ekonomi masyarakat tetap stabil berkelanjutan.</p>", "view_count": 379, "share_count": 0, "word_count": 80, "status": "published", "created_at": "2024-05-06T02:45:41.411Z", "updated_at": "2024-07-04T19:42:40.923Z"}, "m2m": {"photo": [18313, 18314, 18315]}}, {"condition": {"id": 859}, "defaults": {"site_id": 22, "admin_id": 25, "judul": "SOSIALISASI PENGELOLAAN LOBSTER,KEPITING,RAJUNGAN", "judul_seo": "sosialisasi-pengelolaan-lobster-kepiting-rajungan", "isi_pengumuman": "<p><sub>Senin 19 Juni 2024 Dinas Kelautan dan Perikanan kabupaten Lombok Barat kedatangan Tamu dari pusat dalam rangka Sosialisasi Pengelolaan Lobster,Kepiting dan Rajungan , dimana Rapat &nbsp;dan sosialisasi ini dihadiri oleh &nbsp;ketua kelompok penangkap benih bening lobster BBL &nbsp;terkait peraturan pemerintah (permen no 7 thn 2024) terkait dgn telah dibukanya penangkapan dan penjualan secra resmi melalui KUB &nbsp;dengan &nbsp;koperasi dan dibeli oleh BLU ( badan layanan usaha) yg dibentuk oleh kementrian Kelautan Perikan.Kelautan RI yg berhak membeli dan mengexport BBL dan ini dampaknya kepada nelayan sebagai tambahan penghasilan nelayan sehingga bisa memberikan kontribusi terhadap Negara dan Daerah Provinsi &nbsp;maupun kabupaten/ kota yg ada di NTB.</sub><br><sub>Acara ini dihadiri oleh ketua BLU pusat dan tim bersama custamer dari negara vietnam sebagai tehnisi BBL dan penerima Benih Bening lobster yg ada diindonesia dan disaksikan oleh Tim Penyuluh perikanan dan Nelayan Kabupaten Lombok Barat beserta Tim Dinas kelautan dan Perikanan dan jajarannya.</sub></p><p><sub>dengan terselenggaranya Sosialisasi Ini diharapkan kedepannya sebagai penambahan penghasilan para Nelayan Lobster Lombok Barat Lebih sejahtera kedepannya.&nbsp;</sub></p>", "view_count": 92, "share_count": 0, "word_count": 153, "status": "published", "created_at": "2024-06-19T02:26:43.727Z", "updated_at": "2024-07-06T10:39:41.151Z"}, "m2m": {"photo": [19580, 19581, 19582]}}]