[{"condition": {"nama_seo": "pekan-imunisasi-nasional-pin-polio-2024"}, "defaults": {"id": 16, "site_id": 62, "admin_id": 80, "nama": "Pekan Imunisasi Nasional (PIN) Polio 2024", "deskripsi": "<p>Berikut adalah narasi untuk PIN Polio 2024:</p><p>---</p><p>**Pelaksanaan Pekan Imunisasi Nasional (PIN) Polio 2024 di UPT Puskesmas Sesela**</p><p>Dalam upaya mendukung program pemerintah untuk mencapai Indonesia bebas polio, UPT Puskesmas Sesela akan melaksanakan Pekan Imunisasi Nasional (PIN) Polio 2024. Kegiatan ini akan berlangsung pada tanggal 23 hingga 29 Juli 2024 di berbagai lokasi yang telah ditentukan, termasuk posyandu dan sekolah dasar di wilayah kerja Puskesmas Sesela.</p><p>**Tujuan PIN Polio 2024:**<br>- Meningkatkan cakupan imunisasi polio untuk mencegah penyebaran virus polio.<br>- Melindungi anak-anak dari ancaman penyakit polio yang dapat menyebabkan kelumpuhan permanen.<br>- Mendukung program global eradikasi polio.</p><p>**Lokasi Pelaksanaan:**<br>1. Posyandu di seluruh desa yang sudah ditentukan di wilayah kerja UPT Puskesmas Sesela.<br>2. Sekolah dasar yang sudah ditentukan di wilayah kerja UPT Puskesmas Sesela.</p><p>**Waktu Pelaksanaan:**<br>- Tanggal: 23-29 Juli 2024<br>- Jam: 08.00 – 12.00 WITA</p><p>**Sasaran:**<br>- Anak-anak usia 0-59 bulan.</p><p>**Harapan dan Dukungan:**<br>Kami mengajak seluruh orang tua dan masyarakat untuk berpartisipasi aktif dalam kegiatan ini dengan membawa anak-anak ke posyandu atau sekolah dasar terdekat sesuai jadwal yang telah ditentukan. Partisipasi dan dukungan dari seluruh masyarakat sangat penting dalam mensukseskan PIN Polio 2024 dan melindungi anak-anak dari penyakit polio.</p><p>Untuk informasi lebih lanjut, silakan menghubungi UPT Puskesmas Sesela atau posyandu setempat.</p><p>Bersama kita bisa, Indonesia bebas polio!</p><p>---</p><p>&nbsp;</p>", "lokasi": "Sesela", "tanggal": "2024-07-23", "jam": "08:00:00", "penyelenggara": "UPT Puskesmas Sesela", "dihadiri_oleh": "Dinas Terkait", "view_count": 0, "status": "published", "created_at": "2024-07-23T11:59:15.128Z", "updated_at": "2024-07-23T11:59:15.128Z"}}]