[{"condition": {"id": 425}, "defaults": {"site_id": 52, "admin_id": 70, "judul": "Obat Batuk Medis dan Alami untuk Ibu Hamil", "judul_seo": "obat-batuk-medis-dan-alami-untuk-ibu-hamil", "isi_artikel": "<p><span style=\"font-size:12pt\"><span style=\"font-family:Calibri,sans-serif\"><strong><em>Ada beberapa pilihan obat batuk untuk ibu hamil, baik obat medis maupun bahan alami. Namun, jangan sembarangan mengonsumsi obat atau bahan alami tersebut, sebab beberapa kandungan di dalamnya bisa saja berbahaya bagi kehamilan. Oleh karena itu, ibu hamil perlu lebih selektif memilihnya.</em></strong></span></span></p>\r\n\r\n<p><span style=\"font-size:12pt\"><span style=\"font-family:Calibri,sans-serif\">Batuk merupakan salah satu keluhan yang umum dialami oleh sebagian ibu hamil. Hal ini dapat terjadi karena sistem kekebalan tubuh selama hamil bisa melemah, sehingga membuat ibu hamil rentan terkena&nbsp;batuk atau pilek.</span></span></p>\r\n\r\n<p><span style=\"font-size:12pt\"><span style=\"font-family:Calibri,sans-serif\">Jika batuk terasa mengganggu, ibu hamil bisa minum obat batuk. Namun, sebelum minum obat apa pun saat hamil, sebaiknya tanyakan lebih dulu ke dokter apakah aman atau tidak, sebab beberapa kandungan obat bisa berbahaya bagi janin.</span></span></p>\r\n\r\n<p><span style=\"font-size:12pt\"><span style=\"font-family:Calibri,sans-serif\"><strong><span style=\"font-size:14.0pt\">Pilihan Obat Batuk untuk Ibu Hamil secara Medis</span></strong></span></span><br />\r\n<span style=\"font-size:12pt\"><span style=\"font-family:Calibri,sans-serif\">Bumil disarankan untuk tidak minum obat yang dijual bebas, terutama pada trimester pertama kehamilan. Namun, bila kondisi Bumil memang membutuhkan obat medis, berikut ini adalah beberapa pilihan obat batuk yang aman dikonsumsi selama kehamilan:</span></span></p>\r\n\r\n<ol>\r\n\t<li><span style=\"font-size:12pt\"><span style=\"font-family:Calibri,sans-serif\"><strong>Obat penekan batuk</strong></span></span></li>\r\n</ol>\r\n\r\n<p style=\"margin-left:28px\"><span style=\"font-size:12pt\"><span style=\"font-family:Calibri,sans-serif\">Obat batuk untuk ibu hamil ini bekerja dengan menekan refleks batuk. Namun, sebelum mengonsumsi obat penekan batuk saat hamil, Bumil harus berkonsultasi dengan dokter lebih dulu, karena beberapa obat mengandung bahan yang tidak aman bagi ibu hamil.</span></span><br />\r\n<span style=\"font-size:12pt\"><span style=\"font-family:Calibri,sans-serif\">Obat penekan batuk yang mengandung&nbsp;dekstrometorfan&nbsp;harus dihindari saat usia kehamilan trimester pertama, sedangkan obat batuk dengan kandungan&nbsp;guafenesin&nbsp;hanya boleh digunakan sesuai rekomendasi dokter.</span></span></p>\r\n\r\n<ol start=\"2\">\r\n\t<li><span style=\"font-size:12pt\"><span style=\"font-family:Calibri,sans-serif\"><strong>&nbsp;Obat pelega tenggorokan</strong></span></span></li>\r\n</ol>\r\n\r\n<p style=\"margin-left:28px\"><span style=\"font-size:12pt\"><span style=\"font-family:Calibri,sans-serif\">Bumil juga bisa mengonsumsi obat pelega tenggorokan untuk mengurangi rasa sakit, misalnya obat batuk sirop atau tablet hisap. Pastikan obat yang dipilih tidak mengandung bahan aktif apa pun, selain gliserin (gliserol) atau madu.</span></span></p>\r\n\r\n<ol start=\"3\">\r\n\t<li><span style=\"font-size:12pt\"><span style=\"font-family:Calibri,sans-serif\"><strong>Antibiotik</strong></span></span></li>\r\n</ol>\r\n\r\n<p style=\"margin-left:28px\"><span style=\"font-size:12pt\"><span style=\"font-family:Calibri,sans-serif\">Antibiotik&nbsp;biasanya diresepkan dokter jika Bumil mengalami batuk berdahak berwarna kuning atau kehijauan yang disertai mengi dan demam. Obat ini tidak boleh dikonsumsi sembarangan dan harus selalu diminum sesuai dosis yang telah ditentukan dokter.</span></span><br />\r\n<span style=\"font-size:12pt\"><span style=\"font-family:Calibri,sans-serif\">Penting untuk diketahui bahwa beberapa obat batuk sering kali mengandung kombinasi beberapa bahan yang sebenarnya berbahaya bagi janin, misalnya&nbsp;aspirin&nbsp;dan&nbsp;kodein. Jadi, penting untuk memastikan bahwa setiap kandungan dalam obat yang Bumil konsumsi aman untuk kehamilan<span style=\"font-family:&quot;Arial&quot;,sans-serif\"><span style=\"color:#3b3738\">.</span></span></span></span></p>\r\n\r\n<p><span style=\"font-size:12pt\"><span style=\"font-family:Calibri,sans-serif\"><strong>Obat Batuk Alami untuk Ibu Hamil</strong></span></span><br />\r\n<span style=\"font-size:12pt\"><span style=\"font-family:Calibri,sans-serif\">Karena tidak disarankan mengonsumsi obat medis secara sembarangan selama hamil, Bumil bisa mencoba perawatan alami untuk mengobati batuk terlebih dahulu. Beberapa pilihan obat batuk alami untuk ibu hamil meliputi:</span></span></p>\r\n\r\n<ul>\r\n\t<li><span style=\"font-size:12pt\"><span style=\"font-family:Calibri,sans-serif\">Teh hangat dicampur&nbsp;madu</span></span></li>\r\n\t<li><span style=\"font-size:12pt\"><span style=\"font-family:Calibri,sans-serif\">Air hangat dengan kunyit</span></span></li>\r\n\t<li><span style=\"font-size:12pt\"><span style=\"font-family:Calibri,sans-serif\">Air garam&nbsp;hangat untuk berkumur</span></span></li>\r\n\t<li><span style=\"font-size:12pt\"><span style=\"font-family:Calibri,sans-serif\">Air hangat dicampur madu dan lemon</span></span></li>\r\n</ul>\r\n\r\n<p><span style=\"font-size:12pt\"><span style=\"font-family:Calibri,sans-serif\">Itulah berbagai pilihan obat batuk untuk ibu hamil. Agar gejala yang muncul cepat mereda, Bumil harus banyak beristirahat dan konsumsi air putih agar terhindar dari&nbsp;dehidrasi.</span></span><br />\r\n<span style=\"font-size:12pt\"><span style=\"font-family:Calibri,sans-serif\">Untuk mencegah batuk saat hamil, terapkanlah gaya hidup sehat, seperti konsumsi makanan bergizi seimbang,&nbsp;berolahraga&nbsp;secara teratur, tidur yang cukup, serta cukupi kebutuhan cairan.</span></span><br />\r\n<span style=\"font-size:12pt\"><span style=\"font-family:Calibri,sans-serif\">Jika keluhan batuk tidak kunjung membaik meski sudah mengonsumsi berbagai jenis obat batuk untuk ibu hamil atau batuk disertai sesak napas, dahak berwarna kemerahan, demam lebih dari 38,9o&nbsp;C, atau penurunan berat badan drastis, segeralah periksakan diri ke&nbsp;dokter&nbsp;untuk mendapatkan pengobatan yang tepat.</span></span></p>\r\n", "view_count": 1425, "share_count": 0, "word_count": 473, "status": "published", "created_at": "2022-10-11T10:51:16.693Z", "updated_at": "2024-07-11T06:49:54.485Z"}, "m2m": {"photo": [6559]}}, {"condition": {"id": 429}, "defaults": {"site_id": 52, "admin_id": 70, "judul": "Mengenali Gejala Radang Sendi Lutut", "judul_seo": "mengenali-gejala-radang-sendi-lutut", "isi_artikel": "<p>Halo Sobat Idaman, Radang sendi lutut, atau juga disebut <strong>osteoarthritis</strong>, merupakan rasa nyeri yang biasanya menimpa area tempurung lutut, sendi lutut, ligamen, dan tulang rawan. Rasa nyeri tersebut dapat mengarah ke radang sendi atau disebut juga artritis. Tidak sedikit orang yang mengabaikan rasa sakit di bagian lutut, padahal hal ini patut diwaspadai.</p>\r\n\r\n<p>Mengetahui rasa sakit di area lutut dapat menunjukan penyebab utama dari kondisi tersebut. Sakit lutut sendiri sebenarnya dapat dialami oleh siapa saja terutama yang memiliki aktivitas tinggi. Tetapi umumnya nyeri dibagian lutut sering dialami oleh lanjut usia.</p>\r\n\r\n<p>Masalah nyeri pada lutut bisa disebabkan oleh berbagai faktor dan yang paling utama adalah bertambahnya usia. Selain itu, sering berolahraga dan aktif bergerak secara berlebihan bisa menyebabkan masalah nyeri pada lutut. Faktor lain yang jadi penyebab radang sendi lutut adalah:</p>\r\n\r\n<ul>\r\n\t<li>Berjenis kelamin wanita dan sudah menopause;</li>\r\n\t<li>Obesitas;</li>\r\n\t<li>Cedera sendi atau pernah menjalani operasi tulang dan sendi;</li>\r\n\t<li>Adanya riwayat osteoarthritis di keluarga;</li>\r\n\t<li>Adanya kelainan bawaan atau cacat pada sendi atau tulang rawan;</li>\r\n\t<li>Mengidap penyakit tertentu seperti hemokromatosis dan rheumatoid arthritis.</li>\r\n</ul>", "view_count": 83, "share_count": 0, "word_count": 168, "status": "published", "created_at": "2022-10-13T09:49:30.029Z", "updated_at": "2024-08-04T10:44:36.488Z"}, "m2m": {"photo": [6614]}}, {"condition": {"id": 430}, "defaults": {"site_id": 52, "admin_id": 70, "judul": "Perhatikan Bagaimana Mencegah Demam Berdarah Dengue (DBD)", "judul_seo": "perhatikan-bagaimana-mencegah-demam-berdarah-dengue-dbd", "isi_artikel": "<p>Demam berdarah tentunya sudah tidak asing di telinga kita, apalagi di Indonesia dengan tingkat prevalensi demam berdarah yang cukup tinggi. Aedes aegypti adalah nyamuk demam berdarah yaitu nyamuk yang dikenal&nbsp; membawa penyakit demam berdarah dengue. <em>Center for Disease Control</em> (CDC) melaporkan bahwa demam berdarah kini menjadi epidemi di berbagai Negara baik Negara maju maupun berkembang</p>\r\n\r\n<p>Wabah DBD&nbsp;biasanya akan mulai meningkat saat pertengahan musim hujan, hal ini disebabkan oleh semakin bertambahnya tempat-tempat perkembangbiakan nyamuk karena meningkatnya curah hujan. Tidak heran jika hampir setiap tahunnya, wabah DBD digolongkan dalam kejadian luar biasa (KLB).</p>\r\n\r\n<p>Masyarakat diharapkan cukup berperan dalam hal ini. Oleh karena itu, langkah&nbsp;pencegahan yang dapat dilakukan adalah&nbsp;upaya pencegahan DBD&nbsp;dengan 3M Plus.</p>\r\n\r\n<p>Cara Mencegah Demam Berdarah&nbsp;Dengue&nbsp;(DBD)</p>\r\n\r\n<ol>\r\n\t<li>Nyamuk&nbsp;Aedes agypti&nbsp;dikenal melakukan aktivitas menggigit manusia pada siang hari dan tempat berkembang biak paling umum adalah wadah-wadah buatan manusia itu sendiri. Oleh karena itu, disarankan untuk tidak membiarkan berbagai wadah tergenang air diam (tidak mengalir). Bersihkan berbagai wadah yang memungkinkan tergenang air (pot-pot, ember, dll), ganti air di dalam bak mandi secara rutin. Jika air di dalam wadah memang harus tergenang dalam waktu lama, siapkan penutup yang rapat di bagian atasnya.</li>\r\n\t<li>Balikkan wadah-wadah kosong yang mampu menampung air sehingga mencegah kemungkinan untuk menampung air tak terpakai.</li>\r\n\t<li>Gunakan obat nyamuk oles atau bakar, baik di siang hari maupun malam hari.</li>\r\n\t<li>Pastikan jendela dan pintu tidak memiliki lubang kecil sehingga memberi jalan masuk bagi nyamuk. Pastikan pula ventilasi udara memiliki penyaring untuk mencegahnya masuk.</li>\r\n\t<li>Jika ada orang di rumah yang sudah terjangkit penyakit DBD ini, bersegeralah menutup berbagai kemungkinan untuk terjadinya gigitan kedua, baik pada diri si penderita maupun bagi yang lain yang belum tergigit.</li>\r\n\t<li>Jika perlu, upayakan ada jaring anti nyamuk (kelambu) di tempat tidur anda.</li>\r\n\t<li>Tutup tempat sampah jika sedang tidak digunakan. Tempat seperti ini menjadi tempat sembunyi favorit untuk nyamuk dan bebrapa jenis serangga lainnya.</li>\r\n\t<li>Jika anda menggunakan penyejuk udara (AC), ingat untuk membersihkan dan membuang air di dalam nampan air secara teratur.</li>\r\n\t<li>Cara alami untuk menjauhkan nyamuk adalah dengan meletakkan tanaman tulsi/tulasi di dekat jendela-jendela rumah. Tanaman ini memiliki beberapa sifat yang mampu mencegah nyamuk berkembang biak.</li>\r\n\t<li>Kamper atau kapur barus juga merupakan cara ampuh untuk menjauhkan nyamuk. Bakar kapur barus di sebuah ruangan dan tutup jendela serta pintu selama kurang lebih 15 menit. Setelah itu ruangan akan terbebas dari nyamuk.</li>\r\n</ol>\r\n", "view_count": 103, "share_count": 0, "word_count": 377, "status": "published", "created_at": "2022-10-13T09:55:54.184Z", "updated_at": "2024-08-04T02:04:38.260Z"}, "m2m": {"photo": [6615]}}, {"condition": {"id": 431}, "defaults": {"site_id": 52, "admin_id": 70, "judul": "hati-Hati Benjolan Pada Gusi , Jangan Disepelekan", "judul_seo": "hati-hati-benjolan-pada-gusi-jangan-disepelekan", "isi_artikel": "<p>Benjolan atau abses gusi berawal dari infeksi pada mulut yang dibiarkan dan akhirnya membentuk kantung atau benjolan berisi nanah pada gusi. Abses gusi bisa menyebabkan komplikasi serius, sehingga perlu mendapatkan penanganan yang tepat.</p>\r\n\r\n<p>Abses gusi terjadi saat bakteri di rongga mulut masuk ke celah antara gigi dan gusi. Kondisi ini umumnya terjadi pada orang yang kebersihan giginya kurang terjaga dan menderita periodontitis. Abses gusi ditandai dengan beberapa gejala, seperti gusi bengkak, merah, dan gigi goyang, gigi sensitif terhadap panas dan dingin, keluar nanah dari benjolan pada gusi, bau mulut, demam, serta nyeri pada gigi yang menjalar hingga ke dagu, leher, dan telinga.</p>\r\n\r\n<p>Cara Mengatasi Abses Gusi</p>\r\n\r\n<p>Abses gusi tidak bisa sembuh dengan sendirinya dan memerlukan penanganan dari dokter gigi. Sebelum ke dokter, sementara Anda bisa mengonsumsi obat pereda nyeri, seperti paracetamol, untuk meringankan rasa nyeri. Selain itu, hindari makanan yang mudah membuat gigi ngilu dan hindari mengunyah dengan gigi pada sisi yang sakit.</p>\r\n\r\n<p>Untuk menangani abses gusi, dokter gigi akan menyingkirkan sumber infeksi penyebab abses. Berikut adalah beberapa cara yang dilakukan dokter gigi untuk mengobati abses gusi:</p>\r\n\r\n<p>1. Mengeluarkan nanah dari gusi</p>\r\n\r\n<p>Mengeluarkan nanah dari gusi perlu dilakukan untuk menghilangkan sumber infeksi dan mencegah komplikasi. Dokter akan menyayat kecil area gusi yang mengalami abses untuk mengeluarkan nanah dan bakteri penyebab abses gusi. Setelah itu, dokter akan membersihkan gusi dan gigi hingga ke akar gigi untuk menyingkirkan kotoran-kotoran dari abses.</p>\r\n\r\n<p>Agar tidak sakit selama pengerjaan, dokter akan memberikan bius lokal beberapa saat sebelum tindakan ini dilakukan.</p>\r\n\r\n<p>2. Melakukan perawatan saluran akar gigi atau mencabut gigi</p>\r\n\r\n<p>Infeksi yang telah menyebabkan abses biasanya juga akan menyerang saluran akar gigi. Oleh karena itu, diperlukan perawatan saluran akar gigi untuk mengangkat jaringan lunak di dalam gigi yang terinfeksi. Prosedur ini dilakukan dengan cara mengebor gigi sampai terlihat saluran akarnya.</p>\r\n\r\n<p>Jika perawatan saluran akar gigi tidak efektif, dokter gigi akan melakukan pencabutan gigi. Setelah gigi dicabut, nanah pada gusi akan dibersihkan untuk menghilangkan infeksi.</p>\r\n\r\n<p>3. Memberikan antibiotik dan obat pereda nyeri</p>\r\n\r\n<p>Selain tindakan yang telah disebutkan di atas, dokter gigi biasanya juga akan meresepkan antibiotik. Obat ini akan membantu mengatasi pembengkakan dan mencegah penyebaran infeksi. Dokter juga akan memberikan obat pereda nyeri untuk meringankan sakit gigi selama pemulihan setelah tindakan.</p>\r\n\r\n<p>Abses gusi menyebabkan gejala yang tidak mengenakkan dan perlu ditangani dengan perawatan yang cukup rumit. Oleh karena itu, usahakan untuk selalu menjaga kesehatan dan kebersihan gigi Anda dengan baik.</p>\r\n\r\n<p>Sikat gigi Anda 2&ndash;3 kali sehari, terutama setelah makan, dan rutinlah membersihkan gigi dengan&nbsp;scaling&nbsp;ke dokter setidaknya 6 bulan sekali.</p>\r\n\r\n<p>Segera kunjungi&nbsp;dokter gigi&nbsp;jika Anda mengalami gejala abses gusi. Penanganan abses gusi secara dini dapat memberikan hasil yang baik. Namun, jika tidak segera ditangani, infeksi bisa saja menyebar ke jaringan sekitar atau bahkan masuk ke aliran darah dan mengancam nyawa.</p>\r\n", "view_count": 51, "share_count": 0, "word_count": 449, "status": "published", "created_at": "2022-10-13T09:58:41.396Z", "updated_at": "2024-07-11T06:52:57.595Z"}, "m2m": {"photo": [6616]}}, {"condition": {"id": 432}, "defaults": {"site_id": 52, "admin_id": 70, "judul": "6 Tips agar Tetap Aktif Selama Masa Kehamilan", "judul_seo": "6-tips-agar-tetap-aktif-selama-masa-kehamilan", "isi_artikel": "<p>Selama hamil, Bumil mungkin merasa lebih cepat lelah daripada biasanya. Namun, jangan jadikan hal ini sebagai alasan untuk malas bergerak. Tetap aktif bergerak saat hamil sangat dianjurkan agar tubuh bugar dan kesehatan pun terjaga.</p>\r\n\r\n<p>Beraktivitas selama masa kehamilan bukanlah hal yang mudah bagi ibu hamil. Berbagai keluhan saat hamil, seperti mual, muntah, dan mudah lelah, membuat ibu hamil kurang bertenaga dan kurang leluasa untuk bergerak.</p>\r\n\r\n<p>Pentingnya Bergerak Aktif dan Terhidrasi Selama Masa Kehamilan</p>\r\n\r\n<p>Bergerak aktif bukan berarti harus terus-menerus melakukan aktivitas tanpa istirahat. Luangkan waktu untuk berolahraga dengan intensitas ringan setidaknya selama 30 menit dalam sehari atau 150 menit per minggu.</p>\r\n\r\n<p>Jika kondisi kesehatan dan kehamilan Bumil normal, Bumil bisa melakukan olahraga yang aman, misalnya jalan cepat, berenang, bersepeda menggunakan sepeda statis, atau yoga dan pilates.</p>\r\n\r\n<p>Namun, jika Bumil memiliki kondisi tertentu, seperti penyakit jantung dan paru-paru, hamil anak kembar, plasenta previa setelah 26 minggu kehamilan, preeklamsia, serta anemia, sebaiknya hindari aktivitas olahraga.</p>\r\n\r\n<p>Pada kondisi ini, Bumil dapat berkonsultasi dengan dokter untuk menentukan aktivitas fisik lainnya yang sesuai dengan kondisi kesehatan Bumil.</p>\r\n\r\n<p>Semakin aktif Bumil bergerak, semakin mudah pula Bumil beradaptasi dengan perubahan bentuk tubuh dan kenaikan berat badan. Bergerak dan berolahraga secara rutin juga bisa mempercepat tubuh kembali ke bentuk semula setelah melahirkan.</p>\r\n\r\n<p>Selain itu, ada beragam manfaat lain dari bergerak aktif selama masa kehamilan yang dapat diperoleh Bumil, di antaranya:</p>\r\n\r\n<p>Mencegah sembelit, perut kembung, dan bengkak di bagian tubuh tertentu</p>\r\n\r\n<p>Membuat tidur lebih nyenyak</p>\r\n\r\n<p>Meningkatkan suasana hati dan stamina</p>\r\n\r\n<p>Menurunkan risiko perlunya operasi caesar saat melahirkan</p>\r\n\r\n<p>Meningkatkan kekuatan dan daya tahan otot</p>\r\n\r\n<p>Tips agar Tetap Aktif Selama Masa Kehamilan</p>\r\n\r\n<p>Ada beberapa tips yang bisa Bumil coba lakukan agar tetap aktif selama masa kehamilan, yaitu:</p>\r\n\r\n<p>1. Pilihlah aktivitas yang disukai dan konsultasikan dengan dokter</p>\r\n\r\n<p>Agar tetap aktif selama hamil, cobalah berbagai jenis aktivitas ringan dan lakukan secara perlahan. Beberapa contoh olahraga yang bisa Bumil pilih adalah jalan cepat, yoga, dan berenang. Bumil juga bisa melakukan aktivitas lain yang menarik, misalnya berkebun.</p>\r\n\r\n<p>2. Lakukan secara rutin dan konsisten</p>\r\n\r\n<p>Untuk menjaga tubuh tetap aktif selama hamil, Bumil harus rutin dan konsisten dalam melakukan berbagai aktivitas. Misalnya, buatlah jadwal untuk berjalan kaki di pagi hari selama 30 menit dan lakukan secara rutin setiap hari.</p>\r\n\r\n<p>3. Carilah teman untuk menemani beraktivitas</p>\r\n\r\n<p>Olahraga atau aktivitas yang dilakukan seorang diri mungkin terasa membosankan. Nah, Bumil bisa mencari teman yang dapat menemani Bumil beraktivitas, seperti suami, anggota keluarga, atau teman dekat, agar olahraga atau aktivitas yang dilakukan terasa semakin menyenangkan.</p>\r\n\r\n<p>4. Imbangi setiap aktivitas dengan istirahat yang cukup</p>\r\n\r\n<p>Pastikan Bumil tidak berlebihan dalam beraktivitas dan tidak terlalu memaksakan diri. Jika mulai merasa lelah, segera istirahat, baik dengan tidur siang, berbaring di sofa, maupun tidur lebih awal. Dengan begitu, Bumil dapat menghemat energi untuk kembali beraktivitas di esok hari dan menjaga janin tetap sehat.</p>\r\n\r\n<p>5. Penuhi asupan nutrisi</p>\r\n\r\n<p>Memenuhi asupan nutrisi selama hamil sangat penting agar Bumil sehat dan bertenaga. Selain itu, konsumsi makanan bernutrisi juga baik untuk perkembangan janin.</p>\r\n\r\n<p>Oleh karena itu, pastikan Bumil mengonsumsi makanan yang kaya akan kalsium, zat besi, folat, dan protein tinggi, seperti ayam, ikan, dan kacang-kacangan.</p>\r\n\r\n<p>6. Konsumsi cairan yang cukup agar tubuh terhidrasi</p>\r\n\r\n<p>Tak hanya memenuhi kebutuhan nutrisi, mencukupi asupan cairan juga penting untuk mencegah Bumil mengalami dehidrasi.</p>\r\n\r\n<p>Agar tubuh dapat bergerak aktif dan terhindar dari dehidrasi, Bumil disarankan untuk selalu mencukupi asupan cairan tubuh sesuai kebutuhan. Saat hamil, tubuh membutuhkan lebih banyak air untuk menghasilkan cairan&nbsp;ketuban, memproduksi darah ekstra, membentuk jaringan baru, menyalurkan nutrisi, hingga membuang limbah dan racun dari dalam tubuh.</p>\r\n\r\n<p>Bumil perlu mengonsumsi 8&ndash;10 gelas air atau setidaknya 2,3 liter air setiap harinya. Kebutuhan cairan tubuh bisa dipenuhi dengan mengonsumsi air mineral yang berkualitas, susu, sup, teh tanpa kafein, atau buah dan sayur yang kaya kandungan air.</p>\r\n\r\n<p>Jika tubuh terhidrasi dengan baik, energi yang dihasilkan tubuh juga akan meningkat sehingga Bumil bisa beraktivitas dengan lancar.</p>\r\n\r\n<p>Air mineral&nbsp;merupakan asupan cairan utama yang baik dikonsumsi setiap hari agar tubuh tetap terhidrasi. Pastikan Bumil memilih air mineral dengan kualitas terjamin. Bumil perlu ketahui sumber air mineral yang dipilih terlindungi, mineralnya terjaga, dan prosesnya dilakukan sesuai standar kesehatan serta melalui uji kualitas yang ketat.</p>\r\n\r\n<p>Air minum dengan kealamian mineral yang terjaga memberikan manfaat baik untuk Bumil dan juga calon buah hati.</p>\r\n\r\n<p>Meski bergerak aktif selama masa kehamilan baik untuk kesehatan ibu dan janin, hindari melakukan aktivitas berat, seperti mendaki gunung dan menyelam, atau olahraga yang banyak melibatkan gerakan melompat.</p>\r\n\r\n<p>Selain tetap aktif bergerak selama kehamilan, jangan lupa untuk memeriksakan kondisi kehamilan secara rutin ke dokter agar kesehatan Bumil dan janin bisa terus terpantau.</p>\r\n", "view_count": 284, "share_count": 0, "word_count": 729, "status": "published", "created_at": "2022-10-13T10:03:39.088Z", "updated_at": "2024-07-20T18:53:54.301Z"}, "m2m": {"photo": [6617]}}, {"condition": {"id": 433}, "defaults": {"site_id": 52, "admin_id": 70, "judul": "Alami Keguguran yang Berulang? Ini Penyebab dan Pencegahannya", "judul_seo": "alami-keguguran-yang-berulang-ini-penyebab-dan-pencegahannya", "isi_artikel": "<p style=\"text-align:justify\"><span style=\"font-size:12pt\"><span style=\"background-color:white\"><span style=\"font-family:Calibri,sans-serif\"><span style=\"font-family:&quot;Arial&quot;,sans-serif\"><span style=\"color:black\">Tahukah sobat idaman ? 1 dari 6 pasangan di Indonesia pernah mengalami keguguran. Keguguran menjadi salah satu penggugur mimpi dari pasangan dalam memiliki keturunan, terlebih lagi terjadinya berulang. Hal tersebut menjadi suatu ketakutan bagi para pasangan maupun calon pasangan. Apa yang harus kita lakukan agar nanti pada saat mencoba hamil kembali tidak terjadi keguguran berulang? Dan apa tanda-tanda yang perlu kita waspadai?</span></span></span></span></span></p>\r\n\r\n<p><span style=\"font-size:12pt\"><span style=\"background-color:white\"><span style=\"font-family:Calibri,sans-serif\">&nbsp;</span></span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:12pt\"><span style=\"background-color:white\"><span style=\"font-family:Calibri,sans-serif\"><span style=\"font-family:&quot;Arial&quot;,sans-serif\"><span style=\"color:black\">Sebelumnya, kita perlu tahu dulu apa definisi dari keguguran dan keguguran berulang. Sobat Idaman, keguguran berhentian kehamilan di usia kurang dari 20 minggu dan berat lahir yang kurang dari 500 gram dengan tanda-tanda seperti mules, pendarahan, pembukaan mulut rahim. Beberapa penelitian mengatakan bahwa keguguran yang dapat dikatakan sebagai keguguran berulang adalah keguguran yang terjadi selama 3 kali. Namun, ada baiknya tidak sampai menunggu sampai ketiga kali. Apabila keguguran telah terjadi dua kali maka Sobat Idaman Harus segera berkonsultasi dengan dokter kandungan. Apa faktor penyebab terjadinya keguguran berulang?</span></span></span></span></span></p>\r\n\r\n<p><span style=\"font-size:12pt\"><span style=\"background-color:white\"><span style=\"font-family:Calibri,sans-serif\">&nbsp;</span></span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:12pt\"><span style=\"background-color:white\"><span style=\"font-family:Calibri,sans-serif\"><span style=\"font-family:&quot;Arial&quot;,sans-serif\"><span style=\"color:black\">Faktor yang mempengaruhi terjadinya keguguran berulang:</span></span></span></span></span></p>\r\n\r\n<p><span style=\"font-size:12pt\"><span style=\"background-color:white\"><span style=\"font-family:Calibri,sans-serif\">&nbsp;</span></span></span></p>\r\n\r\n<ol>\r\n\t<li><span style=\"font-size:12pt\"><span style=\"font-family:Calibri,sans-serif\"><span style=\"font-family:&quot;Arial&quot;,sans-serif\"><span style=\"color:black\">Faktor janin:</span></span></span></span></li>\r\n</ol>\r\n\r\n<ul>\r\n\t<li><span style=\"font-size:12pt\"><span style=\"font-family:Calibri,sans-serif\">Kelainan kromosom, kromosom berasal dari sel telur dan sperma, artinya kualitas sperma dan kualitas telur dapat mempengaruhi terjadinya kelainan kromosom dan menyebabkan keguguran berulang. Kualitas telur dapat dipengaruhi oleh usia ibu sedangkan kualitas sperma dapat dipengaruhi faktor lain seperti kebiasaan ayah yang merokok, kebiasaan menggunakan pakaian ketat atau terkena panas pada bagian buah zakar.&nbsp;</span></span></li>\r\n</ul>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:12pt\"><span style=\"background-color:white\"><span style=\"font-family:Calibri,sans-serif\"><span style=\"font-family:&quot;Arial&quot;,sans-serif\"><span style=\"color:black\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2. &nbsp; Faktor Ibu</span></span></span></span></span></p>\r\n\r\n<ul>\r\n\t<li><span style=\"font-size:12pt\"><span style=\"font-family:Calibri,sans-serif\">Bentuk rahim</span></span></li>\r\n\t<li><span style=\"font-size:12pt\"><span style=\"font-family:Calibri,sans-serif\">Kelemahan mulut rahim</span></span></li>\r\n\t<li><span style=\"font-size:12pt\"><span style=\"font-family:Calibri,sans-serif\">Gangguan metabolik</span></span></li>\r\n\t<li><span style=\"font-size:12pt\"><span style=\"font-family:Calibri,sans-serif\">Gangguan autoimun</span></span></li>\r\n\t<li><span style=\"font-size:12pt\"><span style=\"font-family:Calibri,sans-serif\">Gangguan pembekuan darah</span></span></li>\r\n\t<li><span style=\"font-size:12pt\"><span style=\"font-family:Calibri,sans-serif\">Gangguan hormon reproduksi&nbsp;</span></span></li>\r\n</ul>\r\n\r\n<p><span style=\"font-size:12pt\"><span style=\"background-color:white\"><span style=\"font-family:Calibri,sans-serif\">&nbsp;</span></span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:12pt\"><span style=\"background-color:white\"><span style=\"font-family:Calibri,sans-serif\"><strong><span style=\"font-family:&quot;Arial&quot;,sans-serif\"><span style=\"color:black\">Pemeriksaan apa yang perlu dilakukan untuk mencegah kejadian keguguran berulang?</span></span></strong></span></span></span></p>\r\n\r\n<p style=\"margin-left:48px\">&nbsp;</p>\r\n\r\n<ul>\r\n\t<li><span style=\"font-size:12pt\"><span style=\"font-family:Calibri,sans-serif\">Pemeriksaan Ultrasonografi (USG)</span></span></li>\r\n</ul>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<ul>\r\n\t<li><span style=\"font-size:12pt\"><span style=\"font-family:Calibri,sans-serif\">Pemeriksaan ini dilakukan untuk melihat apakah adanya kelainan rahim</span></span></li>\r\n</ul>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<ul>\r\n\t<li><span style=\"font-size:12pt\"><span style=\"font-family:Calibri,sans-serif\">Pemeriksaan darah</span></span></li>\r\n</ul>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<ul>\r\n\t<li><span style=\"font-size:12pt\"><span style=\"font-family:Calibri,sans-serif\">Pemeriksaan darah yang dilakukan seperti gangguan pembekuan darah, gangguan diabetes, autoimun, infeksi dalam rahim. Pemeriksaan darah juga disarankan untuk Ayah</span></span></li>\r\n</ul>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<ul>\r\n\t<li><span style=\"font-size:12pt\"><span style=\"font-family:Calibri,sans-serif\">Analisa Sperma</span></span></li>\r\n</ul>\r\n\r\n<p style=\"margin-left:48px; text-align:justify\"><span style=\"font-size:12pt\"><span style=\"background-color:white\"><span style=\"font-family:Calibri,sans-serif\"><span style=\"font-family:&quot;Arial&quot;,sans-serif\"><span style=\"color:black\">Pemeriksaan ini dilakukan untuk melihat kualitas sperma</span></span></span></span></span></p>\r\n\r\n<p><span style=\"font-size:12pt\"><span style=\"background-color:white\"><span style=\"font-family:Calibri,sans-serif\">&nbsp;</span></span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:12pt\"><span style=\"background-color:white\"><span style=\"font-family:Calibri,sans-serif\"><strong><span style=\"font-family:&quot;Arial&quot;,sans-serif\"><span style=\"color:black\">Terapkan Pola Hidup Sehat</span></span></strong></span></span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:12pt\"><span style=\"background-color:white\"><span style=\"font-family:Calibri,sans-serif\"><span style=\"font-family:&quot;Arial&quot;,sans-serif\"><span style=\"color:black\">Pola hidup merupakan salah satu faktor terbesar terjadinya keguguran berulang, terutama pada wanita. Pola hidup berkaitan dengan gangguan metabolik seperti peningkatan berat badan yang drastis, berat badan tidak ideal, stres yang berlebihan, kurang istirahat, gizi yang kurang dan menghindari terjadinya infeksi seperti rubella dan campak jerman. Tidak hanya untuk wanita, pria juga harus menerapkan pola hidup sehat, selain itu hindari merokok serta minum alkohol. Untuk itu baik Ibu maupun Ayah harus menerapkan pola hidup sehat.&nbsp;</span></span></span></span></span></p>\r\n\r\n<p><span style=\"font-size:12pt\"><span style=\"background-color:white\"><span style=\"font-family:Calibri,sans-serif\">&nbsp;</span></span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:12pt\"><span style=\"background-color:white\"><span style=\"font-family:Calibri,sans-serif\"><span style=\"font-family:&quot;Arial&quot;,sans-serif\"><span style=\"color:black\">Sobat Idaman, jangan berkecil hati apabila sobat idaman mengalami keguguran. Ibu yang telah mengalami keguguran berulang, masih bisa untuk hamil dan melahirkan bayi yang sehat dengan evaluasi untuk mengetahui penyebabnya. Jangan lupa konsultasikan dengan dokter kandungan untuk mengetahui penyebabnya sehingga kehamilan terjaga dan Si Kecil yang di dambakan dapat hadir dengan sehat di tengah Keluarga.</span></span></span></span></span></p>\r\n\r\n<p>&nbsp;</p>\r\n", "view_count": 1067, "share_count": 0, "word_count": 407, "status": "published", "created_at": "2022-10-13T10:14:31.272Z", "updated_at": "2024-07-11T06:49:44.321Z"}, "m2m": {"photo": [6618]}}, {"condition": {"id": 434}, "defaults": {"site_id": 52, "admin_id": 70, "judul": "Ragam Makanan untuk Ibu Hamil Trimester Kedua", "judul_seo": "ragam-makanan-untuk-ibu-hamil-trimester-kedua", "isi_artikel": "<p>Ada beragam pilihan makanan untuk ibu hamil trimester kedua yang baik untuk tumbuh kembang janin dan mudah ditemui. Makanan tersebut mengandung berbagai nutrisi yang dibutuhkan oleh Bumil dan Si Kecil dalam kandungan. Dengan rutin mengonsumsinya, kehamilan Bumil bisa tetap sehat.</p>\r\n\r\n<p>Memasuki masa&nbsp;kehamilan trimester kedua, Bumil disarankan untuk mengonsumsi makanan dan minuman yang kaya akan aneka&nbsp;nutrisi, seperti zat besi, folat,&nbsp;protein, kalsium, magnesium, dan vitamin D.</p>\r\n\r\n<p>Kalsium dan vitamin D bermanfaat untuk menunjang pertumbuhan tulang dan gigi janin, serta meningkatkan kekuatan tulang ibu hamil saat menghadapi persalinan nantinya.</p>\r\n\r\n<p>Zat besi bermanfaat untuk mencegah Bumil mengalami kurang darah, sedangkan folat berperan penting untuk mendukung pertumbuhan saraf dan otak janin serta tercegah dari cacat tabung saraf.</p>\r\n\r\n<p>Sementara itu, magnesium bermanfaat untuk mengatur kadar gula darah, tekanan darah, serta fungsi otot dan saraf pada ibu hamil.</p>\r\n\r\n<p>Mencukupi berbagai asupan nutrisi di atas penting Bumil lakukan untuk memelihara kesehatan tubuh selama mengandung dan menunjang tumbuh kembang janin. Dengan mencukupi asupan nutrisi selama kehamilan, risiko Bumil untuk melahirkan prematur atau mengalami penyulit kehamilan, seperti&nbsp;preeklamsia, juga akan lebih rendah.</p>\r\n\r\n<p>Ragam Makanan untuk Trimester Kedua Kehamilan</p>\r\n\r\n<p>Berikut ini adalah beberapa jenis makanan untuk ibu hamil trimester kedua yang baik untuk Bumil konsumsi secara rutin:</p>\r\n\r\n<p><strong>1. Susu dan produk olahan susu</strong></p>\r\n\r\n<p>Susu sapi dan produk olahannya, seperti yoghurt dan keju, adalah sumber kalsium yang baik untuk tubuh. Tak hanya itu, susu sapi juga memiliki banyak nutrisi lain yang dibutuhkan oleh ibu hamil dan janin, seperti protein, kalsium, fosfor, kalium, yodium, dan vitamin B.</p>\r\n\r\n<p>Jika Bumil alergi terhadap susu sapi, Bumil bisa menggantinya dengan susu kedelai atau susu beras yang diperkaya kalsium.</p>\r\n\r\n<p><strong>2. Sayur-sayuran</strong></p>\r\n\r\n<p>Mengonsumsi sayuran sangat baik untuk menjaga kesehatan tubuh ibu hamil dan tumbuh kembang janin. Sayuran mengandung sejumlah nutrisi penting, seperti vitamin C, vitamin K, folat, serat, antioksidan, dan kalium</p>\r\n\r\n<p>Beberapa jenis sayuran yang mengandung nutrisi penting selama masa kehamilan trimester kedua antara lain brokoli, kubis, bok choy, bayam, wortel,&nbsp;kale, serta ubi dan kentang.</p>\r\n\r\n<p><strong>3. Buah-buahan</strong></p>\r\n\r\n<p>Serupa dengan sayuran, buah-buahan juga kaya akan vitamin dan mineral, seperti &nbsp;vitamin B, vitamin K, vitamin C, serat, dan kalium. Kandungan antioksidan dalam buah juga tak kalah banyak.</p>\r\n\r\n<p>Jenis buah yang baik untuk Bumil konsumsi pada masa kehamilan trimester kedua antara lain alpukat, pisang, kiwi, jeruk, mangga, apel,&nbsp;kelapa, dan tomat.</p>\r\n\r\n<p>Perlu diperhatikan bahwa buah dan sayur mentah dapat terkontaminasi oleh beberapa bakteri. Oleh sebab itu, cucilah buah-buahan hingga bersih sebelum dikonsumsi, untuk menghindari infeksi bakteri dan parasit yang dapat membahayakan kesehatan ibu hamil dan janin.</p>\r\n\r\n<p><strong>4. Kacang-kacangan</strong></p>\r\n\r\n<p>Kacang-kacangan adalah sumber nutrisi penting bagi ibu hamil, seperti serat, protein,&nbsp;karbohidrat kompleks, serta beragam jenis vitamin dan mineral yang meliputi vitamin B kompleks, vitamin E, vitamin K, vitamin A, folat, dan zat besi.</p>\r\n\r\n<p>Beberapa jenis kacang-kacangan yang baik untuk Bumil konsumsi antara lain kacang almond, kedelai, kacang merah, kacang mede, kacang tanah, kacang polong, dan&nbsp;edamame.</p>\r\n\r\n<p><strong>5. Ikan, telur, dan daging</strong></p>\r\n\r\n<p>Kalsium, magnesium, vitamin D, protein,&nbsp;zinc, folat, dan zat besi merupakan nutrisi yang banyak ditemukan pada ikan, telur, dan daging. Meski ikan sangat baik untuk kesehatan ibu hamil, Bumil disarankan untuk membatasi konsumsi ikan yang&nbsp;mengandung banyak merkuri, seperti ikan tuna.</p>\r\n\r\n<p>Konsumsilah ikan yang kandungan merkurinya lebih rendah, seperti ikan sarden, lele, ikan kembung, dan salmon. Selain ikan, Bumil juga bisa mengonsumsi daging ayam tanpa kulit, telur, serta daging merah tanpa lemak untuk melengkapi asupan nutrisi selama hamil.</p>\r\n\r\n<p>Semakin beragam makanan yang Bumil konsumsi, makan semakin banyak asupan nutrisi yang dapat Bumil peroleh. Jika merasa kurang mengonsumsi makanan yang sehat selama hamil, Bumil bisa mencukupi kebutuhan nutrisi dengan mengonsumsi suplemen kehamilan.</p>\r\n\r\n<p>Namun, jangan mengonsumsi sembarang vitamin atau suplemen ya, Bumil. Konsultasikan dulu dengan&nbsp;dokter kandungan&nbsp;agar jenis suplemen dan dosisnya dapat disesuaikan dengan kebutuhan Bumil.</p>\r\n", "view_count": 855, "share_count": 0, "word_count": 596, "status": "published", "created_at": "2022-10-13T10:26:25.079Z", "updated_at": "2024-07-15T06:53:26.835Z"}, "m2m": {"photo": [6622]}}, {"condition": {"id": 435}, "defaults": {"site_id": 52, "admin_id": 70, "judul": "Tips Merawat Tubuh Setelah Melahirkan", "judul_seo": "tips-merawat-tubuh-setelah-melahirkan", "isi_artikel": "<p>Selain merawat bayi, penting juga bagi setiap wanita untuk merawat diri setelah melahirkan.&nbsp;Langkah perawatan tubuh ini dilakukan untuk mengembalikan bentuk tubuh dan mempercepat masa pemulihan pascamelahirkan. Jadi, apa saja jenis perawatan yang dapat dilakukan?</p>\r\n\r\n<p>Setiap wanita yang baru melahirkan akan memasuki&nbsp;masa nifas.&nbsp;Masa ini biasanya berlangsung selama 6&ndash;8 minggu setelah persalinan. Selama masa nifas, sebagian wanita kerap mengalami berbagai keluhan, seperti kaki bengkak, nyeri payudara dan vagina,&nbsp;konstipasi,&nbsp;serta wasir.</p>\r\n\r\n<p>Beragam keluhan tersebut merupakan kondisi yang umum terjadi. Meski demikian, Anda tetap perlu mengetahui langkah perawatan tubuh yang tepat setelah melahirkan agar proses pemulihan dapat berjalan lebih cepat.</p>\r\n\r\n<p>Beberapa Perawatan Tubuh Setelah Melahirkan</p>\r\n\r\n<p>Ada beragam perawatan tubuh setelah melahirkan yang dapat Anda lakukan, di antaranya:</p>\r\n\r\n<p><strong>1. Merawat luka vagina</strong></p>\r\n\r\n<p>Bagi wanita yang melahirkan secara normal, rasa sakit di bagian&nbsp;perineum&nbsp;atau area antara rektum dan vagina adalah hal yang umum dirasakan. Bagian ini dapat robek karena proses mengejan atau akibat tindakan&nbsp;episiotomi.</p>\r\n\r\n<p>Kondisi ini biasanya disertai dengan pembengkakan pada&nbsp;vulva&nbsp;dan berlangsung selama 1&ndash;2 minggu. Meski demikian, kekuatan otot perineum dapat pulih kembali dalam waktu 6 minggu.</p>\r\n\r\n<p>Ada beberapa hal yang bisa Anda lakukan untuk membantu proses pemulihan bagian tubuh ini, yaitu:</p>\r\n\r\n<ul>\r\n\t<li>Berendam di dalam air hangat selama 5 menit</li>\r\n\t<li>Memberikan&nbsp;kompres&nbsp;dingin&nbsp;selama 10 menit pada bagian yang terluka</li>\r\n\t<li>Membasuh vulva dengan air hangat secara perlahan setelah buang air kecil</li>\r\n\t<li>Menggunakan bantal yang empuk saat duduk jika merasa tidak nyaman</li>\r\n\t<li>Namun, bila sudah melakukan langkah perawatan di atas dan masih merasakan nyeri yang disertai gejala berupa sensasi panas, bengkak, perih, atau keluar nanah, segera periksakan ke dokter agar mendapat penanganan yang tepat.</li>\r\n</ul>\r\n\r\n<p><strong>2. Merawat saluran cerna dan wasir</strong></p>\r\n\r\n<p>Wasir&nbsp;bisa dialami oleh siapa saja, termasuk wanita baru melahirkan. Kondisi ini umumnya terjadi karena proses menahan dan mengejan selama proses melahirkan.</p>\r\n\r\n<p>Wasir biasanya ditandai dengan benjolan di luar anus dan beberapa gejala lain, seperti rasa gatal dan nyeri di anus serta&nbsp;pembengkakan di sekitar anus.&nbsp;Tak jarang, penderitanya juga mengalami perdarahan saat buang air besar.</p>\r\n\r\n<p>Umumnya, wasir bisa hilang dengan sendirinya tanpa pengobatan. Namun, untuk meredakan keluhan yang ditimbulkan oleh wasir, ada beberapa langkah perawatan tubuh yang dapat Anda lakukan, di antaranya:</p>\r\n\r\n<ul>\r\n\t<li>Mandi atau berendam air hangat</li>\r\n\t<li>Konsumsi&nbsp;makanan kaya serat,&nbsp;seperti buah-buahan, sayuran, dan biji-bijian</li>\r\n\t<li>Perbanyak minum air putih</li>\r\n\t<li>Hindari menahan BAB</li>\r\n\t<li>Lakukan senam Kegel secara rutin</li>\r\n</ul>\r\n\r\n<p>Jika sudah melakukan beberapa langkah perawatan tubuh di atas, tetapi wasir tidak kunjung mereda, Anda dianjurkan untuk memeriksakan diri ke dokter.</p>\r\n\r\n<p><strong>3. Merawat otot panggul</strong></p>\r\n\r\n<p>Setelah melahirkan, otot dasar panggul dapat melemah atau merenggang. Hal ini tak jarang menyebabkan wanita sulit mengendalikan keinginan untuk buang air kecil, terutama saat batuk, bersin, atau tertawa. Kondisi ini umumnya akan pulih dengan sendirinya dalam beberapa minggu setelah melahirkan.</p>\r\n\r\n<p>Namun, untuk mempercepat proses pemulihan, Anda bisa melakukan perawatan tubuh dengan latihan&nbsp;senam Kegel,&nbsp;menerapkan pola makan sehat, menurunkan berat badan secara bertahap, dan mengatur waktu kapan harus ke toilet.</p>\r\n\r\n<p><strong>4. Meredakan nyeri payudara</strong></p>\r\n\r\n<p>Proses produksi ASI yang meningkat setelah melahirkan bisa menyebabkan keluhan pada payudara, seperti payudara terasa kencang, nyeri, dan bengkak. Kondisi ini biasanya akan mereda saat bayi mulai menyusu.</p>\r\n\r\n<p>Nah, Anda dapat meredakan keluhan pada payudara dengan melakukan hal-hal berikut ini:</p>\r\n\r\n<ul>\r\n\t<li>Susui bayi tepat waktu</li>\r\n\t<li>Kompres hangat atau dingin payudara</li>\r\n\t<li>Jaga payudara tetap bersih dan kering</li>\r\n\t<li>Gunakan bantalan bra khusus untuk menyerap air susu yang bocor</li>\r\n</ul>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<h2><strong>Hal yang Perlu Diperhatikan Selain Perawatan Tubuh</strong></h2>\r\n\r\n<p>Selain mengalami perubahan fisik, perubahan emosional pun dapat Anda alami setelah melahirkan dan salah satunya adalah&nbsp;baby blues.</p>\r\n\r\n<p>Kondisi ini terjadi karena perubahan hormonal yang membuat penderitanya mengalami perubahan suasana hati atau&nbsp;mood swing, seperti khawatir, cemas, dan sedih pada beberapa minggu awal menjadi seorang ibu.</p>\r\n\r\n<p>Baby blues&nbsp;umumnya disertai dengan gejala, seperti mudah menangis, cepat marah, insomnia, dan gelisah tanpa penyebab yang pasti. Gejala tersebut bisa berlangsung hingga 2 minggu.</p>\r\n\r\n<p>Untuk mengatasi kondisi ini, Anda disarankan untuk tetap berpikir positif, mengelola stres, dan berbagi cerita dengan pasangan mengenai hal yang Anda rasakan atau pikirkan.</p>\r\n\r\n<p>Anda juga bisa berkonsultasi ke psikolog atau&nbsp;psikiater,&nbsp;terlebih jika&nbsp;baby blues&nbsp;yang dialami telah membuat Anda sering merasa bersalah tanpa penyebab, mudah lelah, kehilangan nafsu makan, dan terganggunya aktivitas sehari-hari.</p>\r\n\r\n<p>Selain itu, Anda pun dianjurkan untuk memeriksakan diri secara rutin ke dokter selama 6 minggu setelah melahirkan. Selain itu, bila Anda masih memiliki pertanyaan seputar perawatan tubuh setelah melahirkan, jangan ragu untuk berkonsultasi dengan&nbsp;dokter.</p>\r\n", "view_count": 3254, "share_count": 0, "word_count": 697, "status": "published", "created_at": "2022-10-13T10:31:17.618Z", "updated_at": "2024-07-14T21:19:44.802Z"}, "m2m": {"photo": [6623]}}, {"condition": {"id": 436}, "defaults": {"site_id": 52, "admin_id": 70, "judul": "Bagaimana Mencegah Kanker Serviks", "judul_seo": "bagaimana-mencegah-kanker-serviks", "isi_artikel": "<p>Penting bagi para wanita untuk mengetahui cara mencegah kanker serviks. Pasalnya, kanker serviks adalah salah satu jenis kanker yang paling banyak diderita oleh wanita, terutama yang berusia 30&ndash;45 tahun.</p>\r\n\r\n<p>Kanker serviks&nbsp;adalah kanker yang terjadi pada serviks atau leher rahim. Kanker ini umumnya tidak didahului dengan gejala yang khas, sehingga gejala-gejala tersebut kerap kali diabaikan. Padahal, bila terdeteksi sejak dini, pengobatan pada kanker serviks memiliki tingkat keberhasilan yang tinggi.</p>\r\n\r\n<p>Sebagian besar kasus kanker serviks disebabkan oleh infeksi virus&nbsp;human papillomavirus&nbsp;(HPV). Virus HPV dapat ditularkan melalui kontak seksual dan dapat mengakibatkan perubahan abnormal pada sel-sel serviks, yang pada akhirnya dapat menyebabkan kanker.</p>\r\n\r\n<h2><strong>Cara Mencegah Kanker Serviks</strong></h2>\r\n\r\n<p>Berikut adalah beragam cara mencegah kanker serviks yang bisa kamu lakukan:</p>\r\n\r\n<h3>1. Melakukan&nbsp;vaksinasi HPV</h3>\r\n\r\n<p>Vaksinasi HPV&nbsp;adalah salah satu cara paling efektif untuk mencegah infeksi virus HPV yang dapat menyebabkan kanker serviks.</p>\r\n\r\n<p>Pemberian vaksin HPV&nbsp;dianjurkan pada remaja wanita usia 10&ndash;13 tahun. Kendati demikian, vaksin HPV juga bisa diberikan untuk wanita hingga usia 26 tahun atau sebelum aktif secara seksual.</p>\r\n\r\n<p>Yang perlu kamu ingat, vaksinasi HPV dilakukan sebagai tindakan pencegahan. Ini artinya, vaksin HPV tidak mampu mengobati infeksi atau penyakit yang sudah ada. Oleh sebab itu, kamu perlu melakukan vaksinasi HPV sedini mungkin agar terhindar dari risiko infeksi HPV.</p>\r\n\r\n<h3>2. Melakukan pemerikssaan&nbsp;pap smear</h3>\r\n\r\n<p>Pemeriksaan&nbsp;pap smear&nbsp;adalah prosedur medis yang dilakukan untuk mendeteksi kanker serviks sejak dini. Pemeriksaan ini sebaiknya dilakukan secara berkala oleh wanita yang telah aktif berhubungan seksual.</p>\r\n\r\n<p>Sejak usia 21 tahun, kamu sudah perlu melakukan&nbsp;pap smear&nbsp;setidaknya 3 tahun sekali hingga usia 65 tahun.</p>\r\n\r\n<p>Setelah melakukan&nbsp;pap smear&nbsp;dan hasilnya keluar, jangan lupa untuk mengikuti rekomendasi selanjutnya dari dokter, misalnya melakukan&nbsp;pap smear&nbsp;kembali setelah 6 bulan atau menjalani pemeriksaan lanjutan, seperti pemeriksaan&nbsp;kolposkopi.</p>\r\n\r\n<h3>3. Melakukan hubungan seksual yang aman dan sehat</h3>\r\n\r\n<p>Seperti yang disebutkan sebelumnya, virus HPV umumnya menyebar melalui kontak seksual, terutama kontak seksual yang berisiko, seperti hubungan seks berganti-ganti pasangan atau tidak menggunakan kondom sebagai pengaman.</p>\r\n\r\n<p>Meski tidak 100% melindungi, melakukan hubungan seksual dengan memakai&nbsp;kondom&nbsp;bisa membantu mengurangi risiko penyebaran infeksi HPV. Namun, akan lebih baik lagi jika kamu setia pada satu pasangan seksual saja, ya.</p>\r\n\r\n<p>Selain itu, hindari juga penggunaan&nbsp;sex toys&nbsp;bergantian dengan orang lain, sebab hal ini juga bisa meningkatkan risiko infeksi HPV.</p>\r\n\r\n<p>Beragam cara mencegah kanker serviks di atas sebaiknya segera kamu terapkan di dalam kehidupan sehari-hari. Kemudian, jangan lupa juga untuk menerapkan&nbsp;gaya hidup sehat, seperti berolahraga secara rutin, menjaga berat badan sehat, tidak merokok, dan mengonsumsi banyak buah dan sayur,</p>\r\n\r\n<p>Selain itu, segera periksakan diri ke&nbsp;dokter&nbsp;jika kamu mengalami keluhan berupa rasa sakit saat berhubungan seksual, muncul perdarahan setelah melakukan hubungan seksual, atau perdarahan menstruasi yang berlangsung lama, berlebihan, atau terjadi kembali sesaat setelah selesai haid.</p>\r\n", "view_count": 179, "share_count": 0, "word_count": 434, "status": "published", "created_at": "2022-10-14T18:29:50.975Z", "updated_at": "2024-07-12T22:38:29.396Z"}, "m2m": {"photo": [6662]}}, {"condition": {"id": 437}, "defaults": {"site_id": 52, "admin_id": 70, "judul": "Beberapa hal yang harus anda ketahui sebelum menggunakan Obat Tetes Telinga", "judul_seo": "beberapa-hal-yang-harus-anda-ketahui-sebelum-menggunakan-obat-tetes-telinga", "isi_artikel": "<p>Obat tetes telinga bisa digunakan untuk mencegah dan mengobati infeksi, serta menghilangkan kotoran telinga.&nbsp;Namun, ada beberapa pertimbangan yang harus dijadikan acuan saat hendak memakai obat ini. Apa saja acuan-acuan yang dimaksud?</p>\r\n\r\n<p>Jika merasakan telinga bermasalah, jangan langsung menggunakan obat tetes telinga begitu saja. Anda perlu mengetahui kondisi apa saja yang memerlukan pengobatan dengan obat tetes telinga, dan bagaimana cara pemakaiannya yang benar.</p>\r\n\r\n<h2>Kondisi yang Memerlukan Obat Tetes Telinga</h2>\r\n\r\n<p>Berikut ini beberapa infeksi telinga yang bisa menggunakan obat tetes telinga sebagai pengobatan.</p>\r\n\r\n<ul>\r\n\t<li>Radang telinga bagian luar</li>\r\n</ul>\r\n\r\n<p>Kondisi ini disebut juga&nbsp;otitis eksterna. Penyebab infeksi di daerah ini sering kali adalah jamur dan bakteri. Biasanya infeksi terjadi di bagian saluran telinga yang terletak di antara gendang telinga dan telinga bagian luar. Pemicu terjadinya infeksi ini adalah akibat masuknya air kotor atau rusaknya saluran telinga akibat proses membersihkan telinga yang salah atau terlalu keras.</p>\r\n\r\n<ul>\r\n\t<li>Radang telinga bagian tengah akut</li>\r\n</ul>\r\n\r\n<p>Kebanyakan kasus ini disebabkan oleh virus, namun bakteri juga dapat menjadi penyebab adanya&nbsp;otitis media&nbsp;atau peradangan telinga bagian tengah. Radang telinga bagian tengah sering dialami anak-anak yang terserang flu dan batuk, serta tertutupnya saluran Eustachius. Saluran Eustachius adalah saluran yang menghubungkan telinga tengah dengan rongga hidung. Adanya infeksi di saluran pernapasan juga bisa menjadi penyebab penyakit ini.</p>\r\n\r\n<ul>\r\n\t<li>Radang telinga&nbsp;bagian&nbsp;tengah&nbsp;kronis</li>\r\n</ul>\r\n\r\n<p>Radang telinga ada juga yang disertai dengan cairan di telinga bagian tengah. Banyaknya cairan di belakang gendang telinga ini biasanya tidak mengganggu pada anak-anak. Cairan tersebut biasanya akan hilang setelah beberapa minggu atau beberapa bulan. Namun jika tak kunjung hilang maka sudah tentu wajib diobati.</p>\r\n\r\n<p>Bentuk saluran telinga anak yang masih pendek serta belum sempurnanya sistem pertahanan tubuh mengakibatkan anak-anak sering terkena penyakit telinga yang satu ini. Alergi, iritasi, dan infeksi saluran pernapasan adalah penyebab terjadinya radang telinga bagian tengah berair.</p>\r\n\r\n<p>Selain itu, obat tetes telinga juga terkadang bisa digunakan untuk mengobati&nbsp;bisul di telinga, khususnya bisul yang muncul di saluran telinga.</p>\r\n\r\n<h2>Cara Memakai&nbsp;Obat Tetes Telinga yang Tepat</h2>\r\n\r\n<p>Meski terkesan sepele, pemakaian obat tetes telinga (termasuk&nbsp;obat telinga gatal) harus memerhatikan beberapa hal saat digunakan. Cara yang salah justru akan menghilangkan manfaat yang terkandung di dalam obat ini.</p>\r\n\r\n<p>Pastikan obat tetes telinga yang dipakai sesuai dengan keperluan. Jika ingin mengobati infeksi telinga akibat bakteri, maka pakailah obat tetes telinga yang berperan sebagai antibiotik, bukan obat yang sekadar mengatasi rasa sakit saja karena tidak akan efektif. Untuk antibiotik, pastikan sudah mengantongi resep dokter sebelum menggunakannya.</p>\r\n\r\n<p>Simpanlah obat tetes telinga di tempat yang memiliki suhu ruangan. Hindari menyimpannya di tempat lembap, panas, dan terkena matahari langsung. Hindari pula memakai obat ini jika terdapat bintik-bintik yang mengapung di dalamnya.</p>\r\n\r\n<p>Beberapa hal yang patut diperhatikan saat memakai obat tetes telinga adalah:</p>\r\n\r\n<ul>\r\n\t<li>Hangatkan obat tetes telinga dengan cara menaruhnya dalam genggaman selama beberapa menit.</li>\r\n\t<li>Kocok botol obat tetes telinga perlahan-lahan.</li>\r\n\t<li>Jangan tempelkan langsung ujung botol dengan telinga karena dapat menyebarkan kuman.</li>\r\n\t<li>Miringkan botol ke liang telinga yang akan diobati.</li>\r\n\t<li>Tarik dan tahan daun telinga saat hendak meneteskan obat tetes telinga.</li>\r\n\t<li>Tekan botol perlahan-lahan agar tetesan sesuai dengan dosis.</li>\r\n\t<li>Miringkan telinga untuk beberapa saat setelah obat tetes telinga masuk.</li>\r\n</ul>\r\n\r\n<p>Selain memerhatikan hal-hal di atas, pastikan Anda membaca petunjuk pemakaian yang ada dalam kemasan. Selain itu, hubungi dokter jika setelah memakai obat tetes telinga, terjadi beberapa hal berikut:</p>\r\n\r\n<ul>\r\n\t<li>Pendengaran terasa berdenging.</li>\r\n\t<li>Telinga terasa gatal, panas, atau perih.</li>\r\n\t<li>Terdapat ruam di sekitar telinga.</li>\r\n\t<li>Mengalami pusing.</li>\r\n</ul>\r\n\r\n<p>Semoga dengan mengetahui hal-hal terkait obat tetes telinga, Anda dapat menggunakannya dengan benar sehingga kesehatan telinga bisa tetap terjaga.</p>\r\n", "view_count": 81, "share_count": 0, "word_count": 558, "status": "published", "created_at": "2022-10-15T10:40:14.396Z", "updated_at": "2024-08-01T17:28:48.824Z"}, "m2m": {"photo": [6668]}}, {"condition": {"id": 438}, "defaults": {"site_id": 52, "admin_id": 70, "judul": "apa itu Vaksin, Vaksinasi, Imunisasi dan Imunitas?", "judul_seo": "apa-itu-vaksin-vaksinasi-imunisasi-dan-imunitas", "isi_artikel": "<p>Masyarakat selalu menyamakan imunisasi dan vaksinasi, padahal keduanya adalah istilah yang berbeda, pengertian imunisasi Banyak orang sering menganggap vaksinasi dan imunisasi sebagai hal yang sama. Padahal sebenarnya vaksinasi dan imunisasi memiliki makna yang berbeda. Perbedaan vaksinasi dan imunisasi sering diabaikan karena keduanya memiliki tujuan yang sama, yaitu meningkatkan daya tahan tubuh terhadap penyakit tertentu.</p>\r\n\r\n<p>Vaksinasi adalah proses pemberian&nbsp;vaksin&nbsp;melalui disuntikkan maupun diteteskan ke dalam mulut untuk meningkatkan produksi antibodi guna menangkal penyakit tertentu. Sedangkan,&nbsp;imunisasi&nbsp;merupakan proses dalam tubuh agar seseorang memiliki kekebalan tubuh terhadap suatu penyakit. Imunisasi terbagi menjadi imunisasi aktif dan pasif.</p>\r\n\r\n<p>Vaksinasi termasuk dalam imunisasi aktif sebagai upaya memicu tubuh mengeluarkan&nbsp;antibodi&nbsp;terhadap penyakit tertentu. Berbeda dengan imunisasi pasif yang berarti tubuh diberikan antibodi dan bukan dipancing untuk menghasilkan ketahanan tubuh, misalnya suntikan imunoglobulin. Imunisasi aktif dapat bertahan lebih lama untuk jangka panjang hingga seumur hidup, sedangkan imunisasi pasif hanya bertahan dalam hitungan minggu hingga bulan.</p>\r\n\r\n<h2>Cara Kerja Vaksin di Dalam Tubuh</h2>\r\n\r\n<p>Selain memahami perbedaan vaksinasi dan imunisasi, penting memahami cara kerjanya. Vaksin yang dimasukkan ke dalam tubuh melalui vaksinasi, umumnya mengandung virus atau bakteri yang telah dilemahkan, serta protein mirip bakteri yang diperoleh dari pengembangan di laboratorium.</p>\r\n\r\n<p>Kandungan vaksin menimbulkan reaksi imunitas tubuh, yang dapat mempersiapkan tubuh untuk melawan serangan infeksi di kemudian hari. Proses ini merupakan proses imunisasi dalam tubuh.</p>\r\n\r\n<p>Metode pemberian vaksin dalam imunisasi berbeda-beda. Sejumlah vaksin ada yang hanya diberikan sekali untuk seumur hidup dan ada juga yang perlu diberikan secara berkala agar kekebalan tubuh terbentuk dengan sempurna. Meski lebih sering diberikan kepada anak-anak melalui imunisasi di puskesmas, sebetulnya&nbsp;vaksin bisa diberikan kepada orang dewasa&nbsp;sebagai bentuk imunisasi lanjutan, atau dengan jenis yang berbeda.</p>\r\n\r\n<p>Setiap negara memiliki aturan masing-masing mengenai kewajiban melakukan imunisasi. Di Indonesia, setidaknya ada lima&nbsp;vaksinasi wajib&nbsp;yang harus diberikan melalui imunisasi, yaitu vaksin hepatitis B, polio, BCG, DTP dan campak. Di samping vaksin wajib itu ada sejumlah vaksin yang direkomendasikan pemerintah, misalnya vaksin Hepatitis A, HPV, varisela, MMR, rotavirus, influenza, tifoid, dan lainnya.</p>\r\n\r\n<h2>Manfaat Imunisasi pada Anak</h2>\r\n\r\n<p>Sampai saat ini masih banyak yang berdebat mengenai perlukah melakukan imunisasi pada anak. Jika ditelusuri lebih jauh, anak- anak yang mendapat imunisasi dasar lengkap akan terlindungi dari penyakit berbahaya. Sebab, sistem kekebalan tubuhnya akan meningkat setelah mendapat imunisasi. Di samping itu, imunisasi juga berfungsi mencegah penularan suatu penyakit dari seseorang ke orang-orang di sekitarnya.</p>\r\n\r\n<p>Untuk memaksimalkan efek imunisasi pada anak, usahakan untuk selalu memenuhi kebutuhan nutrisinya, baik melalui pemberian air susu ibu (ASI) dan makanan pendamping yang sehat. Selain itu, jagalah kebersihan badan dan lingkungan agar tidak mudah terserang penyakit.</p>\r\n\r\n<p>Setelah memahami perbedaan vaksinasi dan imunisasi, usahakan untuk selalu memenuhi&nbsp;jadwal imunisasi. Salah satu penelitian menunjukkan, imunisasi terbukti mampu memberi perlindungan manusia dari serangan berbagai macam penyakit berbahaya. Konsultasikan lebih lanjut pada&nbsp;dokter, untuk mendapatkan rekomendasi yang sesuai.</p>\r\n\r\n<p>Kurangnya informasi dan pemahaman sering menjadi salah presepsi bagi masyarakat untuk melakukan vaksinasi, untuk itu perlu pemahaman lebih komperhensif terkait vaksin agar masyarakat tidak terpengaruh oleh misinformasi.</p>\r\n", "view_count": 3585, "share_count": 0, "word_count": 480, "status": "published", "created_at": "2022-10-15T10:49:57.682Z", "updated_at": "2024-08-01T20:11:02.765Z"}, "m2m": {"photo": [6669]}}, {"condition": {"id": 439}, "defaults": {"site_id": 52, "admin_id": 70, "judul": "Apakah Alergi Saat Hamil Dapat Membahayakan Bayi?", "judul_seo": "apakah-alergi-saat-hamil-dapat-membahayakan-bayi", "isi_artikel": "<p>Saat hamil, Bumil mungkin sering mengalami bersin-bersin dan hidung tersumbat. Hal ini bisa saja merupakan tanda&nbsp;bahwa&nbsp;Bumil alergi. Namun, Bumil tidak perlu khawatir, karena alergi saat hamil sebenarnya tergolong kondisi yang normal dan dapat diatasi.</p>\r\n\r\n<p>Alergi&nbsp;terjadi ketika sistem kekebalan tubuh bereaksi terhadap bahan-bahan tertentu yang dianggap berbahaya oleh tubuh (alergen). Kekebalan tubuh kemudian bekerja untuk melawannya dengan melepaskan zat-zat kimia yang akhirnya menimbulkan reaksi alergi. Biasanya, alergi terjadi karena faktor keturunan dan faktor lingkungan.</p>\r\n\r\n<h2>Gejala Alergi&nbsp;Saat Hamil</h2>\r\n\r\n<ul>\r\n\t<li>Gejala alergi pada ibu hamil sebenarnya sama dengan yang dialami orang pada umumnya, yakni:</li>\r\n\t<li>Bersin-bersin</li>\r\n\t<li>Sakit kepala</li>\r\n\t<li>Batuk</li>\r\n\t<li>Sesak napas</li>\r\n\t<li>Ruam</li>\r\n\t<li>Hidung tersumbat</li>\r\n\t<li>Tenggorokan gatal</li>\r\n\t<li>Mata berair</li>\r\n\t<li>Kulit gatal-gatal</li>\r\n</ul>\r\n\r\n<p>Gejala alergi seperti di atas akan muncul saat Bumil memakan, menghirup, maupun menyentuh pemicu alergi dan akan mereda setelah pemicu alergi dihilangkan.</p>\r\n\r\n<p>Bumil tidak perlu cemas, alergi umumnya tidak membahayakan kesehatan ibu&nbsp;hamil&nbsp;maupun bayi di dalam&nbsp;kandungan. Meski begitu, Bumil tetap perlu waspada terhadap kemungkinan timbulnya reaksi alergi berat, yaitu&nbsp;syok anafilaksis, yang dapat berakibat fatal.</p>\r\n\r\n<p>Selain itu, jika gejala alergi yang Bumil alami adalah sesak napas atau&nbsp;asma, Bumil juga perlu waspada. Kondisi ini perlu segera ditangani, karena jika Bumil tidak mendapat cukup udara, janin juga akan mengalami kondisi yang sama. jika mengalami keluhan hebat sebaiknya konsultasikan ke&nbsp;rumah sakit</p>\r\n\r\n<p>Faktor pemicu asma pada ibu hamil umumnya adalah bau menyengat, udara dingin, olahraga, iritasi paru, atau asap rokok.</p>\r\n\r\n<h2>Cara Mengatasi&nbsp;Alergi&nbsp;Saat Hamil</h2>\r\n\r\n<p>Bila Bumil mengalami alergi, jangan sembarang mengonsumsi obat tanpa anjuran dari dokter, ya. Jika alergi terjadi terus-menerus atau kerap berulang, sebaiknya Bumil memeriksakan diri ke dokter atau&nbsp;rumah sakit&nbsp;terdekat.</p>\r\n\r\n<p>Untuk mendiagnosis alergi, dokter akan melakukan penelusuran riwayat keluhan, kemudian menganjurkan pemeriksaan darah dan mungkin beberapa tes tambahan.</p>\r\n\r\n<p>Dokter mungkin akan merekomendasikan perawatan tanpa obat jika gejala alergi yang Bumil alami tidak terlalu parah. Namun, jika sangat mengganggu, misalnya sampai Bumil tidak bisa tidur atau beraktivitas, dokter akan memberikan obat antialergi yang aman bagi ibu hamil.</p>\r\n\r\n<h2>Tips&nbsp;Mencegah Alergi&nbsp;Saat Hamil</h2>\r\n\r\n<p>Untuk mencegah alergi, Bumil perlu menghindari penyebabnya. Di bawah ini, ada beberapa hal yang dapat Bumil lakukan:</p>\r\n\r\n<ul>\r\n\t<li>Hindari jenis makanan atau kandungan makanan yang bisa menyebabkan alergi pada Bumil.</li>\r\n\t<li>Segera mandi, cuci rambut, dan ganti baju setelah berpergian untuk menghindari alergen yang bisa menempel dari luar rumah.</li>\r\n\t<li>Bersihkan rumah secara teratur, terutama kasur dan karpet yang dapat menyimpan banyak debu dan tungau. Gunakan&nbsp;vacuum cleaner&nbsp;bila perlu.</li>\r\n\t<li>Jaga kebersihan&nbsp;hewan peliharaan. Tempatkan hewan di luar rumah selama kehamilan jika memungkinkan.</li>\r\n</ul>\r\n\r\n<p>Alergi saat hamil bisa merupakan alergi yang baru diketahui atau alergi yang sudah dimiliki sejak lama. Apabila Bumil sudah mengetahui alergen yang bisa menyebabkan alergi Bumil kambuh, sebisa mungkin hindari alergen tersebut.</p>\r\n\r\n<p>Namun, jika gejala alergi muncul tanpa Bumil sadar alergennya, sebaiknya konsultasikan kepada&nbsp;dokter&nbsp;untuk mendapatkan pemeriksaan dan penanganan yang tepat. Lewat pemeriksaan, Bumil akan tahu alergen apa yang perlu Bumil hindari selanjutnya.</p>\r\n", "view_count": 1143, "share_count": 0, "word_count": 463, "status": "published", "created_at": "2022-10-15T10:55:21.373Z", "updated_at": "2024-08-04T21:37:23.994Z"}, "m2m": {"photo": [6670]}}, {"condition": {"id": 440}, "defaults": {"site_id": 52, "admin_id": 70, "judul": "Hamil 5 Bulan: Masa yang Sering Dianggap Paling Nyaman", "judul_seo": "hamil-5-bulan-masa-yang-sering-dianggap-paling-nyaman", "isi_artikel": "<p>Sebagian wanita&nbsp;menyatakan&nbsp;bahwa di usia hamil&nbsp;5&nbsp;bulan,&nbsp;mereka merasa paling nyaman. Bahkan&nbsp;masa&nbsp;di trimester kedua ini&nbsp;dianggap&nbsp;sebagai saat&nbsp;paling aman untuk bepergian atau berlibur.</p>\r\n\r\n<p>Jika saat&nbsp;hamil 4 bulan&nbsp;Anda kadang masih merasa mual, maka pada masa ini biasanya rasa mual semakin berkurang. Tubuh Anda mulai dapat menyesuaikan diri untuk melakukan aktivitas dengan perut yang membesar. Anda pun mulai dapat merasakan dan menikmati gerakan si Kecil di dalam kandungan</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<h2>Bagaimana Pertumbuhan Janin?</h2>\r\n\r\n<p>Pada usia kehamilan 5 bulan atau memasuki minggu ke-21 ini, bayi Anda umumnya memiliki panjang sekitar 21-22 cm, dengan berat sekitar 340-360 gram.</p>\r\n\r\n<p>Janin Anda telah menyerupai bayi yang siap lahir, namun dalam ukuran yang sangat kecil. Organ pankreas makin matang, bibir makin terbentuk, dan mata terlihat makin sempurna. Tetapi iris atau bagian dalam bola mata masih membutuhkan lebih banyak pigmen. Kelopak dan alis matanya telah terbentuk.</p>\r\n\r\n<h3>Usia 21 minggu</h3>\r\n\r\n<ul>\r\n\t<li>Bobot bayi kini mulai lebih berat dari plasenta.</li>\r\n\t<li>Tubuhnya diliputi bulu-bulu halus bernama lanugo yang diduga berperan menjaga tubuh bayi tetap pada suhu yang diperlukan. Lanugo biasanya akan menghilang sebelum bayi lahir.</li>\r\n\t<li>Kelopak mata bayi telah selesai terbentuk.</li>\r\n\t<li>Si Kecil telah bergerak-gerak dan sementara itu organ pencernaannya juga menjadi makin matang.</li>\r\n\t<li>Vagina pada bayi wanita telah terbentuk dan akan terus berkembang hingga masa kelahiran.</li>\r\n\t<li>Bayi memperoleh oksigen dari Anda melalui plasenta. Paru-parunya memang belum berfungsi dengan baik, namun bayi mulai berlatih bernapas untuk mempersiapkan diri hidup di luar rahim.</li>\r\n</ul>\r\n\r\n<h3>Usia 22 minggu</h3>\r\n\r\n<ul>\r\n\t<li>Kuku bayi sudah mulai tumbuh di ujung jari.</li>\r\n\t<li>Bayi sudah mulai menelan cairan ketuban, sebagai pertanda bahwa pencernaannya sudah mulai digunakan.</li>\r\n\t<li>Mata bayi sudah mulai terbentuk, tetapi bagian bawahnya belum berpigmen.</li>\r\n\t<li>Tubuh bayi sudah proporsional, tetapi masih lebih kurus daripada bayi yang baru lahir.</li>\r\n</ul>\r\n\r\n<h3>Usia 23 minggu</h3>\r\n\r\n<ul>\r\n\t<li>Pendengaran makin sempurna. Kini dia bisa mendengar detak jantung dan bunyi pergerakan dalam perut Anda. Termasuk juga suara dari luar, seperti suara anjing menyalak, suara TV, dan suara percakapan di sekitar ibu.</li>\r\n</ul>\r\n\r\n<h3>Usia 24 minggu</h3>\r\n\r\n<ul>\r\n\t<li>Kini bayi telah sedikit memiliki lemak, meski kulitnya masih sangat tipis dan lemah.</li>\r\n\t<li>Otak berkembang dengan sangat cepat.</li>\r\n\t<li>Sidik jarinya makin terbentuk.</li>\r\n\t<li>Paru-parunya berkembang dan membentuk cabang-cabang pernapasan.</li>\r\n\t<li>Meski ada risiko cacat,&nbsp;bayi yang lahir prematur&nbsp;pada dan setelah usia 24 minggu punya kesempatan untuk hidup karena perkembangan paru-paru dan organ vitalnya sudah lebih matang meski belum sempurna.</li>\r\n\t<li>Pada usia 24 minggu, bayi berukuran sekitar 600 gram dan 30 cm.</li>\r\n</ul>\r\n\r\n<h2>&nbsp;Apa Saja Perubahan yang Terjadi pada Tubuh Ibu?</h2>\r\n\r\n<p>Berat badan Anda mungkin akan bertambah 5,5-7 kilogram pada bulan ini. Setelah itu pertambahan berat badan Anda akan berkisar 200-250 gram per minggu. Banyak wanita menganggap masa hamil 5 bulan adalah saat yang paling menyenangkan. Pada masa ini, umumnya mual dan muntah yang sering dialami pada masa awal kehamilan mulai tidak terasa lagi. Anda juga mulai terbiasa beraktivitas dengan perut yang membesar.</p>\r\n\r\n<p>Pada saat hamil 5 bulan, perut Anda akan membesar dengan lebih cepat. Anda akan merasa lebih sering lapar dari biasanya. Namun pastikan Anda tetap menerapkan pola makan sehat.&nbsp;Stretch mark&nbsp;pada perut, paha, dan payudara umumnya dapat mulai muncul pada kehamilan 22 minggu. Mulanya&nbsp;stretch mark&nbsp;akan terlihat berwarna merah, kemudian memudar menjadi kelabu. Payudara Anda juga akan terasa lebih penuh sebagai tanda awal persiapan menyusui.</p>\r\n\r\n<p>Untuk menghindari kaki bengkak setelah berdiri atau berjalan lama, biasakan untuk duduk setelah beberapa saat berdiri. Cuci wajah dua kali sehari terutama jika jerawat mulai bermunculan pada kulit Anda yang berminyak.</p>\r\n\r\n<p>Sebagian wanita akan mengalami pertambahan keluarnya&nbsp;cairan vagina. Hal ini tergolong normal selama tidak terjadi pendarahan dan cairan tidak berwarna, tidak berbau, dan tidak menyebabkan gatal dan nyeri. Rahim yang membesar dan menekan kandung kemih juga membuat Anda berisiko sering buang air kecil.</p>\r\n\r\n<h2>Apa Saja yang Perlu Diperiksakan?</h2>\r\n\r\n<p>Pada saat hamil 5 bulan perlu dilakukan pemeriksaan umum seperti tekanan darah, suhu tubuh, berat badan ibu dan bayi. Hal lain yang perlu diwaspadai adalah normal atau tidak normalnya cairan yang keluar dari vagina. Terkadang sulit untuk membedakan cairan urine dengan cairan ketuban yang memang tidak berbau.</p>\r\n\r\n<p>Pecahnya ketuban dapat terjadi secara tiba-tiba&nbsp;dan air ketuban mengalir dari vagina. Air ketuban yang mengalir secara tiba-tiba dalam volume banyak dapat menjadi pembeda yang signifikan. Untuk mewaspadai, periksakan diri jika Anda mengalami gejala yang tidak biasa, baik itu cairan vagina yang tidak seperti biasa atau pendarahan.</p>\r\n\r\n<p>Selain itu, di samping karena&nbsp;stretch mark,&nbsp;gatal-gatal saat hamil juga dapat diakibatkan karena gangguan lain namun cukup jarang terjadi, seperti gangguan hati kolestasis obstetri.</p>\r\n\r\n<p>Ada pula risiko bayi lahir prematur, yang kini dapat dideteksi dengan pemeriksaan&nbsp;Fetal fibronectin&nbsp; (fFN). fFN adalah protein yang terdapat di dalam kantung ketuban dan membran janin yang dapat dijadikan rujukan apakah ada risiko terjadinya kelahiran yang prematur. Mengingat protein tersebut akan hilang setelah usia kehamilan di atas 22 minggu, maka masa 21-22 minggu adalah waktu yang tepat untuk menjalani tes ini bagi mereka yang mengalami gejala seperti kram perut dan perubahan pada cairan vagina.</p>\r\n\r\n<h2>Apa Hal yang Perlu Diperhatikan?</h2>\r\n\r\n<p>Meski usia hamil 5 bulan adalah kehamilan yang dirasa sebagian besar wanita sebagai masa yang paling nyaman, namun tetap saja banyak hal yang perlu dilakukan dan dihindari demi kesehatan ibu dan bayi, antara lan:</p>\r\n\r\n<ul>\r\n\t<li>Stretch mark&nbsp;yang mulai tampak kadang akan menyebabkan kulit gatal. Gunakan losion agar kulit tidak kering dan membantu mengurangi gatal.</li>\r\n\t<li>Mata yang lebih sensitif, kering, dan cepat lelah adalah kondisi yang umum terjadi pada ibu hamil. Pastikan Anda mendapatkan istirahat cukup untuk mengurangi risiko mata kering ini.</li>\r\n\t<li>Bayi Anda sudah dapat mendengar. Sebagian orang percaya bahwa dengan memperdengarkan musik, terutama musik klasik, kepada bayi dapat mendatangkan manfaat positif untuk janin. Meski belum dapat dipastikan manfaatnya secara keilmuan, namun tidak ada salahnya mencoba hal serupa untuk membuat&nbsp;mood&nbsp;diri sendiri lebih terjaga.</li>\r\n\t<li>Konsumsi cukup cairan untuk menghindari pembengkakan pada bagian tubuh tertentu. Utamakan mengonsumsi air mineral, baru kemudian minuman lain, seperti jus dan susu. Hindari mengonsumsi minuman ringan bersoda, kopi, dan teh yang justru makin membuat tubuh berisiko dehidrasi, dan berisiko meningkatkan denyut jantung janin bila dikonsumsi berlebihan. Warna urine yang kuning pekat mengindikasikan bahwa Anda tidak minum cukup air.</li>\r\n\t<li>Nyeri ulu hati adalah gejala yang sering dialami ibu hamil. Jika Anda mengalami ini, cobalah untuk memperkecil porsi makan Anda dan mengonsumsinya dengan frekuensi yang lebih sering.</li>\r\n</ul>\r\n\r\n<p>Setelah terbiasa dengan pergerakan bayi pada saat hamil 5 bulan, selanjutnya pada masa hamil 6 bulan, bayi akan lebih responsif terhadap suara maupun gerakan. Gerak tubuh ibu hamil sendiri bisa jadi akan makin berat karena perut yang membesar, namun Anda perlu terus bergerak secara aktif agar tubuh ibu dan bayi tetap sehat. lakukan konsultasi dengan dokter&nbsp;spesialis kandungan&nbsp;ke&nbsp;rumah sakit&nbsp;terdekat.</p>\r\n", "view_count": 7987, "share_count": 0, "word_count": 1042, "status": "published", "created_at": "2022-10-15T11:00:42.763Z", "updated_at": "2024-08-05T01:20:42.637Z"}, "m2m": {"photo": [6671]}}, {"condition": {"id": 441}, "defaults": {"site_id": 52, "admin_id": 70, "judul": "Pentingnya Mengajak Bicara Bayi Sejak Masih dalam Kandungan", "judul_seo": "pentingnya-mengajak-bicara-bayi-sejak-masih-dalam-kandungan", "isi_artikel": "<p>Tahukah Bunda bahwa janin dalam kandungan ternyata sudah mampu mendengar? Setiap suara yang didengar dapat memengaruhi proses tumbuh kembangnya sejak masih berada di dalam rahim. Itu sebabnya orang tua dianjurkan untuk rutin berkomunikasi dengan janin sedini mungkin.</p>\r\n\r\n<p>Janin dalam kandungan mulai bisa mendengar suara ibu dan ayahnya setelah berusia 16 minggu. Saat memasuki usia 23 minggu, janin sudah bisa menanggapi setiap suara yang didengarnya dengan bergerak lebih aktif di dalam rahim, seperti menendang dan membuka mulutnya.</p>\r\n\r\n<p>Berbagai jenis suara dari tubuh Bunda bisa didengar oleh Si Kecil, seperti suara detak jantung, suara napas Bunda, suara perut saat lapar, dan suara mulut Bunda saat mengunyah makanan. Selain suara dari tubuh Bunda, Si Kecil juga sudah dapat mendengar suara musik dan suara dari lingkungan di sekitar.</p>\r\n\r\n<h2>Manfaat Berbicara pada Bayi dalam Kandungan</h2>\r\n\r\n<p>Banyak penelitian yang membuktikan bahwa peran ibu dan ayah dalam mengajak bicara buah hati selama di kandungan sangat besar terhadap tumbuh kembangnya.</p>\r\n\r\n<p>Rutin berbicara dengan bayi saat ia masih berada di dalam kandungan dapat memberikan beberapa manfaat, yaitu:</p>\r\n\r\n<h2>1. Merangsang pendengaran&nbsp;bayi</h2>\r\n\r\n<p>Sebagian besar proses perkembangan indra pendengaran bayi terjadi di dalam kandungan. Selama proses ini berlangsung, Bunda dianjurkan untuk rutin memberikan rangsangan berupa suara kepada janin, misalnya dengan sering berbicara, menyanyikan lagu atau memutar musik yang pelan untuknya.</p>\r\n\r\n<p>Suara-suara yang didengar Si Kecil dapat merangsang sistem saraf dan otaknya agar fungsi pendengarannya dapat menjadi lebih peka. Dengan demikian,&nbsp;kemampuan mendengar bayi&nbsp;akan lebih optimal ketika dilahirkan.</p>\r\n\r\n<h2>2. Memperkenalkan bahasa yang digunakan</h2>\r\n\r\n<p>Bunda, walaupun Si Kecil belum terlahir ke dunia, tapi ia sudah mulai belajar banyak hal, termasuk mengenal bahasa yang Bunda gunakan sehari-hari. Semakin sering Bunda berbicara atau bernyanyi, maka semakin banyak kata yang bisa ia dengar.</p>\r\n\r\n<p>Bahasa yang didengar janin selama dalam kandungan, akan diingat sampai ia lahir dan tumbuh besar nanti. Ingatan tersebut akan membantu Si Kecil lebih mudah mengucapkan kata-kata saat&nbsp;belajar berbicara&nbsp;dan berkomunikasi kelak setelah ia lahir.</p>\r\n\r\n<h2>3. Membuat&nbsp;bayi&nbsp;merasa lebih nyaman</h2>\r\n\r\n<p>Saat mendengar suara Bunda, Si Kecil akan merasa tenang dan nyaman.Di saat-saat tertentu, ia juga bisa lebih aktif bergerak saat Bunda mengajaknya berbincang atau mendengarkan musik. Suara yang didengar Si Kecil juga dapat membuatnya lebih mudah beradaptasi dengan situasi di sekelilingnya saat sudah lahir nanti.</p>\r\n\r\n<h2>4. Membangun kedekatan emosional</h2>\r\n\r\n<p>Ada beberapa studi yang menunjukkan bahwa rutin mengajak bayi berbicara saat masih dalam kandungan, dapat membangun sebuah ikatan emosional antara ibu dan janin.</p>\r\n\r\n<p>Setelah lahir nanti, bayi yang sudah terbiasa mendengar suara ibunya akan merasa lebih tenang dan tidak mudah rewel setiap kali ibu mengajaknya berbicara.</p>\r\n\r\n<h2>5. Memupuk kecerdasan bayi</h2>\r\n\r\n<p>Stimulus yang diterima Si kecil ketika Bunda&nbsp;mendengarkan musik, berbicara dengannya, atau membacakan buku cerita dapat merangsang kecerdasan Si Kecil.</p>\r\n\r\n<p>Tidak hanya itu, sering berkomunikasi atau mendengar musik bersama Si Kecil juga dapat membuat Bunda dapat lebih rileks dan mengurangi stres yang dialami selama masa kehamilan.</p>\r\n\r\n<p>Pada awalnya, Bunda dan Ayah mungkin akan merasa tidak nyaman atau bahkan aneh karena seperti sedang berbicara sendiri. Namun, teruslah berinteraksi dengannya. Seiring waktu, Si Kecil mungkin akan dapat merespons dengan&nbsp;gerakan atau tendangan.</p>\r\n\r\n<p>Jika Bunda masih bingung untuk menentukan cara berkomunikasi yang baik dengan Si Kecil, Bunda dapat&nbsp;berkonsultasi ke dokter&nbsp;saat menjalani pemeriksaan kandungan di&nbsp;rumah sakit</p>\r\n", "view_count": 632, "share_count": 0, "word_count": 511, "status": "published", "created_at": "2022-10-15T11:04:11.902Z", "updated_at": "2024-07-29T21:11:16.174Z"}, "m2m": {"photo": [6672]}}, {"condition": {"id": 634}, "defaults": {"site_id": 52, "admin_id": 70, "judul": "Pentingnya Tablet Tambah Darah Bagi Ibu Hamil", "judul_seo": "pentingnya-tablet-tambah-darah-bagi-ibu-hamil", "isi_artikel": "<p>HI Bundaa, tetap konsumsi tablet tambah darah tidak? yuk disimak manfaat dari tablet Fe berikut.<br />\r\nKebutuhan zat besi selama kehamilan meningkat karena digunakan untuk pembentukan sel dan jaringan baru termasuk jaringan otak pada janin.</p>\r\n\r\n<p>Zat besi merupakan unsur penting dalam pembentukan Hemoglobin pada sel darah merah.<br />\r\nHemoglobin berfungsi untuk mengikat oksigen dan menghantarkan oksigen ke seluruh sel jaringan tubuh, termasuk otot dan otak. Bila seorang ibu hamil kekurangan hemoglobin, maka ibu hamil dikatakan mengalami anemia atau kurang darah.</p>\r\n\r\n<p>Anemia adalah suatu kondisi tubuh dimana kadar hemoglobin (Hb) dalam sel darah merah lebih rendah dari standar yang seharusnya. Ibu hamil dikatakan anemia apabila kandungan Hb &lt; 11 gr/dl.</p>\r\n\r\n<p>Tanda-tanda anemia pada ibu hamil:<br />\r\n1. Lesu, lelah, letih, lemah, lunglai (5L)<br />\r\n2. Kelopak mata pucat<br />\r\n3. Lidah dan bibir pucat<br />\r\n4. Mata berkunang-kunang<br />\r\n5. Pusing</p>\r\n\r\n<p>Penyebab anemia pada ibu hamil:<br />\r\n&bull; Pola makan yang kurang beragam dan bergizi seimbang, ibu hamil setiap kali makan harus mengonsumsi makanan yang mengandung protein, karbohidrat dan zat gizi mikro (vitamin dan mineral)<br />\r\n&bull; Kurangnya asupan makanan kaya zat besi seperti hati, ikan, telur, daging, sayuran dan buah berwarna<br />\r\n&bull; Kehamilan yang berulang dalam waktu singkat (jarak kehamilan berikutnya &lt; 2 tahun)<br />\r\n&bull; Ibu hamil mengalami Kurang Energi Kronis (KEK) dengan Lingkar Lengan Atas (LiLA) &lt; 23.5 cm<br />\r\n&bull; Mengalami infeksi yang menyebabkan kehilangan zat besi, seperti kecacingan dan malaria (terutama daerah endemik malaria)</p>\r\n\r\n<p>Akibat anemia pada ibu hamil:<br />\r\n1. Menurunnya fungsi kekebalan tubuh<br />\r\n2. Meningkatkan risiko terjadinya infeksi<br />\r\n3. Menurunkan kualitas hidup sehingga akan berdampak pada:<br />\r\n&bull; Keguguran/abortus<br />\r\n&bull; Pendarahan yang dapat mengakibatkan kematian ibu<br />\r\n&bull; Bayi lahir prematur (lahir kurang dari 9 bulan)<br />\r\n&bull; Bayi lahir dengan berat badan rendah (BB&lt;2500gr) dan pendek (PB &lt;48 cm)<br />\r\n&bull; Bila ibu dalam kondisi anemia berat, bayi berisiko lahir mati</p>\r\n\r\n<p>Upaya pencegahan anemia pada ibu hamil:<br />\r\n1. Perbanyak konsumsi makanan kaya zat besi dan protein, seperti hati, telur, unggas, daging, ikan, kacang-kacangan, sayuran hijau dan buah berwarna merah atau kuning<br />\r\n2. Makan beraneka ragam makanan bergizi seimbangdengan penambahan 1 (satu) porsi makanan dalam sehari<br />\r\n3. Minum Tablet Tambah Darah (TTD) minimal 90 (sembilan puluh) tablet selama kehamilan<br />\r\n4. Menggunakan alas kaki untuk mencegah infeksi cacing tambang<br />\r\n5. Untuk wilayah endemik malaria gunakan kelambu di tempat tidur sebagai upaya pencegahan malaria<br />\r\n6. ibu hamil perlu memperhatikan:<br />\r\n7. Konsumsi makanan bergizi seimbang (isi priringku)<br />\r\n8. Kebiasaan selalu mencuci tangan pakai sabun dan air mengalir (PBS)<br />\r\n9. Aktivitas fisik ringan sesuai untuk ibu hamil<br />\r\n10. Minum air putih minimal 8 gelas sehari</p>\r\n\r\n<p>Pemberian TTD bagi ibu hamil:<br />\r\n1. Diperlukan untuk memenuhi asupan zat besi, guna mempersiapkan proses kehamilan dan persalinan yang sehat.<br />\r\n2. Untuk mencegah anemia, diberikan minimal 90 (sembilan puluh) tablet selama kehamilan.</p>\r\n\r\n<p>Agar konsumsi TTD dapat lebih efektif untuk mencegah anemia :<br />\r\n1. TTD sebaiknya diminum pada malam hari sebelum tidur untuk mengurangi rasa mual.<br />\r\n2. TTD dikonsumsi bersama makanan atau minuman yang mengandung Vitamin C seperti buah segar, sayuran dan jus buah, agar penyerapan zat besi didalam tubuh lebih baik<br />\r\n3. Jangan minum TTD bersama teh, kopi, susu, obat sakit maag dan tablet calk, karena akan menghambat penyerapan zat besi.<br />\r\n4. Bila perut terasa perih, mual serta tinja/feses berwarna kehitaman, tidak perlu khawatir karena tubuh akan menyesuaikan. Untuk meminimalkan efek samping tersebut, jangan minum TTD dalam kondisi perut kosong</p>\r\n\r\n<p>Referensi:<br />\r\n&bull; Kementerian Kesehatan RI. Riset Kesehatan Dasar (RISKESDAS) Balitbang Kementerian Kesehatan Republik Indonesia. 2018<br />\r\n&bull; Kementerian Kesehatan RI. Pedoman Gizi Seimbang. 2014<br />\r\n&bull; Kementerian Kesehatan RI. Pedoman Pencegahan dan Penanggulangan Anemia<br />\r\n&bull; Pada ibu hamil (2015)<br />\r\n&bull; Kementerian Kesehatan Republik Indonesia. Pedoman Penatalaksanaan<br />\r\n&bull; Pemberian Tablet Tambah Darah. Jakarta, 2017<br />\r\n&bull; Permenkes No. 28 tahun 2019 tentang Angka Kecukupan Gizi yang dianjurkan (AKG)<br />\r\n&bull; untuk Masyarakat Indonesia</p>\r\n\r\n<p>Sumber: Kementrian Kesehatan</p>", "view_count": 30280, "share_count": 0, "word_count": 543, "status": "published", "created_at": "2023-07-07T02:08:21.058Z", "updated_at": "2024-08-05T01:55:39.439Z"}, "m2m": {"photo": [11556]}}]