[{"condition": {"id": 192}, "defaults": {"site_id": 59, "admin_id": 77, "judul": "CARA MENGATASI ASMA KAMBUH SAAT HAMIL!", "judul_seo": "cara-mengatasi-asma-kambuh-saat-hamil", "isi_artikel": "<p style=\"text-align:justify\">Saat hamil wanita lebih rentan untuk mengalami asma kambuhan. Masalah ini bisa menjangkit pada wanita yang tidak memiliki riwayat sekalipun. Jika dibiarkan, gangguan ini bakal membahayakan kesehatan ibu dan janin di dalam kandungan.&nbsp;</p>\r\n\r\n<p style=\"text-align:justify\">Jika ibu hamil kesulitan bernapas karena asma, bayi bisa jadi juga kekurangan asupan oksigen yang dibutuhkan untuk pertumbuhan. Kondisi ini sejalan dengan yang ditulis Canadian Respiratory Journal. Mereka menjabarkan ada beberapa risiko komplikasi asma pada ibu hamil yang mengidap asma, seperti berat lahir rendah, malformasi kongenital, hingga&nbsp; lahir prematur.</p>\r\n\r\n<p style=\"text-align:justify\">Ada sejumlah cara mengatasi&nbsp;<a href=\"https://www.halodoc.com/kesehatan/asma\">asma</a>&nbsp;saat hamil yang bisa dilakukan, yaitu:</p>\r\n\r\n<ul>\r\n\t<li style=\"text-align: justify;\">Cara pertama yang umum dilakukan dan terbilang aman adalah menggunakan inhaler. Obat asma ini mampu melegakan napas dan mengatasi inflamasi pada pernapasan. Suplai oksigen bisa terpenuhi saat menghirup inhaler. Setelah itu, periksakan diri ke dokter untuk penanganan lebih efektif.</li>\r\n</ul>\r\n\r\n<ul>\r\n\t<li style=\"text-align: justify;\">Setelah menemui dokter, bicarakan kondisi asma dan obat-obatan yang dikonsumsi selama ini. Dokter mungkin memberikan beberapa obat-obatan yang aman dikonsumsi ibu hamil, seperti albuterol, metaproterenol, dan lainnya.</li>\r\n</ul>\r\n\r\n<p style=\"text-align:justify\">Selain itu, penting juga untuk melakukan berbagai pemeriksaan yang dibutuhkan, yaitu:</p>\r\n\r\n<ul>\r\n\t<li style=\"text-align: justify;\"><strong>Melakukan Pemeriksaan Paru-paru</strong></li>\r\n</ul>\r\n\r\n<p style=\"text-align:justify\">Cara pertama yang bisa dilakukan untuk cegah kekambuhan asma adalah dengan memeriksakan paru-paru sesegera mungkin. Dengan begitu, gangguan yang bisa terjadi akibat sesak napas saat hamil bisa dihindari.</p>\r\n\r\n<p style=\"text-align:justify\">Pemeriksaan ini bisa dilakukan dengan menggunakan alat bernama spirometri. Alat ini berguna untuk mengukur fungsi paru-paru dan memastikan penyebab terjadinya dada sesak. Dengan begitu, tindakan pengobatan yang dilakukan bisa tepat sasaran.</p>\r\n\r\n<ul>\r\n\t<li style=\"text-align: justify;\"><strong>Pemeriksaan Kondisi Janin</strong></li>\r\n</ul>\r\n\r\n<p style=\"text-align:justify\">Pemeriksaan kondisi kehamilan dan janin penting dilakukan secara rutin pada ibu hamil. Hal ini untuk memastikan pengaruh asma pada kesehatan janin. Sebab, janin yang kekurangan asupan oksigen bisa mengalami masalah kesehatan.</p>\r\n\r\n<p style=\"text-align:justify\">Jika kondisi tidak normal bisa dideteksi sejak awal, maka dokter dapat memberikan penanganan segera. Dengan begitu, bayi dapat dilahirkan dengan normal tanpa kekurangan suatu apa pun.</p>\r\n\r\n<ul>\r\n\t<li style=\"text-align: justify;\"><strong>Pemeriksaan Kehamilan dengan USG</strong></li>\r\n</ul>\r\n\r\n<p style=\"text-align:justify\">Jika asma cukup sering kambuh, pastikan untuk melakukan pemeriksaan kehamilan dengan USG. Hal ini untuk melihat pertumbuhan janin jika terpengaruh akibat asma yang terjadi.</p>\r\n\r\n<p style=\"text-align:justify\">Ibu juga perlu menerapkan berbagai kebiasaan sehat yang membuat asma tidak mudah kambuh, yaitu:</p>\r\n\r\n<ul>\r\n\t<li style=\"text-align: justify;\"><strong>Menghindari Pemicu Asma</strong></li>\r\n</ul>\r\n\r\n<p style=\"text-align:justify\">Pastikan untuk menghindari berbagai pemicu asma, seperti debu, bulu binatang, dan lainnya. Selain itu, cobalah untuk berusaha menghindari berbagai asap yang dapat mengganggu kesehatan, seperti asap rokok dan asap kendaraan.</p>\r\n\r\n<ul>\r\n\t<li style=\"text-align: justify;\"><strong>Melakukan Pola Hidup Sehat</strong></li>\r\n</ul>\r\n\r\n<p style=\"text-align:justify\">Cobalah untuk menerapkan pola hidup yang sehat agar asma tidak mudah kambuh. Salah satu caranya dengan mengonsumsi apel minimal 4 buah dalam seminggu. Dipercaya jika kandungan flavonoid di dalamnya dapat menjaga kesehatan paru-paru.</p>\r\n\r\n<p style=\"text-align:justify\">&nbsp;</p>\r\n\r\n<p style=\"text-align:justify\">Source : Halodoc</p>\r\n", "view_count": 233, "share_count": 0, "word_count": 399, "status": "published", "created_at": "2022-07-27T10:45:36.281Z", "updated_at": "2024-08-04T23:56:28.828Z"}, "m2m": {"photo": [3364]}}, {"condition": {"id": 196}, "defaults": {"site_id": 59, "admin_id": 77, "judul": "PENTINGNYA MENJAGA KESEHATAN MENTAL!", "judul_seo": "pentingnya-menjaga-kesehatan-mental", "isi_artikel": "<p style=\"text-align:justify\">Kesehatan mental dipengaruhi oleh peristiwa dalam kehidupan yang meninggalkan dampak yang besar pada kepribadian dan perilaku seseorang. Peristiwa-peristiwa tersebut dapat berupa kekerasan dalam rumah tangga, pelecehan anak, atau stres berat jangka panjang.</p>\r\n\r\n<p style=\"text-align:justify\">Jika kesehatan mental terganggu, maka timbul gangguan mental atau penyakit mental. Gangguan mental dapat mengubah cara seseorang dalam menangani stres, berhubungan dengan orang lain, membuat pilihan, dan memicu hasrat untuk menyakiti diri sendiri.</p>\r\n\r\n<p style=\"text-align:justify\">Beberapa jenis gangguan mental yang umum ditemukan, antara lain depresi, gangguan bipolar, kecemasan, gangguan stres pasca trauma (PTSD), gangguan obsesif kompulsif (OCD), dan psikosis. Beberapa penyakit mental hanya terjadi pada jenis pengidap tertentu, seperti&nbsp;<em>postpartum depression</em>&nbsp;hanya menyerang ibu setelah melahirkan.</p>\r\n\r\n<p style=\"text-align:justify\"><strong>Gejala Kesehatan Mental</strong></p>\r\n\r\n<p style=\"text-align:justify\">Gangguan mental atau penyakit mental dapat diawali dengan beberapa gejala berikut ini, antara lain:</p>\r\n\r\n<ul>\r\n\t<li style=\"text-align:justify\">Berteriak atau berkelahi dengan keluarga dan teman-teman.</li>\r\n\t<li style=\"text-align:justify\">Delusi, paranoia, atau halusinasi.</li>\r\n\t<li style=\"text-align:justify\">Kehilangan kemampuan untuk berkonsentrasi.</li>\r\n\t<li style=\"text-align:justify\">Ketakutan, kekhawatiran, atau perasaan bersalah yang selalu menghantui.</li>\r\n\t<li style=\"text-align:justify\">Ketidakmampuan untuk mengatasi stres atau masalah sehari-hari.</li>\r\n\t<li style=\"text-align:justify\">Marah berlebihan dan rentan melakukan kekerasan.</li>\r\n\t<li style=\"text-align:justify\">Memiliki pengalaman dan kenangan buruk yang tidak dapat dilupakan.</li>\r\n\t<li style=\"text-align:justify\">Memiliki pikiran untuk menyakiti diri sendiri atau orang lain.</li>\r\n\t<li style=\"text-align:justify\">Menarik diri dari orang-orang dan kegiatan sehari-hari.</li>\r\n\t<li style=\"text-align:justify\">Mendengar suara atau mempercayai sesuatu yang tidak benar.</li>\r\n\t<li style=\"text-align:justify\">Mengalami nyeri yang tidak dapat dijelaskan.</li>\r\n\t<li style=\"text-align:justify\">Mengalami perubahan suasana hati drastis yang menyebabkan masalah dalam hubungan dengan orang lain.</li>\r\n\t<li style=\"text-align:justify\">Merasa bingung, pelupa, marah, tersinggung, cemas, kesal, khawatir, dan takut yang tidak biasa.</li>\r\n\t<li style=\"text-align:justify\">Merasa sedih, tidak berarti, tidak berdaya, putus asa, atau tanpa harapan.</li>\r\n\t<li style=\"text-align:justify\">Merokok, minum alkohol lebih dari biasanya, atau bahkan menggunakan narkoba.</li>\r\n\t<li style=\"text-align:justify\">Perubahan drastis dalam kebiasaan makan, seperti makan terlalu banyak atau terlalu sedikit.</li>\r\n\t<li style=\"text-align:justify\">Perubahan gairah seks.</li>\r\n\t<li style=\"text-align:justify\">Rasa lelah yang signifikan, energi menurun, atau mengalami masalah tidur.</li>\r\n\t<li style=\"text-align:justify\">Tidak dapat melakukan aktivitas sehari-hari seperti merawat anak atau pergi ke sekolah atau tempat kerja.</li>\r\n\t<li style=\"text-align:justify\">Tidak mampu memahami situasi dan orang-orang.</li>\r\n</ul>\r\n\r\n<p style=\"text-align:justify\"><strong>Penyebab Kesehatan Mental</strong></p>\r\n\r\n<p style=\"text-align:justify\">Beberapa penyebab umum dari gangguan mental, antara lain:</p>\r\n\r\n<ul>\r\n\t<li style=\"text-align:justify\">Cedera kepala.</li>\r\n\t<li style=\"text-align:justify\">Faktor genetik atau terdapat riwayat pengidap gangguan mental dalam keluarga.</li>\r\n\t<li style=\"text-align:justify\">Kekerasan dalam rumah tangga atau pelecehan lainnya.</li>\r\n\t<li style=\"text-align:justify\">Kekerasan pada anak atau riwayat kekerasan pada masa kanak-kanak.</li>\r\n\t<li style=\"text-align:justify\">Memiliki kelainan senyawa kimia otak atau gangguan pada otak.</li>\r\n\t<li style=\"text-align:justify\">Mengalami diskriminasi dan stigma.</li>\r\n\t<li style=\"text-align:justify\">Mengalami kehilangan atau kematian seseorang yang sangat dekat.</li>\r\n\t<li style=\"text-align:justify\">Mengalami kerugian sosial, seperti masalah kemiskinan atau utang.</li>\r\n\t<li style=\"text-align:justify\">Merawat anggota keluarga atau teman yang sakit kronis.</li>\r\n\t<li style=\"text-align:justify\">Pengangguran, kehilangan pekerjaan, atau tunawisma.</li>\r\n\t<li style=\"text-align:justify\">Pengaruh zat racun, alkohol, atau obat-obatan yang dapat merusak otak.</li>\r\n\t<li style=\"text-align:justify\">Stres berat yang dialami dalam waktu yang lama.</li>\r\n\t<li style=\"text-align:justify\">Terisolasi secara sosial atau merasa kesepian.</li>\r\n\t<li style=\"text-align:justify\">Tinggal di lingkungan perumahan yang buruk.</li>\r\n\t<li style=\"text-align:justify\">Trauma signifikan, seperti pertempuran militer, kecelakaan serius, atau kejahatan dan yang pernah dialami.</li>\r\n</ul>\r\n\r\n<p style=\"text-align:justify\"><strong>Faktor Risiko Kesehatan Mental</strong></p>\r\n\r\n<p style=\"text-align:justify\">Beberapa faktor risiko gangguan mental, antara lain:</p>\r\n\r\n<ul>\r\n\t<li style=\"text-align:justify\">Perempuan memiliki risiko tinggi mengidap depresi dan kecemasan, sedangkan laki-laki memiliki risiko mengidap ketergantungan zat dan antisosial.</li>\r\n\t<li style=\"text-align:justify\">Perempuan setelah melahirkan.</li>\r\n\t<li style=\"text-align:justify\">Memiliki masalah di masa kanak-kanak atau masalah gaya hidup.</li>\r\n\t<li style=\"text-align:justify\">Memiliki profesi yang memicu stres, seperti dokter dan pengusaha.</li>\r\n\t<li style=\"text-align:justify\">Memiliki riwayat anggota keluarga atau keluarga dengan penyakit mental.</li>\r\n\t<li style=\"text-align:justify\">Memiliki riwayat kelahiran dengan kelainan pada otak.</li>\r\n\t<li style=\"text-align:justify\">Memiliki riwayat penyakit mental sebelumnya.</li>\r\n\t<li style=\"text-align:justify\">Mengalami kegagalan dalam hidup, seperti sekolah atau kehidupan kerja.</li>\r\n\t<li style=\"text-align:justify\">Menyalahgunakan alkohol atau obat-obatan terlarang.</li>\r\n</ul>\r\n\r\n<p style=\"text-align:justify\"><strong>Diagnosis Kesehatan Mental</strong></p>\r\n\r\n<p style=\"text-align:justify\">Dokter ahli jiwa atau psikiater akan mendiagnosis suatu gangguan mental dengan diawali suatu wawancara medis dan wawancara psikiatri lengkap mengenai riwayat perjalanan gejala pada pengidap serta riwayat penyakit pada keluarga pengidap. Kemudian, dilanjutkan dengan pemeriksaan fisik yang menyeluruh untuk mengeliminasi kemungkinan adanya penyakit lain.</p>\r\n\r\n<p style=\"text-align:justify\">Jika diperlukan, dokter akan meminta untuk dilakukan pemeriksaan penunjang, seperti pemeriksaan fungsi tiroid, skrining alkohol dan obat-obatan, serta<em>&nbsp;CT scan</em>&nbsp;untuk mengetahui adanya kelainan pada otak pengidap. Jika kemungkinan adanya penyakit lain sudah dieliminasi, dokter akan memberikan obat dan rencana terapi untuk membantu mengelola emosi pengidap.</p>\r\n\r\n<p style=\"text-align:justify\"><strong>Pencegahan Kesehatan Mental</strong></p>\r\n\r\n<p style=\"text-align:justify\">Beberapa upaya yang dapat dilakukan untuk mencegah gangguan mental, yaitu:</p>\r\n\r\n<ul>\r\n\t<li style=\"text-align:justify\">Melakukan aktivitas fisik dan tetap aktif secara fisik.</li>\r\n\t<li style=\"text-align:justify\">Membantu orang lain dengan tulus.</li>\r\n\t<li style=\"text-align:justify\">Memelihara pikiran yang positif.</li>\r\n\t<li style=\"text-align:justify\">Memiliki kemampuan untuk mengatasi masalah.</li>\r\n\t<li style=\"text-align:justify\">Mencari bantuan profesional jika diperlukan.</li>\r\n\t<li style=\"text-align:justify\">Menjaga hubungan baik dengan orang lain.</li>\r\n\t<li style=\"text-align:justify\">Menjaga kecukupan tidur dan istirahat.</li>\r\n</ul>\r\n\r\n<p style=\"text-align:justify\"><strong>Pengobatan Kesehatan Mental</strong></p>\r\n\r\n<p style=\"text-align:justify\">Beberapa pilihan pengobatan yang akan dilakukan dokter dalam menangani gangguan mental, antara lain:</p>\r\n\r\n<ul>\r\n\t<li style=\"text-align:justify\">Psikoterapi. Psikoterapi merupakan terapi bicara yang memberikan media yang aman untuk pengidap dalam mengungkapkan perasaan dan meminta saran. Psikiater akan memberikan bantuan dengan membimbing pengidap dalam mengontrol perasaan. Psikoterapi beserta perawatan dengan menggunakan obat-obatan merupakan cara yang paling efektif untuk mengobati penyakit mental. Beberapa contoh psikoterapi, antara lain&nbsp;<em>cognitive behavioral therapy, exposure therapy, dialectical behavior therapy</em>, dan sebagainya.</li>\r\n\t<li style=\"text-align:justify\">Obat-obatan. Pemberian obat-obatan untuk mengobati penyakit mental umumnya bertujuan untuk mengubah senyawa kimia otak di otak. Obat-obatan tersebut berupa golongan&nbsp;<em>selective serotonin reuptake inhibitor</em>&nbsp;(SSRI),&nbsp;<em>serotonin-norepinephrine reuptake inhibitor</em>&nbsp;(SNRIs), dan antidepresan trisiklik. Obat-obatan ini umumnya dikombinasikan dengan psikoterapi untuk hasil pengobatan yang lebih efektif.</li>\r\n\t<li style=\"text-align:justify\">Rawat inap. Rawat inap diperlukan jika pengidap membutuhkan pemantauan ketat terhadap gejala-gejala penyakit yang dialaminya atau terdapat kegawatdaruratan di bidang psikiatri, misalnya percobaan bunuh diri.</li>\r\n\t<li style=\"text-align:justify\"><em>Support group</em>.&nbsp;<em>Support group</em>&nbsp;umumnya beranggotakan pengidap penyakit mental yang sejenis atau yang sudah dapat mengendalikan emosinya dengan baik. Mereka berkumpul untuk berbagi pengalaman dan membimbing satu sama lain menuju pemulihan.</li>\r\n\t<li style=\"text-align:justify\">Stimulasi otak. Stimulasi otak berupa terapi elektrokonvulsif, stimulasi magnetik transkranial, pengobatan eksperimental yang disebut stimulasi otak dalam, dan stimulasi saraf vagus.</li>\r\n\t<li style=\"text-align:justify\">Pengobatan terhadap penyalahgunaan zat. Pengobatan ini dilakukan pada pengidap penyakit mental yang disebabkan oleh ketergantungan akibat penyalahgunaan zat terlarang.</li>\r\n\t<li style=\"text-align:justify\">Membuat rencana bagi diri sendiri, misalnya mengatur gaya hidup dan kebiasaan sehari-hari, untuk melawan penyakit mental. Rencana ini bertujuan untuk memantau kesehatan, membantu proses pemulihan, dan mengenali pemicu atau tanda-tanda peringatan penyakit.</li>\r\n</ul>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>Source : Halodoc</p>", "view_count": 440, "share_count": 0, "word_count": 869, "status": "published", "created_at": "2022-08-01T12:44:03.286Z", "updated_at": "2024-08-04T11:38:08.466Z"}, "m2m": {"photo": [3618]}}, {"condition": {"id": 198}, "defaults": {"site_id": 59, "admin_id": 77, "judul": "MANFAAT TELUR REBUS BAGI KESEHATAN!", "judul_seo": "manfaat-telur-rebus-bagi-kesehatan", "isi_artikel": "<h1 bis_size=\"{&quot;x&quot;:20,&quot;y&quot;:20,&quot;w&quot;:621,&quot;h&quot;:62,&quot;abs_x&quot;:437,&quot;abs_y&quot;:514}\">Efektif Turunkan Berat Badan, Ini 4 Manfaat Telur Rebus</h1>\r\n\r\n<p bis_size=\"{&quot;x&quot;:20,&quot;y&quot;:256,&quot;w&quot;:621,&quot;h&quot;:41,&quot;abs_x&quot;:437,&quot;abs_y&quot;:750}\" style=\"text-align:justify\">&ldquo;Banyak sekali manfaat telur rebus bagi kesehatan. Misalnya sebagai sumber protein dan vitamin D yang penting untuk tubuh.&rdquo;</p>\r\n\r\n<p bis_size=\"{&quot;x&quot;:20,&quot;y&quot;:256,&quot;w&quot;:621,&quot;h&quot;:41,&quot;abs_x&quot;:437,&quot;abs_y&quot;:750}\" style=\"text-align:justify\">Telur adalah salah satu makanan yang paling serbaguna. Ia pun sering dijadikan menu makan bagi yang sedang <span style=\"color:#000000\">diet</span>&nbsp;untuk menurunkan berat badan.&nbsp;</p>\r\n\r\n<h2><strong>Manfaat Telur Rebus untuk Kesehatan</strong></h2>\r\n\r\n<p style=\"text-align:justify\">Telur rebus adalah salah satu alternatif makanan terbaik untuk menurunkan berat badan. Makanan ini rendah kalori dan mengeyangkan, serta kaya akan nutrisi penting.</p>\r\n\r\n<p style=\"text-align:justify\">Selain untuk membantu penurunan berat badan, berikut ini manfaat telur rebus lainnya untuk kesehatan:</p>\r\n\r\n<ul>\r\n\t<li><strong>Sumber Protein</strong></li>\r\n</ul>\r\n\r\n<p style=\"text-align:justify\">Telur rebus adalah makanan berprotein tinggi. Karena&nbsp;<a href=\"https://www.halodoc.com/kesehatan/protein\">protein</a>&nbsp;adalah bahan pembangun tubuh, ia memainkan peran penting dalam menjaga kekuatan dan perbaikan otot dan jaringan.&nbsp;Satu butir telur rebus mengandung sekitar 6,3 gram protein. Telur juga mengandung sembilan asam amino esensial, yang membantu pertumbuhan otot, pemulihan, dan pemeliharaan.&nbsp;</p>\r\n\r\n<ul>\r\n\t<li><strong>Sumber Vitamin D</strong></li>\r\n</ul>\r\n\r\n<p style=\"text-align:justify\">Kuning telur adalah salah satu dari sedikit makanan yang mengandung vitamin D secara alami. Dua butir telur rebus sudah mencukupi 82 persen kebutuhan vitamin D harian orang dewasa.</p>\r\n\r\n<p style=\"text-align:justify\">Vitamin D bermanfaat untuk menyerap kalsium dan fosfor. Oleh karena itu, vitamin D diperlukan untuk menjaga tulang dan gigi yang kuat. Vitamin D juga mendukung pemeliharaan fungsi otot dan kekebalan.</p>\r\n\r\n<ul>\r\n\t<li><strong>Menjaga Kesehatan Mata</strong></li>\r\n</ul>\r\n\r\n<p style=\"text-align:justify\">Vitamin A dan E, serta selenium, semuanya ditemukan dalam telur rebus. Nutrisi ini punya manfaat sebagai antioksidan penting dalam menjaga kesehatan mata dan memulihkan fungsi retina. Selain itu, selenium membantu mencegah penglihatan degeneratif pada usia muda dan tua.</p>\r\n\r\n<ul>\r\n\t<li><strong>Sumber Kolesterol Baik</strong></li>\r\n</ul>\r\n\r\n<p style=\"text-align:justify\"><strong>​​​​​​​</strong>Sebutir telur mengandung 212 miligram kolesterol. Namun, kolesterol makanan tidak sama dengan kolesterol darah yang lebih tinggi. High-density lipoprotein (HDL), atau kolesterol baik pun bisa&nbsp; meningkat setelah makan telur rebus.</p>\r\n\r\n<p style=\"text-align:justify\">&nbsp;</p>\r\n\r\n<p style=\"text-align:justify\">Source : Halodoc</p>\r\n", "view_count": 357, "share_count": 0, "word_count": 269, "status": "published", "created_at": "2022-08-02T14:37:46.176Z", "updated_at": "2024-08-04T12:09:09.811Z"}, "m2m": {"photo": [3713]}}, {"condition": {"id": 206}, "defaults": {"site_id": 59, "admin_id": 77, "judul": "GANGGUAN HORMON SEBABKAN ASI TIDAK LANCAR!", "judul_seo": "gangguan-hormon-sebabkan-asi-tidak-lancar", "isi_artikel": "<p bis_size=\"{&quot;x&quot;:20,&quot;y&quot;:20,&quot;w&quot;:638,&quot;h&quot;:62,&quot;abs_x&quot;:437,&quot;abs_y&quot;:514}\" style=\"text-align:justify\">ASI dapat keluar melalui proses laktasi, yaitu proses memproduksi dan melepaskan&nbsp;<a bis_size=\"{&quot;x&quot;:504,&quot;y&quot;:22,&quot;w&quot;:20,&quot;h&quot;:14,&quot;abs_x&quot;:921,&quot;abs_y&quot;:516}\" href=\"https://www.halodoc.com/kesehatan/asi\">ASI</a>&nbsp;dari kelenjar susu di payudara ibu. Laktasi mulai terjadi pada kehamilan, ketikan perubahan hormonal memberi sinyal pada kelenjar susu untuk membuat susu sebagai persiapan untuk kelahiran bayi.&nbsp;</p>\r\n\r\n<p bis_size=\"{&quot;x&quot;:20,&quot;y&quot;:95,&quot;w&quot;:638,&quot;h&quot;:62,&quot;abs_x&quot;:437,&quot;abs_y&quot;:589}\" style=\"text-align:justify\">Hormon yang berkontribusi dalam proses produksi ASI yaitu prolaktin dan oksitosin. Hormon prolaktin pada wanita berperan dalam merangsang kelenjar susu untuk memproduksi ASI dan fungsi sel tubuh lainnya. Sedangkan hormon oksitosin diproduksi oleh kelenjar pituitari di otak yang juga penting untuk kelancaran ASI.&nbsp;</p>\r\n\r\n<p bis_size=\"{&quot;x&quot;:20,&quot;y&quot;:170,&quot;w&quot;:638,&quot;h&quot;:41,&quot;abs_x&quot;:437,&quot;abs_y&quot;:664}\" style=\"text-align:justify\">Nah, jika hormon pada tubuh ibu terganggu maka bisa menyebabkan ASI tidak lancar. Itulah pentingnya bagi ibu menyusui&nbsp; menjaga kestabilan hormon demi produksi ASI yang cukup.</p>\r\n\r\n<p style=\"text-align:justify\">Beberapa kondisi dapat mengganggu pelepasan hormon oksitosin, yang dapat menyebabkan ASI tidak lancar. Jika ibu mengalami rasa sakit setelah melahirkan, misalnya sakit karena pasca menjalani persalinan caesar, rasa sakit tersebut bisa mengganggu pelepasan hormon oksitosin.</p>\r\n\r\n<p style=\"text-align:justify\">Selain itu, jika ibu pernah menjalani operasi payudara, maka kemungkinan terjadi pemotongan saraf di sekitar puting. Hal tersebut juga bisa menjadi masalah pada produksi ASI. Saraf di puting susu diperlukan untuk memberi sinyal pada otak untuk melepaskan oksitosin dan prolaktin, sehingga membuat ASI mengalir.&nbsp;</p>\r\n\r\n<p style=\"text-align:justify\">Kerusakan saraf di area puting dapat mengganggu refleks dan pengeluaran ASI dari payudara. Karena saraf tidak dapat menghantarkan sinyal ke otak, sehingga pelepasan hormon oksitosin dan prolaktin tidak terjadi.&nbsp;</p>\r\n\r\n<p style=\"text-align:justify\">Perlu diketahui,&nbsp; stres, kelelahan, penyakit, rasa takut dan malu, gaya hidup, hingga kebiasaan merokok dapat mengganggu stabilitas hormon yang menyebabkan ASI tidak lancar.&nbsp;</p>\r\n\r\n<p style=\"text-align:justify\">Selain faktor di atas, berikut ini beberapa penyebab gangguan hormon yang mempengaruhi kelancaran ASI:</p>\r\n\r\n<ul>\r\n\t<li style=\"text-align: justify;\">Penggunaan alat kontrasepsi yang mengandung estrogen. Ketika ada perubahan keseimbangan antara hormon estrogen dan prolaktin, hal itu dapat mempengaruhi suplai ASI. Alat kontrasepsi yang mengandung estrogen diketahui dapat menyebabkan penurunan produksi ASI.</li>\r\n\t<li style=\"text-align: justify;\">Depresi. Kadar hormon prolaktin dan oksitosin dapat menurun pada ibu yang mengalami depresi.</li>\r\n\t<li style=\"text-align: justify;\">Penggunaan dot terlalu dini pada bayi. Saat bayi menyusui langsung ke payudara, maka semakin banyak hormon prolaktin yang akan dihasilkan. Ketika bayi menggunakan dot, maka kesempatan untuk meningkatkan hormon prolaktin akan berkurang.</li>\r\n\t<li style=\"text-align: justify;\">Obesitas. Kelebihan berat badan maupun terlalu kurus dapat menyebabkan gangguan hormon.</li>\r\n</ul>\r\n\r\n<h2 style=\"text-align:justify\"><strong>Cara Menstimulasi Pelepasan Hormon Supaya ASI Lancar</strong></h2>\r\n\r\n<p style=\"text-align:justify\">Jika ibu mengalami gangguan hormon yang berkontribusi pada kelancaran ASI, ada beberapa cara untuk memicu produksi hormon. Beberapa upaya yang dapat ibu lakukan yaitu:</p>\r\n\r\n<ul>\r\n\t<li style=\"text-align: justify;\">Menyusui atau memompa ASI lebih sering.</li>\r\n\t<li style=\"text-align: justify;\">Mengonsumsi makanan sehat, bahan-bahan herbal, dan suplemen yang membantu meningkatkan kadar prolaktin.</li>\r\n\t<li style=\"text-align: justify;\">Berpelukan dengan bayi untuk meningkatkan pelepasan hormon oksitosin.</li>\r\n\t<li style=\"text-align: justify;\">Relaksasi tubuh untuk mengurangi stres.</li>\r\n\t<li style=\"text-align: justify;\">Mandi air hangat atau kompres hangat ke payudara.</li>\r\n\t<li style=\"text-align: justify;\">Terlibat kontak&nbsp;<em>skin to skin&nbsp;</em>dengan bayi.</li>\r\n\t<li style=\"text-align: justify;\">Pijat lembut payudara.</li>\r\n\t<li style=\"text-align: justify;\">Hindari alkohol dan merokok.</li>\r\n\t<li style=\"text-align: justify;\">Jika kesakitan, minum obat pereda nyeri yang diresepkan dokter.</li>\r\n</ul>\r\n\r\n<p style=\"text-align:justify\">&nbsp;</p>\r\n\r\n<p style=\"text-align:justify\">Source : Halodoc</p>\r\n", "view_count": 252, "share_count": 0, "word_count": 435, "status": "published", "created_at": "2022-08-04T14:21:59.403Z", "updated_at": "2024-07-28T20:28:10.473Z"}, "m2m": {"photo": [3849]}}, {"condition": {"id": 270}, "defaults": {"site_id": 59, "admin_id": 77, "judul": "SELAIN MEMBERI RASA PEDAS, INI 3 MANFAAT CABAI!", "judul_seo": "selain-memberi-rasa-pedas-ini-3-manfaat-cabai", "isi_artikel": "<p bis_size=\"{&quot;x&quot;:20,&quot;y&quot;:20,&quot;w&quot;:621,&quot;h&quot;:83,&quot;abs_x&quot;:437,&quot;abs_y&quot;:547}\" style=\"text-align:justify\">Cabai atau cabe adalah buah dan tanaman yang berasal dari genus capsicum. Di Indonesia, cabai merupakan salah satu buah yang lazim digunakan sebagai bumbu masak berkat rasa pedasnya. Namun, tak hanya dapat meningkatkan cita rasa atau meningkatkan aroma makanan. Cabai juga dianggap sebagai salah satu&nbsp;<span style=\"color:#000000\">makanan sehat</span>&nbsp;yang perlu dikonsumsi dalam jumlah yang tepat.&nbsp;</p>\r\n\r\n<p bis_size=\"{&quot;x&quot;:20,&quot;y&quot;:116,&quot;w&quot;:621,&quot;h&quot;:62,&quot;abs_x&quot;:437,&quot;abs_y&quot;:643}\" style=\"text-align:justify\">Sebab, cabai diketahui memiliki berbagai kandungan nutrisi penting dan senyawa bioaktif yang bermanfaat bagi kesehatan yang jarang diketahui. Lantas, kira-kira apa saja manfaat cabai yang jarang diketahui? Yuk, ketahui ulasannya di sini!&nbsp;</p>\r\n\r\n<h2 bis_size=\"{&quot;x&quot;:20,&quot;y&quot;:194,&quot;w&quot;:621,&quot;h&quot;:23,&quot;abs_x&quot;:437,&quot;abs_y&quot;:721}\" style=\"text-align:justify\"><strong bis_size=\"{&quot;x&quot;:20,&quot;y&quot;:195,&quot;w&quot;:344,&quot;h&quot;:21,&quot;abs_x&quot;:437,&quot;abs_y&quot;:722}\">Ketahui Dulu Kandungan Nutrisinya&nbsp;&nbsp;</strong></h2>\r\n\r\n<p bis_size=\"{&quot;x&quot;:20,&quot;y&quot;:234,&quot;w&quot;:621,&quot;h&quot;:41,&quot;abs_x&quot;:437,&quot;abs_y&quot;:761}\" style=\"text-align:justify\">Perlu diketahui bahwa pada satu sendok makan (15 gram) cabai merah mentah segar mengandung nutrisi seperti:&nbsp;</p>\r\n\r\n<ul bis_size=\"{&quot;x&quot;:20,&quot;y&quot;:288,&quot;w&quot;:621,&quot;h&quot;:145,&quot;abs_x&quot;:437,&quot;abs_y&quot;:815}\">\r\n\t<li bis_size=\"{&quot;x&quot;:60,&quot;y&quot;:288,&quot;w&quot;:541,&quot;h&quot;:20,&quot;abs_x&quot;:477,&quot;abs_y&quot;:815}\" style=\"text-align: justify;\">Kalori: 6 kal.&nbsp;</li>\r\n\t<li bis_size=\"{&quot;x&quot;:60,&quot;y&quot;:309,&quot;w&quot;:541,&quot;h&quot;:20,&quot;abs_x&quot;:477,&quot;abs_y&quot;:836}\" style=\"text-align: justify;\">Air: 88 persen.&nbsp;</li>\r\n\t<li bis_size=\"{&quot;x&quot;:60,&quot;y&quot;:330,&quot;w&quot;:541,&quot;h&quot;:20,&quot;abs_x&quot;:477,&quot;abs_y&quot;:857}\" style=\"text-align: justify;\">Protein: 0,3 gram.&nbsp;</li>\r\n\t<li bis_size=\"{&quot;x&quot;:60,&quot;y&quot;:351,&quot;w&quot;:541,&quot;h&quot;:20,&quot;abs_x&quot;:477,&quot;abs_y&quot;:878}\" style=\"text-align: justify;\">Karbohidrat: 1,3 gram.&nbsp;</li>\r\n\t<li bis_size=\"{&quot;x&quot;:60,&quot;y&quot;:372,&quot;w&quot;:541,&quot;h&quot;:20,&quot;abs_x&quot;:477,&quot;abs_y&quot;:899}\" style=\"text-align: justify;\">Gula: 0,8 gram.&nbsp;</li>\r\n\t<li bis_size=\"{&quot;x&quot;:60,&quot;y&quot;:392,&quot;w&quot;:541,&quot;h&quot;:20,&quot;abs_x&quot;:477,&quot;abs_y&quot;:919}\" style=\"text-align: justify;\">Serat: 0,2 gram.&nbsp;</li>\r\n\t<li bis_size=\"{&quot;x&quot;:60,&quot;y&quot;:413,&quot;w&quot;:541,&quot;h&quot;:20,&quot;abs_x&quot;:477,&quot;abs_y&quot;:940}\" style=\"text-align: justify;\">Lemak: 0,1 gram.</li>\r\n</ul>\r\n\r\n<p bis_size=\"{&quot;x&quot;:20,&quot;y&quot;:447,&quot;w&quot;:621,&quot;h&quot;:62,&quot;abs_x&quot;:437,&quot;abs_y&quot;:974}\" style=\"text-align:justify\">Selain beberapa kandungan nutrisi tersebut, cabai juga kaya akan berbagai vitamin dan mineral. Untuk vitamin, diketahui buah ini memiliki kandungan vitamin C, vitamin B6, vitamin A, dan vitamin K1. Sementara untuk kandungan mineralnya, cabai memiliki kandungan potasium dan copper.&nbsp;</p>\r\n\r\n<p bis_size=\"{&quot;x&quot;:20,&quot;y&quot;:522,&quot;w&quot;:621,&quot;h&quot;:41,&quot;abs_x&quot;:437,&quot;abs_y&quot;:1049}\" style=\"text-align:justify\">Menariknya lagi, buah ini juga memiliki beberapa senyawa tanaman bioaktif. Misalnya seperti capsanthin, violaxanthin, lutein, capsaicin, sinapic acid, dan&nbsp;<em bis_size=\"{&quot;x&quot;:296,&quot;y&quot;:546,&quot;w&quot;:62,&quot;h&quot;:14,&quot;abs_x&quot;:713,&quot;abs_y&quot;:1073}\">ferulic acid</em>.&nbsp;</p>\r\n\r\n<h2 bis_size=\"{&quot;x&quot;:20,&quot;y&quot;:580,&quot;w&quot;:621,&quot;h&quot;:23,&quot;abs_x&quot;:437,&quot;abs_y&quot;:1107}\" style=\"text-align:justify\"><strong bis_size=\"{&quot;x&quot;:20,&quot;y&quot;:581,&quot;w&quot;:351,&quot;h&quot;:21,&quot;abs_x&quot;:437,&quot;abs_y&quot;:1108}\">Manfaat Cabai yang Jarang Diketahui&nbsp;</strong></h2>\r\n\r\n<p bis_size=\"{&quot;x&quot;:20,&quot;y&quot;:620,&quot;w&quot;:621,&quot;h&quot;:41,&quot;abs_x&quot;:437,&quot;abs_y&quot;:1147}\" style=\"text-align:justify\">Berdasarkan kandungan nutrisi dan senyawa tanaman bioaktifnya, terdapat beberapa manfaat cabai yang jarang diketahui, antara lain:&nbsp;</p>\r\n\r\n<h3 bis_size=\"{&quot;x&quot;:20,&quot;y&quot;:676,&quot;w&quot;:621,&quot;h&quot;:18,&quot;abs_x&quot;:437,&quot;abs_y&quot;:1203}\" style=\"text-align:justify\"><strong bis_size=\"{&quot;x&quot;:20,&quot;y&quot;:676,&quot;w&quot;:221,&quot;h&quot;:17,&quot;abs_x&quot;:437,&quot;abs_y&quot;:1203}\">1. Membantu Meredakan Sakit&nbsp;</strong></h3>\r\n\r\n<p bis_size=\"{&quot;x&quot;:20,&quot;y&quot;:710,&quot;w&quot;:621,&quot;h&quot;:83,&quot;abs_x&quot;:437,&quot;abs_y&quot;:1237}\" style=\"text-align:justify\">Capsaicin merupakan senyawa tanaman bioaktif utama dalam cabai yang dapat membantu meredakan rasa sakit. Sebab, senyawa ini akan bekerja sama dengan reseptor rasa sakit yang membuat seseorang merasakan sensasi panas dari cabai. Kondisi ini kemudian membantu ujung saraf berhenti mengirim sinyal sensasi rasa sakit.</p>\r\n\r\n<p bis_size=\"{&quot;x&quot;:20,&quot;y&quot;:806,&quot;w&quot;:621,&quot;h&quot;:62,&quot;abs_x&quot;:437,&quot;abs_y&quot;:1333}\" style=\"text-align:justify\">Karena itu,&nbsp; tak heran mengapa buah ini sering digunakan sebagai bahan di dalam krim atau koyo pereda nyeri otot. Ketika menggunakan krim atau koyo pereda nyeri, seseorang mungkin akan merasakan sensasi terbakar atau panas. Namun, hal ini pada akhirnya dapat meredakan rasa nyeri yang sedang dirasakan.&nbsp;</p>\r\n\r\n<h3 bis_size=\"{&quot;x&quot;:20,&quot;y&quot;:884,&quot;w&quot;:621,&quot;h&quot;:18,&quot;abs_x&quot;:437,&quot;abs_y&quot;:1411}\" style=\"text-align:justify\"><strong bis_size=\"{&quot;x&quot;:20,&quot;y&quot;:884,&quot;w&quot;:285,&quot;h&quot;:17,&quot;abs_x&quot;:437,&quot;abs_y&quot;:1411}\">2. Membantu Menurunkan Berat Badan&nbsp;</strong></h3>\r\n\r\n<p bis_size=\"{&quot;x&quot;:20,&quot;y&quot;:917,&quot;w&quot;:621,&quot;h&quot;:83,&quot;abs_x&quot;:437,&quot;abs_y&quot;:1444}\" style=\"text-align:justify\">Obesitas merupakan kondisi kesehatan serius yang dapat meningkatkan risiko banyak penyakit kronis. Misalnya seperti penyakit jantung dan diabetes. Nah, beberapa bukti menunjukkan bahwa capsaicin dapat meningkatkan penurunan berat badan, dengan mengurangi nafsu makan dan meningkatkan pembakaran lemak.&nbsp;</p>\r\n\r\n<p bis_size=\"{&quot;x&quot;:20,&quot;y&quot;:1013,&quot;w&quot;:621,&quot;h&quot;:83,&quot;abs_x&quot;:437,&quot;abs_y&quot;:1540}\" style=\"text-align:justify\">Menariknya lagi, senyawa capsaicin juga mungkin dapat membantu pengurangan asupan kalori. Hal ini merujuk pada sebuah studi yang dipublikasikan pada&nbsp;<em bis_size=\"{&quot;x&quot;:329,&quot;y&quot;:1037,&quot;w&quot;:186,&quot;h&quot;:14,&quot;abs_x&quot;:746,&quot;abs_y&quot;:1564}\">U.S National Library of Medicine</em>&nbsp;pada 2005 silam. Penelitian yang dilakukan pada 24 orang yang mengonsumsi cabai secara teratur ini, menemukan bahwa mengonsumsi capsaicin sebelum makan menyebabkan pengurangan asupan kalori.&nbsp;</p>\r\n\r\n<h3 bis_size=\"{&quot;x&quot;:20,&quot;y&quot;:1112,&quot;w&quot;:621,&quot;h&quot;:18,&quot;abs_x&quot;:437,&quot;abs_y&quot;:1639}\" style=\"text-align:justify\"><strong bis_size=\"{&quot;x&quot;:20,&quot;y&quot;:1112,&quot;w&quot;:221,&quot;h&quot;:17,&quot;abs_x&quot;:437,&quot;abs_y&quot;:1639}\">3. Mencegah Penyakit Jantung</strong></h3>\r\n\r\n<p bis_size=\"{&quot;x&quot;:20,&quot;y&quot;:1145,&quot;w&quot;:621,&quot;h&quot;:62,&quot;abs_x&quot;:437,&quot;abs_y&quot;:1672}\" style=\"text-align:justify\">Makanan pedas kerap dikaitkan sebagai pemicu&nbsp;<em bis_size=\"{&quot;x&quot;:301,&quot;y&quot;:1148,&quot;w&quot;:55,&quot;h&quot;:14,&quot;abs_x&quot;:718,&quot;abs_y&quot;:1675}\">heartburn</em>, sehingga kamu mungkin khawatir untuk mengonsumsi cabai jika memiliki masalah dengan jantung. Namun, hal ini sebenarnya tidak ada hubungannya dengan jantung.&nbsp;</p>\r\n\r\n<p bis_size=\"{&quot;x&quot;:20,&quot;y&quot;:1220,&quot;w&quot;:621,&quot;h&quot;:41,&quot;abs_x&quot;:437,&quot;abs_y&quot;:1747}\" style=\"text-align:justify\">Sebab, cabai sebenarnya dapat bermanfaat untuk mencegah penyakit jantung. Studi menunjukkan kalau senyawa capsaicin dalam cabai dapat mengurangi peradangan dan mengurangi risiko penyakit jantung.&nbsp;&nbsp;</p>\r\n\r\n<p bis_size=\"{&quot;x&quot;:20,&quot;y&quot;:1275,&quot;w&quot;:621,&quot;h&quot;:62,&quot;abs_x&quot;:437,&quot;abs_y&quot;:1802}\" style=\"text-align:justify\">Itulah beberapa manfaat cabai yang jarang diketahui. Berkat kandungan nutrisi dan senyawa bioaktifnya, cabai diyakini dapat meredakan rasa sakit, membantu menurunkan berat badan, hingga membantu mencegah penyakit jantung.&nbsp;</p>\r\n\r\n<p bis_size=\"{&quot;x&quot;:20,&quot;y&quot;:1350,&quot;w&quot;:621,&quot;h&quot;:62,&quot;abs_x&quot;:437,&quot;abs_y&quot;:1877}\" style=\"text-align:justify\">Kendati demikian, pastikan juga untuk tidak berlebihan dalam mengonsumsi cabai. Sebab,hal ini dapat memicu terjadinya sakit perut, diare sekaligus akumulasi sensasi pedas yang dapat menyebabkan pembengkakan pada bibir, peradangan, dan kemerahan.&nbsp;</p>\r\n\r\n<p bis_size=\"{&quot;x&quot;:20,&quot;y&quot;:1350,&quot;w&quot;:621,&quot;h&quot;:62,&quot;abs_x&quot;:437,&quot;abs_y&quot;:1877}\" style=\"text-align:justify\">&nbsp;</p>\r\n\r\n<p bis_size=\"{&quot;x&quot;:20,&quot;y&quot;:1350,&quot;w&quot;:621,&quot;h&quot;:62,&quot;abs_x&quot;:437,&quot;abs_y&quot;:1877}\" style=\"text-align:justify\">Source : Halodoc</p>\r\n", "view_count": 418, "share_count": 0, "word_count": 493, "status": "published", "created_at": "2022-08-11T13:25:43.630Z", "updated_at": "2024-08-02T02:57:03.448Z"}, "m2m": {"photo": [4203]}}]