[{"condition": {"judul_seo": "kenal-lebih-dekat-dengan-gondongan-yuk"}, "defaults": {"id": 735, "site_id": 82, "admin_id": 112, "judul": "KENAL LEBIH DEKAT DENGAN GONDONGAN, YUK!", "isi_artikel": "<p>&nbsp;</p><figure class=\"image\"><img src=\"https://cdn.lombokbaratkab.go.id/media/Gondongan%20back_545KrQ6.png\"></figure><p>&nbsp;</p><p style=\"text-align:justify;\">&nbsp;</p><p style=\"text-align:justify;\">&nbsp;</p><p style=\"text-align:justify;\">&nbsp;</p><p style=\"text-align:justify;\"><strong>Gondongan merupakan,</strong> penyakit menular yang disebabkan oleh infeksi virus. Infeksi biasanya menyerang kelenjar parotis (kelenjar penghasil air liur) dan menyebabkan pembengkakan. Gejala umum penyakit gondongan adalah pembengkakan pada pipi dan rahang. Kelenjar parotis terletak di bawah telinga dan menghasilkan air liur. Gondongan terjadi ketika kelenjar parotis mengalami peradangan akibat infeksi virus dari golongan paramyxovirus. Virus ini mudah menular ke orang lain melalui tetesan air liur atau air liur dari mulut atau hidung. Penanganan yang tepat sangat diperlukan karena penyakit ini&nbsp; dapat menimbulkan komplikasi&nbsp; seperti penyebaran&nbsp; virus di otak dan gangguan pendengaran pada penderitanya. Inilah mengapa penting untuk mengetahui pencegahan dan pengobatan apa yang dapat dilakukan untuk mengurangi risiko penyakit gondongan.</p><p style=\"text-align:justify;\">&nbsp;</p><p style=\"text-align:justify;\"><strong>Penyebab Penyakit Gondongan</strong>, disebabkan oleh infeksi virus golongan paramyxovirus.</p><p style=\"text-align:justify;\">Virus ini dapat masuk ke dalam tubuh manusia dan menetap, berkembang biak dan menyebabkan peradangan dan pembengkakan pada kelenjar parotis.</p><p style=\"text-align:justify;\"><strong>Penyebaran virus ini dapat dengan mudah terjadi jika</strong>:</p><ol><li>Menghirup percikan lendir saat penderita batuk, bersin, dan berbicara.</li><li>Melakukan kontak langsung dengan penderita, misalnya berciuman.</li><li>Menyentuh benda-benda yang ada di sekitar penderita, lalu menyentuh hidung dan mulut tanpa mencuci tangan terlebih dahulu.</li><li>Berbagi alat makan dan minum dengan penderita.</li></ol><p style=\"text-align:justify;\"><strong>Beberapa faktor&nbsp; dapat meningkatkan risiko&nbsp; terkena penyakit gondongan :</strong></p><ol><li>&nbsp;Belum mendapat vaksin MMR untuk mencegah penyakit campak, gondongan, dan rubella.</li><li>Berusia 2-12 tahun.</li><li>Memiliki daya tahan tubuh yang lemah, misalnya akibat menderita HIV/AIDS, menggunakan obat kortikosteroid dalam jangka panjang, atau sedang dalam pengobatan kemoterapi.</li><li>Tinggal atau bepergian ke daerah yang memiliki banyak kasus gondongan.</li></ol><p>&nbsp;</p><p style=\"text-align:justify;\"><strong>Gejala Gondongan&nbsp;</strong></p><p style=\"text-align:justify;\">Gejala Gondongan biasanya baru&nbsp; muncul 12 hingga 25 hari setelah terinfeksi virus. Gondongan ditandai dengan pembengkakan kelenjar parotis dan gejala&nbsp; infeksi.</p><p style=\"text-align:justify;\"><strong>&nbsp;Di bawah ini&nbsp;beberapa gejala yang mungkin dialami saat terkena penyakit gondongan:</strong></p><ol><li>&nbsp;Pipi bengkak, bisa hanya satu sisi atau kedua sisi, akibat pembengkakan kelenjar parotis.</li><li>Nyeri saat mengunyah atau menelan makanan.</li><li>Demam hingga 39°C.</li><li>Mulut kering.</li><li>Sakit kepala.</li><li>Nyeri sendi.</li><li>Nyeri perut.</li><li>Mudah Lelah.</li><li>Hilang nafsu makan.</li></ol><p style=\"text-align:justify;\">&nbsp;Namun, pada beberapa pasien penyakit gondongan, gejalanya mungkin ringan atau mirip dengan gejala flu. Beberapa pasien tidak menunjukkan gejala sama sekali.</p><p style=\"text-align:justify;\"><strong>Kapan Harus ke Dokter Jika mengalami gejala yang lebih parah, seperti:&nbsp;</strong></p><ol><li>Sakit kepala hebat.</li><li>Kesadaran menurun atau pingsan.</li><li>Kejang.</li></ol><p style=\"margin-left:0in;\">&nbsp;</p><p style=\"margin-left:0in;\">Tes Gondongan Dokter memeriksa pipi dan leher pasien yang bengkak serta memeriksa kondisi tenggorokan dan amandel pasien. Untuk memastikan diagnosis, <strong>dokter akan melakukan tes penunjang berupa:&nbsp;</strong></p><ol><li>Tes swab pada pipi bagian dalam (buccal swab), untuk mendeteksi jenis mikroorganisme yang menyebabkan gondongan.</li><li>Tes darah, untuk mendeteksi infeksi virus dalam darah.</li><li>Tes urine, untuk mengonfirmasi dan mendeteksi penyebaran infeksi ke saluran kemih.</li></ol><p>&nbsp;</p><p style=\"text-align:justify;\"><strong>Pengobatan Gondongan</strong>&nbsp;</p><p style=\"text-align:justify;\">Jika daya tahan tubuh penderita baik, maka penyakit gondongan akan sembuh dengan sendirinya dalam waktu 1 hingga 2 minggu. <strong>Ada beberapa cara&nbsp; untuk meringankan ketidaknyamanan dan gejala yang berhubungan dengan penyakit gondongan :</strong></p><ol><li>&nbsp;Mencukupkan waktu tidur dan istirahat.</li><li>Memperbanyak minum air putih.</li><li>Mengompres area yang bengkak dengan air hangat atau air dingin guna meredakan rasa sakit.</li><li>Mengonsumsi makanan lunak agar tidak perlu mengunyah terlalu banyak.</li><li>Mengonsumsi pereda demam dan nyeri, seperti ibuprofen dan paracetamol.</li></ol><p style=\"margin-left:0in;\">&nbsp;</p><p style=\"margin-left:0in;\"><strong>Mencegah Penyakit Gondongan</strong>&nbsp;</p><p style=\"margin-left:0in;\">Penyakit Gondongan dapat dicegah dengan vaksinasi MMR (measles, mumps, rubella) pada masa kanak-kanak. Vaksin MMR melindungi dari campak, gondok, dan rubella. Vaksin ini diberikan kepada anak sebanyak dua kali, yaitu pada usia 18 bulan dan pada usia 5 hingga 7 tahun. Namun, jika anak tidak mendapatkan vaksinasi pertamanya sebelum usia 18 bulan, vaksin pertama masih dapat diberikan hingga anak berusia 3 tahun.&nbsp;Jika tidak menerima vaksin MMR saat masih anak-anak, vaksin dapat dilakukan saat dewasa. Vaksinasi MMR orang dewasa dianjurkan bagi orang yang berisiko tinggi tertular virus penyebab penyakit gondongan.</p><p style=\"text-align:justify;\">&nbsp;Selain itu, <strong>pencegahan penyakit gondongan</strong> dapat dilakukan dengan cara sebagai berikut :</p><ol><li>Rutin mencuci tangan dengan sabun dan air mengalir.</li><li>Tidak berbagi peralatan mandi atau makan dengan penderita.</li><li>Menerapkan etika batuk, seperti menutup mulut dan hidung dengan tisu ketika batuk&nbsp;dan&nbsp;bersin.</li></ol><p style=\"text-align:justify;\">&nbsp;</p><p style=\"text-align:justify;\">&nbsp;</p>", "view_count": 51403, "share_count": 0, "word_count": 547, "status": "published", "created_at": "2023-12-12T01:31:47.535Z", "updated_at": "2024-08-09T10:20:27.672Z"}, "m2m": {"photo": [14394]}}, {"condition": {"judul_seo": "cegah-dbd-dengan-3m-plus"}, "defaults": {"id": 835, "site_id": 82, "admin_id": 112, "judul": "CEGAH DBD DENGAN 3M PLUS!!", "isi_artikel": "<p style=\"margin-left:0px;\"><strong>Demam berdarah adalah penyakit infeksi akibat virus &nbsp;yang menular melalui gigitan nyamuk. Penyakit ini menimbulkan gejala demam tinggi, sakit kepala, serta nyeri tulang dan otot. Jika tidak ditangani dengan tepat, demam berdarah berisiko mengancam nyawa.</strong></p><h3><strong>Penyebab Demam Berdarah</strong></h3><p style=\"margin-left:0px;\">Demam berdarah atau DBD disebabkan oleh virus <i>Dengue</i>. Seseorang bisa terjangkit demam berdarah jika digigit oleh nyamuk <a href=\"https://www.alodokter.com/mengenali-ciri-ciri-nyamuk-aedes-aegypti-penyebab-dbd\"><i>Aedes aegypti</i></a> atau <i>Aedes albopictus </i>yang telah terinfeksi virus <i>Dengue </i>terlebih dahulu.</p><p style=\"margin-left:0px;\"><a href=\"https://www.alodokter.com/mengenal-habitat-dan-kebiasaan-nyamuk-demam-berdarah-agar-mudah-menanganinya\">Nyamuk penyebab demam berdarah</a> biasanya aktif dan menggigit pada pagi dan sore hari. Nyamuk ini biasanya hidup di genangan air yang tenang dan dasarnya bersih, seperti genangan air di ban mobil, sampah plastik, atau tempat minum hewan.</p><p style=\"margin-left:0px;\">Demam berdarah tidak menular antarmanusia secara langsung. Namun, ibu hamil dapat menularkan demam berdarah kepada janin yang dikandungnya selama masa kehamilan atau ketika proses persalinan.</p><h3><strong>Faktor risiko demam berdarah</strong></h3><p style=\"margin-left:0px;\">Demam berdarah lebih banyak terjadi saat musim hujan. Hal ini karena pada musim tersebut, nyamuk <i>Aedes aegypti </i>lebih banyak berkembang biak. Selain itu, seseorang lebih berisiko terkena DBD jika ia berada di daerah dengan kasus demam berdarah yang tinggi, terutama jika area tersebut padat penduduk.</p><p style=\"margin-left:0px;\">Selain itu, ada beberapa faktor yang dapat meningkatkan risiko pasien mengalami demam berdarah dengan gejala lebih berat, antara lain:</p><ul><li>Berusia anak-anak atau lansia</li><li>Sedang hamil</li><li>Memiliki daya tahan tubuh yang lemah</li><li>Pernah menderita demam berdarah sebelumnya</li></ul><h3><strong>Gejala Demam Berdarah</strong></h3><p style=\"margin-left:0px;\">Gejala utama demam berdarah adalah naiknya suhu tubuh secara mendadak. Pada anak-anak, fase demam pada DBD berbentuk <a href=\"https://www.alodokter.com/mengenal-siklus-pelana-kuda-pada-penyakit-dbd\">seperti pelana kuda</a>, yaitu turun selama beberapa hari, kemudian naik lagi.</p><p style=\"margin-left:0px;\">Demam pada&nbsp;DBD umumnya berlangsung selama 3 hari. Demam bisa mencapai suhu 39−40°C dan sulit turun walaupun pasien telah mengonsumsi obat penurun panas.</p><p style=\"margin-left:0px;\">Selain demam, ada beberapa gejala lain yang dapat menyertainya, yaitu:</p><ul><li>Lemas</li><li>Sakit kepala hebat</li><li>Nyeri di bagian belakang mata</li><li>Sakit otot dan sendi</li><li>Hilang nafsu makan</li><li>Mual dan muntah</li><li>Ruam kemerahan yang timbul atau tidak timbul</li></ul><p style=\"margin-left:0px;\">Selanjutnya, demam akan turun dan pasien merasa lebih baik. Namun, pada fase ini, <a href=\"https://www.alodokter.com/batas-kritis-trombosit-demam-berdarah-waspadai-kondisi-ini\">trombosit </a>justru sedang turun drastis dan terjadi kebocoran pada pembuluh darah. Akibatnya, pasien berisiko mengalami perdarahan dan syok karena pembuluh darah kehilangan banyak cairan.</p><p style=\"margin-left:0px;\">Fase setelah demam turun merupakan fase kritis sehingga pasien harus diawasi secara ketat. Tanda bahaya yang perlu diawasi pada fase ini antara lain:</p><ul><li>Nyeri perut yang berat</li><li>Muntah-muntah tidak kunjung berhenti</li><li>Lemas setelah sudah merasa membaik</li><li>Gelisah</li><li>Gusi berdarah atau <a href=\"https://www.alodokter.com/mimisan\">mimisan</a></li><li>Muntah berdarah</li><li>Buang air besar berdarah</li><li>Jantung berdebar</li><li>Napas cepat</li><li>Kulit dingin, pucat, dan basah</li></ul><h3><strong>Kapan Harus ke Dokter</strong></h3><p style=\"margin-left:0px;\">Periksakan diri ke <a href=\"https://www.alodokter.com/cari-dokter/dokter-penyakit-dalam\">dokter</a> jika Anda atau anak Anda mendadak demam tinggi disertai gejala awal demam berdarah lainnya. Segera ke dokter jika mengalami tanda-tanda bahaya seperti yang telah disebutkan di atas setelah demam turun.</p><h3><strong>Diagnosis Demam Berdarah</strong></h3><p style=\"margin-left:0px;\">Diagnosis demam berdarah dilakukan dengan menanyakan gejala yang dialami pasien, riwayat perjalanannya, dan kejadian DBD di wilayah tempat tinggal pasien.</p><p style=\"margin-left:0px;\">Setelah itu, dokter akan melakukan pemeriksaan fisik secara menyeluruh. Pada pemeriksaan awal, dokter akan melakukan <i>tourniquet test</i> dengan alat pengukur tekanan darah. Tujuannya adalah untuk memeriksa risiko terjadinya kebocoran pembuluh darah.</p><p style=\"margin-left:0px;\">Guna memastikan diagnosis, dokter juga dapat melakukan rangkaian tes darah berikut ini:</p><ul><li>Pemeriksaan antigen NS1, untuk mendeteksi virus <i>Dengue</i></li><li>Pemeriksaan serologi IgG dan IgM dengue, untuk mendeteksi antibodi yang melawan virus <i>Dengue</i></li><li>Hitung darah lengkap, untuk melihat kadar trombosit dan sel darah putih</li><li>Hematokrit, untuk melihat kebocoran pembuluh darah</li><li>Tes fungsi hati, untuk melihat kadar enzim hati</li></ul><h3><strong>Pengobatan Demam Berdarah</strong></h3><p style=\"margin-left:0px;\">Tidak ada obat khusus yang dapat membunuh virus <i>Dengue. </i>Perawatan pasien demam berdarah berfokus untuk mengatasi gejala, menjaga energi pasien, dan meningkatkan kekebalan tubuhnya. Dengan demikian, diharapkan virus dapat terbasmi oleh daya tahan tubuh pasien.</p><p style=\"margin-left:0px;\">Penanganan demam berdarah tahap awal bisa dilakukan di rumah selama tidak terdapat tanda bahaya. Namun, selama perawatan mandiri, pasien harus diawasi secara ketat. Selain itu, untuk mempercepat pemulihan, pasien perlu:</p><ul><li>Mencukupi kebutuhan cairan dengan minuman selain air putih, seperti susu, jus buah, cairan isotonik, oralit, atau air beras</li><li>Mengonsumsi makanan dengan gizi lengkap dan seimbang</li><li>Beristirahat yang cukup</li><li>Menjaga suhu tubuh di bawah 39°C dengan menggunakan kompres hangat, mandi atau berendam air hangat (tidak panas), mengatur suhu ruangan yang sejuk, dan tidak memakai baju yang tidak terlalu tebal</li><li>Minum paracetamol jika demam naik melebihi 39<sup>0</sup>C atau jika sakit kepala dan nyeri otot terasa mengganggu</li></ul><p style=\"margin-left:0px;\">Jika terjadi tanda bahaya DBD, pasien harus segera dibawa ke IGD rumah sakit. Pengobatan yang diberikan di rumah sakit berupa:</p><ul><li><a href=\"https://www.alodokter.com/dasar-dasar-prosedur-memanfaatkan-cairan-infus\">Infus</a> cairan</li><li>Pemantauan tekanan darah, kadar trombosit, kadar gula, kadar elektrolit darah, dan fungsi hati</li><li><a href=\"https://www.alodokter.com/transfusi-darah-ini-yang-harus-anda-ketahui\">Transfusi darah</a> jika terjadi komplikasi perdarahan yang parah</li></ul><h3><strong>Pencegahan Demam Berdarah</strong></h3><p style=\"margin-left:0px;\">Pencegahan demam berdarah bisa dilakukan dengan menjalankan program <a href=\"https://www.alodokter.com/ini-dia-trik-jitu-mengusir-nyamuk-tanpa-bahan-kimia\">pemberantasan sarang nyamuk</a> (PSN) dengan 3M Plus, yaitu:</p><ul><li><strong>M</strong>enguras atau membersihkan penampungan air</li><li><strong>M</strong>enutup rapat penampungan air</li><li><strong>M</strong>enguras atau membersihkan penampungan air</li><li><strong>P</strong>lus pencegahan tambahan, seperti fogging atau memperbaiki parit yang tidak lancar</li></ul><p style=\"margin-left:0px;\">PSN 3M Plus ini harus dilakukan secara berkala untuk menciptakan lingkungan yang bersih dan terbebas dari nyamuk penyebab demam berdarah.</p><p style=\"margin-left:0px;\">DBD&nbsp;juga bisa dicegah dengan menjalani <a href=\"https://www.alodokter.com/menanti-vaksin-pencegah-demam-berdarah-dengue\">vaksin dengue</a>. Vaksin ini bisa diberikan sejak usia 6 tahun, tetapi jika sudah terkena infeksi virus <i>Dengue</i> sebelumnya. Oleh karena itu, sebelum pemberian vaksin perlu dilakukan pemeriksaan dan konsultasi dengan dokter.</p>", "view_count": 390, "share_count": 0, "word_count": 735, "status": "published", "created_at": "2024-06-14T04:40:16.720Z", "updated_at": "2024-08-09T01:24:44.762Z"}, "m2m": {"photo": [19571, 19572]}}]