[{"condition": {"id": 511}, "defaults": {"site_id": 61, "admin_id": 79, "judul": "Puskesmas Sedau Membantu SMPN 3 Narmada dalam Sosialisasi KTR Pencegahan Stunting dan Penyerahan Tablet Tambah Darah Aksi Bergizi", "judul_seo": "puskesmas-sedau-membantu-smpn-3-narmada-dalam-sosialisasi-ktr-pencegahan-stunting-dan-penyerahan-tablet-tambah-darah-aksi-bergizi", "isi_artikel": "<p>SMPN 3 Narmada dan Puskesmas Sedau bekerja sama dalam upaya meningkatkan pemahaman siswa mengenai pencegahan stunting dan pentingnya gizi seimbang. Melalui kegiatan sosialisasi KTR &quot;Isi Piring Ku&quot; dan penyerahan Tablet Tambah Darah&nbsp; Aksi Bergizi, Puskesmas Sedau berperan aktif dalam membantu sekolah dalam mengimplementasikan program pencegahan stunting yang efektif. Artikel ini akan mengulas kolaborasi yang menggembirakan antara SMPN 3 Narmada dan Puskesmas Sedau.</p>\r\n\r\n<p>Sosialisasi KTR &quot;Isi Piring Ku&quot;: Dalam kegiatan sosialisasi di SMPN 3 Narmada, Puskesmas Sedau berperan sebagai mitra yang memberikan pengetahuan yang berharga tentang KTR &quot;Isi Piring Ku&quot;. Tim medis dari Puskesmas Sedau memberikan penyuluhan yang interaktif dan edukatif tentang pentingnya makanan sehat dan gizi seimbang dalam pertumbuhan dan perkembangan siswa. Mereka menjelaskan secara detail jenis makanan yang harus ada dalam piring makanan sehari-hari dan bagaimana mengatur pola makan yang sehat.</p>\r\n\r\n<p>Sinergi antara SMPN 3 Narmada dan Puskesmas Sedau: Kolaborasi antara SMPN 3 Narmada dan Puskesmas Sedau membuktikan pentingnya kerjasama antara sekolah dan lembaga kesehatan dalam upaya pencegahan stunting. Puskesmas Sedau sebagai penyedia pelayanan kesehatan memiliki peran krusial dalam memberikan pendampingan dan pengetahuan kepada siswa dan staf sekolah. Dalam sinergi ini, SMPN 3 Narmada menyediakan platform yang ideal untuk menyampaikan informasi kepada siswa, sementara Puskesmas Sedau memberikan sumber daya medis dan keahlian dalam bidang kesehatan.</p>\r\n\r\n<p>Harapan untuk Masa Depan: Dengan adanya kolaborasi yang positif antara SMPN 3 Narmada dan Puskesmas Sedau, diharapkan bahwa siswa akan memiliki pemahaman yang lebih baik tentang pentingnya gizi seimbang dan menerapkan pola makan yang sehat dalam kehidupan sehari-hari</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>by : Masjuliana.SKM</p>", "view_count": 182, "share_count": 0, "word_count": 236, "status": "published", "created_at": "2023-05-23T06:42:17.534Z", "updated_at": "2024-06-06T10:09:04.529Z"}, "m2m": {"photo": [9983, 9984]}}, {"condition": {"id": 513}, "defaults": {"site_id": 61, "admin_id": 79, "judul": "Puskesmas Sedau: Sosialisasi Kawasan Tanpa Rokok dan Pencegahan Stunting di Maittihadiyah Desa Golong", "judul_seo": "puskesmas-sedau-sosialisasi-kawasan-tanpa-rokok-dan-pencegahan-stunting-di-maittihadiyah-desa-golong", "isi_artikel": "<p>Maittihadiyah, Desa Golong - Pada tanggal 24 Mei 2023, Puskesmas Sedau melakukan sosialisasi penting tentang dua isu kesehatan masyarakat yang mendesak: kawasan tanpa rokok dan pencegahan stunting. Acara ini bertujuan untuk meningkatkan kesadaran masyarakat terhadap dampak buruk merokok dan pentingnya menerapkan gaya hidup sehat serta memberikan informasi tentang cara pencegahan stunting.</p>\r\n\r\n<p>Kawasan Tanpa Rokok: Langkah Menuju Hidup Sehat Puskesmas Sedau, dalam upaya untuk menciptakan kawasan yang bebas dari asap rokok, telah meluncurkan kampanye &quot;Kawasan Tanpa Rokok&quot; di Maittihadiyah Desa Golong. Tujuan utama dari kampanye ini adalah melindungi masyarakat, terutama anak-anak, dari bahaya merokok aktif dan pasif. Para petugas kesehatan mengedukasi masyarakat tentang efek merokok terhadap kesehatan, termasuk risiko serius seperti penyakit jantung, kanker, dan gangguan pernapasan.</p>\r\n\r\n<p>Pencegahan Stunting: Investasi untuk Masa Depan yang Sehat Selain itu, acara sosialisasi juga membahas pencegahan stunting, masalah serius yang terjadi pada anak-anak di masa pertumbuhan mereka. Stunting adalah kondisi ketika pertumbuhan fisik dan perkembangan kognitif anak terhambat akibat kurang gizi kronis, terutama pada periode 1.000 hari pertama kehidupan (dari kehamilan hingga usia 2 tahun).</p>\r\n\r\n<p>Sosialisasi ini juga mencakup informasi tentang langkah-langkah yang dapat diambil oleh individu dan masyarakat untuk mendorong kebijakan kawasan tanpa rokok. Masyarakat diharapkan untuk berperan aktif dalam mempromosikan kebersihan lingkungan dan mendukung kampanye ini dengan menghindari merokok di area publik dan rumah tangga. Puskesmas Sedau juga memberikan bantuan dan dukungan bagi mereka yang ingin berhenti merokok melalui program pengentasan kecanduan tembakau.</p>\r\n\r\n<p>Selain itu, pencegahan stunting juga melibatkan pendekatan yang luas, termasuk perawatan kesehatan yang tepat, sanitasi yang baik, dan pendidikan ibu tentang perawatan bayi dan anak. Puskesmas Sedau berkomitmen untuk memberikan layanan kesehatan yang holistik dan dukungan yang berkelanjutan kepada keluarga</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>#insidelombok#lomboknews#dinaskesehatanlombokbarat#dinaskesehatanNTB</p>\r\n", "view_count": 61, "share_count": 0, "word_count": 262, "status": "published", "created_at": "2023-05-24T23:50:21.268Z", "updated_at": "2024-05-22T19:13:21.094Z"}, "m2m": {"photo": [10083]}}, {"condition": {"id": 520}, "defaults": {"site_id": 61, "admin_id": 79, "judul": "Penarikan Mahasiswa KKN Politeknik Kesehatan Mataram di Wilayah kerja UPT Puskesmas Sedau", "judul_seo": "penarikan-mahasiswa-kkn-politeknik-kesehatan-mataram-di-wilayah-kerja-upt-puskesmas-sedau", "isi_artikel": "<p>Tanggal 26 Mei 2023 menjadi momen penting bagi mahasiswa KKN (Kuliah Kerja Nyata) Politeknik Kesehatan Mataram yang menjalankan programnya di wilayah kerja Puskesmas Sedau. Pada hari tersebut, dilakukan penarikan mahasiswa KKN setelah berhasil menyelesaikan tugas dan tanggung jawabnya selama berbulan-bulan di wilayah tersebut.</p>\r\n\r\n<p>KKN merupakan salah satu program yang diadakan oleh perguruan tinggi sebagai bentuk pengabdian masyarakat. Program ini bertujuan untuk menggabungkan teori yang telah dipelajari di kampus dengan pengalaman nyata di lapangan. Dalam hal ini, Politeknik Kesehatan Mataram telah bekerja sama dengan Puskesmas Sedau untuk memberikan kontribusi positif bagi masyarakat sekitar.</p>\r\n\r\n<p>Selama program KKN, mahasiswa Politeknik Kesehatan Mataram yang terlibat bekerja secara aktif di Puskesmas Sedau. Mereka melakukan berbagai kegiatan seperti pelayanan kesehatan masyarakat, penyuluhan kesehatan, kegiatan promotif-preventif, pengumpulan data, serta partisipasi dalam program-program kesehatan yang diadakan oleh puskesmas.</p>\r\n", "view_count": 161, "share_count": 0, "word_count": 125, "status": "published", "created_at": "2023-05-26T12:29:59.961Z", "updated_at": "2024-05-28T07:10:53.637Z"}, "m2m": {"photo": [10184]}}, {"condition": {"id": 521}, "defaults": {"site_id": 61, "admin_id": 79, "judul": "UPT Puskesmas Sedau : Jadwal imunisasi anak dan penyakit yang dicegah oleh vaksin", "judul_seo": "upt-puskesmas-sedau-jadwal-imunisasi-anak-dan-penyakit-yang-dicegah-oleh-vaksin", "isi_artikel": "<p>Imunisasi adalah langkah kesehatan penting dan efektif untuk melindungi anak-anak. Sejarah menunjukkan, imunisasi telah membantu melindungi jutaan anak dari beragam penyakit menular dan membahayakan nyawa.</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>Imunisasi sangat efektif sehingga beberapa penyakit yang dahulu ditakuti kini berhasil diberantas atau dapat dikelola dengan mudah. Namun, beberapa waktu belakangan, dunia mencatat kemunculan penyakit-penyakit baru. Perkembangan ini membuat imunisasi anak kian penting.</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>Untuk mendapatkan perlindungan seumur hidup, anak perlu mendapatkan imunisasi lengkap sesuai dosis dan jadwal sejak lahir hingga berusia satu tahun. Setelah itu, anak perlu mendapatkan imunisasi lanjutan pada usia 18 bulan, selama bersekolah, dan saat dewasa, serta imunisasi tambahan atau mengejar imunisasi yang tertunda sesuai dengan kampanye vaksin dari Kementerian Kesehatan RI.</p>\r\n\r\n<p><img alt=\"\" src=\"/media/uploads/puskesmassedaulobar/2023/05/27/screenshot_2023-05-27-13-45-20-656-edit_comfacebooklite.jpg\" style=\"height:100px; width:148px\" /></p>\r\n\r\n<p>Imunisasi untuk anak tersedia gratis dari pemerintah di Puskesmas, Posyandu, dan fasilitas kesehatan lainnya. Berikut adalah informasi lengkap tentang jadwal imunisasi anak.</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>sumber :<a href=\"https://www.unicef.org/indonesia/id/kesehatan/vaksin-dan-penyakit-yang-dicegahnya?utm_source=facebook&amp;utm_medium=cpc&amp;utm_campaign=UNIFY2023H1&amp;utm_content=Medium-EMO1\">https://www.unicef.org/indonesia/id/kesehatan/vaksin-dan-penyakit-yang-dicegahnya?utm_source=facebook&amp;utm_medium=cpc&amp;utm_campaign=UNIFY2023H1&amp;utm_content=Medium-EMO1</a></p>\r\n", "view_count": 247, "share_count": 0, "word_count": 130, "status": "published", "created_at": "2023-05-27T05:47:46.516Z", "updated_at": "2024-05-31T00:19:53.616Z"}, "m2m": {"photo": [10186]}}, {"condition": {"id": 522}, "defaults": {"site_id": 61, "admin_id": 79, "judul": "Pelaksanaan Kelas Ibu Hamil di Desa Lebah Sempaga oleh UPT Puskesmas Sedau", "judul_seo": "pelaksanaan-kelas-ibu-hamil-di-desa-lebah-sempaga-oleh-upt-puskesmas-sedau", "isi_artikel": "<p>Kesehatan ibu hamil dan bayi yang akan lahir merupakan aspek penting dalam pembangunan masyarakat yang berkelanjutan. Upaya pencegahan dan peningkatan kesehatan ibu hamil sangat diperlukan untuk menjamin kelahiran yang sehat serta mengurangi angka kematian ibu dan bayi. Dalam rangka itu, Pusat Kesehatan Masyarakat (Puskesmas) Sedau di Desa Lebah Sempaga telah melaksanakan program kelas ibu hamil dengan tujuan memberikan pendidikan dan informasi kesehatan kepada calon ibu agar mereka dapat menjaga kesehatan mereka dan bayi yang dikandungnya.</p>\r\n\r\n<p>Kelas ibu hamil yang dilaksanakan pada tanggal 21 -24 Mei 2023 di Desa Lebah Sempaga merupakan program yang diinisiasi oleh UPT Puskesmas Sedau sebagai bagian dari upaya peningkatan kesehatan ibu dan bayi. Program ini dilaksanakan secara berkala dengan mengundang ibu hamil yang tinggal di desa tersebut. Tujuan utama dari kelas ibu hamil adalah memberikan pendidikan, informasi, dan dukungan kepada ibu hamil agar mereka dapat menjaga kesehatan fisik dan mental selama masa kehamilan.</p>\r\n\r\n<p>Setiap pertemuan kelas ibu hamil diisi dengan berbagai kegiatan yang dirancang untuk memberikan pengetahuan yang bermanfaat kepada ibu hamil. Materi yang diajarkan meliputi perawatan kehamilan, gizi seimbang, tanda-tanda bahaya pada kehamilan, persiapan persalinan, perawatan bayi baru lahir, serta pentingnya imunisasi. Para peserta juga diberikan kesempatan untuk bertanya dan berdiskusi dengan tenaga kesehatan yang hadir, sehingga mereka dapat memperoleh informasi yang lebih spesifik sesuai dengan kebutuhan dan pertanyaan mereka.</p>\r\n\r\n<p>Selain memberikan pengetahuan, kelas ibu hamil juga bertujuan untuk membantu ibu hamil membangun jaringan sosial dengan ibu hamil lainnya. Melalui interaksi dengan sesama ibu hamil, mereka dapat saling berbagi pengalaman, memberikan dukungan, dan membangun hubungan yang positif. Hal ini dapat memberikan rasa nyaman dan kepercayaan diri bagi ibu hamil dalam menghadapi proses kehamilan dan persalinan.</p>\r\n\r\n<p>Dalam pelaksanaannya, kelas ibu hamil melibatkan berbagai tenaga kesehatan, termasuk bidan, dokter, perawat, dan petugas kesehatan lainnya. Kolaborasi antara tenaga medis ini memastikan bahwa informasi yang diberikan kepada ibu hamil akurat dan sesuai dengan standar kesehatan yang berlaku. Selain itu, pemerintah desa dan tokoh masyarakat juga turut mendukung program ini dengan menyediakan fasilitas dan mendukung promosi kelas ibu hamil di masyarak</p>\r\n\r\n<p><span style=\"font-size:12pt\"><span style=\"font-family:&quot;Quattrocento Sans&quot;,sans-serif\"><span style=\"color:#374151\">Kesehatan ibu hamil dan bayi yang akan lahir merupakan aspek penting dalam pembangunan masyarakat yang berkelanjutan. Upaya pencegahan dan peningkatan kesehatan ibu hamil sangat diperlukan untuk menjamin kelahiran yang sehat serta mengurangi angka kematian ibu dan bayi. Dalam rangka itu, Pusat Kesehatan Masyarakat (Puskesmas) Sedau di Desa Lebah Sempaga telah melaksanakan program kelas ibu hamil dengan tujuan memberikan pendidikan dan informasi kesehatan kepada calon ibu agar mereka dapat menjaga kesehatan mereka dan bayi yang dikandungnya.</span></span></span></p>\r\n\r\n<p><span style=\"font-size:12pt\"><span style=\"font-family:&quot;Quattrocento Sans&quot;,sans-serif\"><span style=\"color:#374151\">Kelas ibu hamil yang dilaksanakan pada tanggal 21 -24 Mei 2023 di Desa Lebah Sempaga merupakan program yang diinisiasi oleh UPT Puskesmas Sedau sebagai bagian dari upaya peningkatan kesehatan ibu dan bayi. Program ini dilaksanakan secara berkala dengan mengundang ibu hamil yang tinggal di desa tersebut. Tujuan utama dari kelas ibu hamil adalah memberikan pendidikan, informasi, dan dukungan kepada ibu hamil agar mereka dapat menjaga kesehatan fisik dan mental selama masa kehamilan.</span></span></span></p>\r\n\r\n<p><span style=\"font-size:12pt\"><span style=\"font-family:&quot;Quattrocento Sans&quot;,sans-serif\"><span style=\"color:#374151\">Setiap pertemuan kelas ibu hamil diisi dengan berbagai kegiatan yang dirancang untuk memberikan pengetahuan yang bermanfaat kepada ibu hamil. Materi yang diajarkan meliputi perawatan kehamilan, gizi seimbang, tanda-tanda bahaya pada kehamilan, persiapan persalinan, perawatan bayi baru lahir, serta pentingnya imunisasi. Para peserta juga diberikan kesempatan untuk bertanya dan berdiskusi dengan tenaga kesehatan yang hadir, sehingga mereka dapat memperoleh informasi yang lebih spesifik sesuai dengan kebutuhan dan pertanyaan mereka.</span></span></span></p>\r\n\r\n<p><span style=\"font-size:12pt\"><span style=\"font-family:&quot;Quattrocento Sans&quot;,sans-serif\"><span style=\"color:#374151\">Selain memberikan pengetahuan, kelas ibu hamil juga bertujuan untuk membantu ibu hamil membangun jaringan sosial dengan ibu hamil lainnya. Melalui interaksi dengan sesama ibu hamil, mereka dapat saling berbagi pengalaman, memberikan dukungan, dan membangun hubungan yang positif. Hal ini dapat memberikan rasa nyaman dan kepercayaan diri bagi ibu hamil dalam menghadapi proses kehamilan dan persalinan.</span></span></span></p>\r\n\r\n<p><span style=\"font-size:12pt\"><span style=\"font-family:&quot;Quattrocento Sans&quot;,sans-serif\"><span style=\"color:#374151\">Dalam pelaksanaannya, kelas ibu hamil melibatkan berbagai tenaga kesehatan, termasuk bidan, dokter, perawat, dan petugas kesehatan lainnya. Kolaborasi antara tenaga medis ini memastikan bahwa informasi yang diberikan kepada ibu hamil akurat dan sesuai dengan standar kesehatan yang berlaku. Selain itu, pemerintah desa dan tokoh masyarakat juga turut mendukung program ini dengan menyediakan fasilitas dan mendukung promosi kelas ibu hamil di masyarakat.</span></span></span></p>\r\n\r\n<p>at.</p>\r\n\r\n<p>&nbsp;</p>", "view_count": 219, "share_count": 0, "word_count": 655, "status": "published", "created_at": "2023-05-27T12:04:22.632Z", "updated_at": "2024-05-31T03:31:38.483Z"}, "m2m": {"photo": [10189, 10190]}}, {"condition": {"id": 523}, "defaults": {"site_id": 61, "admin_id": 79, "judul": "Tingkatkan Kesehatan Ibu Hamil: Kelas Ibu Hamil di Dusun Tanak Tepong Utara oleh Poskesdes Peresak", "judul_seo": "tingkatkan-kesehatan-ibu-hamil-kelas-ibu-hamil-di-dusun-tanak-tepong-utara-oleh-poskesdes-peresak", "isi_artikel": "<p>&nbsp;</p>\r\n\r\n<p>Dusun Tanak Tepong Utara, sebuah permukiman yang terletak Desa Tanak Tepong kecamatan Narmada&nbsp; merupakan wilayah kerja Puskesmas Sedau, telah melaksanakan kelas Ibu hamil, bertujuan untuk memberikan pendidikan, dukungan, dan informasi yang penting bagi ibu hamil sehingga ibu dan bayi yang dilahirkan dalam keadaan sehat.</p>\r\n\r\n<p>Mengapa Kelas Ibu Hamil Penting?</p>\r\n\r\n<p>Kelas ibu hamil menjadi penting karena masa kehamilan merupakan periode krusial dalam hidup seorang perempuan. Selama kehamilan, seorang ibu harus memperhatikan aspek kesehatan fisik dan mentalnya agar dapat memberikan kondisi yang optimal bagi pertumbuhan dan perkembangan bayi yang dikandungnya. Dalam kelas ibu hamil, para ibu hamil dapat memperoleh pengetahuan tentang gizi yang seimbang, perawatan kehamilan, persiapan persalinan, perawatan masa nifas dan KB pasca salin.</p>\r\n\r\n<p>Bidan Iindawati, Amd.Keb selaku bidan Poskesdes Peresak, telah melaksanakan kelas ibu hamil sebagai bagian dari upaya meningkatkan kesehatan ibu dan bayi di wilayah tersebut. Setiap bulan, para ibu hamil dari Desa peresak.</p>\r\n\r\n<p>Dalam kelas ibu hamil yang di laksanakan pada tanggal 12-14 Mei 2023, peserta ibu hamil yang berada di dusun Tanak tepong Utara, diberikan pengetahuan tentang perawatan kehamilan, perawatan prenatal, pentingnya nutrisi yang seimbang, serta pentingnya olahraga ringan untuk menjaga kebugaran. Materi ini disampaikan melalui presentasi, diskusi, dan sesi tanya jawab yang memungkinkan para ibu hamil untuk berinteraksi dan mendapatkan penjelasan yang lebih rinci dari tenaga medis yang hadir.</p>\r\n\r\n<p>Selain itu, kelas ibu hamil juga memberikan kesempatan bagi ibu hamil untuk berbagi pengalaman, saling memberi dukungan, dan membangun intraksi sosial dengan ibu hamil lainnya. Melalui interaksi ini, para ibu hamil dapat saling mendukung, berbagi kekhawatiran, serta mendapatkan informasi praktis dan pengalaman dari sesama ibu hamil yang telah melalui proses kehamilan sebelumnya.</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>#dikeslobar#kesehatan#lombokbarat#prov.ntb</p>\r\n\r\n<p>&nbsp;</p>", "view_count": 255, "share_count": 0, "word_count": 262, "status": "published", "created_at": "2023-05-27T12:06:27.201Z", "updated_at": "2024-05-20T10:04:51.324Z"}, "m2m": {"photo": [10191, 10192]}}, {"condition": {"id": 524}, "defaults": {"site_id": 61, "admin_id": 79, "judul": "Tanpa Perlu Antri Lama , Kini mayarakat bisa dapatkan nomor Antrian UPT Puskesmas Sedau dari rumah", "judul_seo": "tanpa-perlu-antri-lama-kini-mayarakat-bisa-dapatkan-nomor-antrian-upt-puskesmas-sedau-dari-rumah", "isi_artikel": "<p><strong>Cara Daftar Antrean BPJS Kesehatan secara Online</strong></p>\r\n\r\n<p><br />\r\nCara daftar antrean BPJS Kesehatan secara online. (Dok. BPJS Kesehatan)<br />\r\nBPJS Kesehatan saat ini sudah menyediakan fitur antrean online, yakni melalui situs resmi dan aplikasi Mobile JKN. Berikut penjelasannya.<br />\r\n<br />\r\n<strong>1. Cara Daftar Antrean BPJS Kesehatan via Situs Resmi</strong><br />\r\nCara mendaftar antrean BPJS Kesehatan ini hanya perlu mengakses situs khusus untuk layanan antrean dari perusahaan.<br />\r\nPeserta perlu menyiapkan kartu peserta BPJS Kesehatan atau Kartu Tanda Penduduk (KTP) untuk mempermudah proses pendaftaran.<br />\r\nKunjungi situs<a href=\"http://antrean.bpjs-kesehatan.go.id\">&nbsp;antrean.bpjs-kesehatan.go.id</a>&nbsp;&nbsp;di handphone (HP) atau laptop Anda<br />\r\nMasukkan username, password, dan input captcha. Kemudian, login antrean online BPJS Kesehatan<br />\r\nKlik &#39;Console Box&#39; di menu dashboard<br />\r\nKlik &#39;BPJS&#39;<br />\r\nIsi NIK KTP atau nomor kartu BPJS Kesehatan<br />\r\nPilih poli dan dokter yang dituju<br />\r\nKlik &#39;Lanjutkan&#39;<br />\r\nNomor antrean peserta BPJS Kesehatan akan muncul<br />\r\nCetak nomor antrean online BPJS Kesehatan dan bawa ke faskes saat berobat.<br />\r\n<br />\r\n<strong>2. Cara Daftar Antrean BPJS Kesehatan via Aplikasi Mobile JKN</strong><br />\r\nSelain melalui situs khusus, peserta juga bisa menggunakan cara daftar antrean BPJS Kesehatan via aplikasi Mobile JKN. Pastikan, peserta sudah mengunduh aplikasi Mobile JKN di App Store atau Google Play Store atau klik&nbsp;<a href=\"https://play.google.com/store/apps/details?id=app.bpjs.mobile&amp;hl=en_US\"> Mobile JKN&nbsp;</a>.<br />\r\n<br />\r\nPeserta juga perlu menyiapkan kartu peserta BPJS Kesehatan atau KTP seperti proses di situs.<br />\r\n<br />\r\nBuka aplikasi Mobile JKN<br />\r\nLog in dengan email atau nomor kartu BPJS Kesehatan dan password yang sudah dimiliki<br />\r\nKlik &#39;Pendaftaran Pelayanan&#39;<br />\r\nKlik &#39;Faskes Tingkat Pertama (UPT Puskesmas Sedau )&#39;<br />\r\nPilih poli yang akan dituju dan waktu kunjungan<br />\r\nNomor antrean peserta BPJS Kesehatan akan muncul dan terekam di aplikasi. Anda tinggal menunjukkan nomor antrean di aplikasi saat berobat</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>Selengkapnya Tonton vidio dibawah ini :</strong></p>\r\n\r\n<p><br />\r\n<iframe frameborder=\"0\" height=\"360\" src=\"https://www.youtube.com/embed/wib5rRIHWE4\" width=\"640\"></iframe></p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>Sumber :&nbsp;<a href=\"https://dikes.lombokbaratkab.go.id/pengumuman/antrian-online-dengan-mobile-jkn--47/\">https://dikes.lombokbaratkab.go.id/pengumuman/antrian-online-dengan-mobile-jkn--47/</a></p>", "view_count": 416, "share_count": 0, "word_count": 259, "status": "published", "created_at": "2023-05-30T00:29:47.260Z", "updated_at": "2024-07-04T21:18:12.285Z"}, "m2m": {"photo": [10241]}}, {"condition": {"id": 527}, "defaults": {"site_id": 61, "admin_id": 79, "judul": "Meningkatkan Kesehatan Ibu dan Bayi: Kelas Ibu Hamil yang Menginspirasi", "judul_seo": "meningkatkan-kesehatan-ibu-dan-bayi-kelas-ibu-hamil-yang-menginspirasi", "isi_artikel": "<p>Keru , Pada tanggal 13 hingga 15 April 2023, di Dusun Repo&#39; Atas, telah diselenggarakan kegiatan kelas ibu hamil yang bertujuan untuk meningkatkan pengetahuan ibu hamil tentang kehamilan, persalinan, tanda-tanda bayi lahir sehat, imunisasi, Sistem Pelayanan Kesehatan Berbasis Keluarga (Sipeka Busiska), pembuatan BPJS, gizi ibu hamil, dan masa nifas.</p>\r\n\r\n<p>Kegiatan ini dipimpin oleh Bidan Desa Keru yang berperan sebagai petugas dalam memberikan informasi dan pengarahan kepada peserta, yaitu para ibu hamil. Peserta yang hadir adalah ibu-ibu yang sedang mengandung, dan kegiatan ini memberikan hasil yang positif dalam meningkatkan pengetahuan mereka seputar kehamilan.</p>\r\n\r\n<p>Selama kelas ibu hamil ini, para peserta belajar mengenai tanda-tanda awal kehamilan, perawatan yang harus dilakukan selama kehamilan, perubahan tubuh yang terjadi selama masa kehamilan, serta keluhan yang mungkin timbul dan tindakan yang perlu diambil atau dihindari untuk menjaga kesehatan ibu dan janin. Mereka juga mendapatkan pemahaman tentang pentingnya Sipeka Busiska sebagai sistem pelayanan kesehatan yang memberikan pelayanan terintegrasi untuk ibu hamil dan bayi baru lahir.</p>\r\n\r\n<p>Kelas ibu hamil ini membuktikan bahwa dengan memberikan pengetahuan yang tepat dan relevan, ibu hamil dapat menjadi mitra yang aktif dalam menjaga kesehatan mereka dan bayi yang akan lahir. Selain itu, kegiatan semacam ini juga mendukung upaya pemerintah dalam meningkatkan pemahaman masyarakat tentang pentingnya perawatan kesehatan selama kehamilan dan masa nifas. Semoga kegiatan serupa dapat terus dilaksanakan untuk manfaat kesehatan ibu hamil di masa depan.</p>\r\n", "view_count": 429, "share_count": 0, "word_count": 216, "status": "published", "created_at": "2023-06-01T02:49:38.279Z", "updated_at": "2024-07-05T07:15:08.924Z"}, "m2m": {"photo": [10332]}}, {"condition": {"id": 552}, "defaults": {"site_id": 61, "admin_id": 79, "judul": "Dalam Rangka HARGANAS: Pelayanan KB MKJP di Poskesdes Lebah Sempage Wilayah Kerja UPT Puskesmas Sedau", "judul_seo": "dalam-rangka-harganas-pelayanan-kb-mkjp-di-poskesdes-lebah-sempage-wilayah-kerja-upt-puskesmas-sedau", "isi_artikel": "<p>Pada peringatan Hari Keluarga Nasional (HARGANAS), pemerintah dan berbagai lembaga kesehatan di Indonesia berkomitmen untuk meningkatkan kualitas hidup masyarakat melalui upaya pelayanan kesehatan yang berkualitas, terjangkau, dan terintegrasi. Salah satu langkah nyata dalam mencapai tujuan tersebut adalah melalui pelayanan Keluarga Berencana (KB) dengan metode Metode Kontrasepsi Jangka Panjang (MKJP). Salah satu contoh kegiatan yang dilakukan adalah pelayanan KB MKJP di Poskesdes Lebah sempaga ,Poskesdes Presak,Poskesdes Golong , Poskesdes Sedau,Poskesdes Keru yang berada di wilayah kerja UPT Puskesmas Sedau.</p>\r\n\r\n<p>Salah satu kegiatan yang dilakukan dalam rangka HARGANAS adalah pelayanan Kesehatan Reproduksi Pasangan Usia Subur (KB MKJP) di Pos Pelayanan Terpadu Desa (Poskesdes) Lebah Sempaga bukan hanya di Lembah sempaga KB MKJP juga dilaksanakan di beberapa poskesdes yang merupakan wilayah kerja dari Unit Pelaksana Teknis (UPT) Puskesmas Sedau. Pelayanan ini bertujuan untuk memberikan akses mudah dan berkualitas kepada masyarakat, terutama kepada 13 ibu yang menjadi sasaran program ini.</p>\r\n\r\n<p>Poskesdes Lebah Sempaga adalah pusat pelayanan kesehatan masyarakat di wilayah tersebut. Dalam rangka HARGANAS, tim kesehatan dari UPT Puskesmas Sedau aktif bekerja sama dengan pihak desa dan dukun bayi setempat untuk menyelenggarakan pelayanan KB MKJP yang wkomprehensif. Pelayanan ini mencakup berbagai aspek seperti konseling, informasi, pemantauan kehamilan, dan pemberian metode kontrasepsi yang sesuai dengan kebutuhan ibu. yang dilaksanakan juga di beberapa poskesdes wilayah kerja UPT Puskesmas Sedau sebagai komitmen menjaga kualitas hidup masyarakat.</p>\r\n", "view_count": 202, "share_count": 0, "word_count": 215, "status": "published", "created_at": "2023-06-14T11:54:00.049Z", "updated_at": "2024-05-30T14:07:20.608Z"}, "m2m": {"photo": [10797, 10798]}}, {"condition": {"id": 740}, "defaults": {"site_id": 61, "admin_id": 79, "judul": "PenjemputanUpaya Petugas Kesehatan Jiwa UPT Puskesmas Sedau dalam Penjemputan Pasien ODGJ di Desa Lebah Sempaga ", "judul_seo": "penjemputanupaya-petugas-kesehatan-jiwa-upt-puskesmas-sedau-dalam-penjemputan-pasien-odgj-di-desa-lebah-sempaga", "isi_artikel": "<p>Pada hari Selasa, 9 Januari 2024, petugas kesehatan jiwa dari UPT Puskesmas Sedau melaksanakan penjemputan pasien Orang Dengan Gangguan Jiwa (ODGJ) di desa Lebah Sempaga. Tindakan ini merupakan langkah awal untuk memberikan penanganan lebih lanjut kepada pasien yang membutuhkan perhatian khusus dalam kesehatan mental.</p><p>Pasien tersebut kemudian diantar ke Rumah Sakit Jiwa (RSJ) Mutiara Sukma Prov.NTB &nbsp;untuk mendapatkan penanganan yang lebih intensif dan terfokus. Tindakan ini mencerminkan komitmen pemerintah dan tenaga kesehatan dalam memberikan perhatian serius terhadap kesehatan mental masyarakat, dengan memberikan perawatan yang sesuai dan mendalam bagi individu yang mengalami gangguan jiwa.</p>", "view_count": 849, "share_count": 0, "word_count": 88, "status": "published", "created_at": "2024-01-09T06:58:53.509Z", "updated_at": "2024-07-05T21:25:40.830Z"}, "m2m": {"photo": [14808, 14809, 14810]}}, {"condition": {"id": 752}, "defaults": {"site_id": 61, "admin_id": 79, "judul": "Puskesmas Sedau Membangun Keluarga Sehat Melalui Posyandu Keluarga di Desa Golong", "judul_seo": "puskesmas-sedau-membangun-keluarga-sehat-melalui-posyandu-keluarga-di-desa-golong", "isi_artikel": "<p><span style=\"background-color:hsl(0,0%,100%);color:hsl(0,0%,0%);\">Golong,Kamis 1 Februari 2024</span></p><p><span style=\"background-color:hsl(0,0%,100%);color:hsl(0,0%,0%);\">&nbsp;Puskesmas Sedau sebagai garda terdepan dalam pelayanan kesehatan, memiliki peran yang sangat penting dalam upaya pembangunan keluarga sehat. Melalui program Posyandu Keluarga, Desa Golong diharapkan dapat menikmati manfaat kesehatan yang optimal.</span></p><p>&nbsp;</p><figure class=\"image image-style-align-center image_resized\" style=\"width:23.27%;\"><img src=\"https://cdn.lombokbaratkab.go.id/media/Screenshot%20(21).png\"></figure><h3>Tonton &nbsp;disini !!! &nbsp; : &nbsp; &nbsp;&nbsp;<a href=\"https://www.instagram.com/reel/C2zAUk4vwDN/\">https://www.instagram.com/reel/C2zAUk4vwDN/</a></h3>", "view_count": 181, "share_count": 0, "word_count": 34, "status": "published", "created_at": "2024-02-01T08:25:46.458Z", "updated_at": "2024-07-06T07:33:40.730Z"}, "m2m": {"photo": [15671, 15672]}}, {"condition": {"id": 791}, "defaults": {"site_id": 61, "admin_id": 79, "judul": "Puskesmas Sedau: Jambore Pelayanan IpeKB Provinsi NTB", "judul_seo": "puskesmas-sedau-jambore-pelayanan-ipekb-provinsi-ntb", "isi_artikel": "<p>Puskesmas Sedau, sebagai salah satu garda terdepan dalam upaya pelayanan kesehatan masyarakat, turut berpartisipasi dalam Jambore Pelayanan IpeKB (Imunisasi, Pencegahan dan Keluarga Berencana) Propinsi NTB. Dalam rangka memperluas cakupan pelayanan, Puskesmas Sedau menjalankan kegiatan pelayanan KB (Keluarga Berencana) di Poskesdes Sedau dengan sasaran 20 orang ibu.</p><p>Pelayanan KB yang dilakukan di Poskesdes wilayah kerja puskesmas Sedau difokuskan pada penggunaan metode kontrasepsi berupa Implant. Implant menjadi pilihan yang efektif dan praktis, memberikan solusi jangka panjang untuk mencegah kehamilan. Kegiatan ini bertujuan untuk memberikan akses lebih luas kepada masyarakat, khususnya ibu-ibu di wilayah Poskesdes Sedau, agar dapat memilih metode KB yang sesuai dengan kebutuhan dan preferensi mereka.</p>", "view_count": 204, "share_count": 0, "word_count": 101, "status": "published", "created_at": "2024-02-20T09:23:47.497Z", "updated_at": "2024-06-28T03:21:14.555Z"}, "m2m": {"photo": [16261, 16262, 16263]}}, {"condition": {"id": 793}, "defaults": {"site_id": 61, "admin_id": 79, "judul": "Posyandu Keluarga: Kegiatan Rutin Puskesmas Sedau untuk Kesehatan Masyarakat", "judul_seo": "posyandu-keluarga-kegiatan-rutin-puskesmas-sedau-untuk-kesehatan-masyarakat", "isi_artikel": "<p>Keru, 20 Februari 2024 kegiatan posyandu keluarga yang dilaksanakan di dusun Darmasaba Dasan desa keru kecamatan narmada yang berfokus pada imunisasi pada pelayanan ibu hamil, balita, anak, remaja dan lansia</p>", "view_count": 1238, "share_count": 0, "word_count": 28, "status": "published", "created_at": "2024-02-20T09:33:27.624Z", "updated_at": "2024-07-06T02:17:36.900Z"}, "m2m": {"photo": [16265, 16266, 16267]}}, {"condition": {"id": 798}, "defaults": {"site_id": 61, "admin_id": 79, "judul": "Puskesmas Sedau : \" Kepedulian Terhadap Kesehatan Anak Sekolah dengan Memberikan Obat Cacing \"", "judul_seo": "puskesmas-sedau-kepedulian-terhadap-kesehatan-anak-sekolah-dengan-memberikan-obat-cacing", "isi_artikel": "<p>Keru, 23 Februari 2024&nbsp;</p><p><span style=\"background-color:hsl(0,0%,100%);color:hsl(0,0%,0%);\">Cacingan merupakan masalah kesehatan umum di banyak wilayah, terutama di daerah pedesaan. Infeksi cacing dapat mempengaruhi pertumbuhan dan perkembangan anak-anak, sehingga upaya pencegahan sangat penting. Melalui &nbsp;program ini bertujuan untuk memberikan perlindungan kesehatan kepada anak-anak melalui pemberian obat cacing.</span></p><p><span style=\"color:hsl(0,0%,0%);\">Masjuliana.SKM selaku petugas Promosi Kesehatan Puskesmas Sedau memberikan &nbsp;obat cacing di beberapa &nbsp;sekolah &nbsp;seperti MI NW Bangket Punik dengan sasaran 214 Siswa dan di SDN 1 Keru dengan sasaran 290 siswa .</span></p>", "view_count": 1375, "share_count": 0, "word_count": 65, "status": "published", "created_at": "2024-02-23T04:00:14.826Z", "updated_at": "2024-07-06T06:20:51.617Z"}, "m2m": {"photo": [16416, 16417]}}, {"condition": {"id": 799}, "defaults": {"site_id": 61, "admin_id": 79, "judul": "Skrining Jiwa dan Penyuluhan Pencegahan Stunting serta Isi Piringku di MTS & MA  Al- ittihadiyah ", "judul_seo": "skrining-jiwa-dan-penyuluhan-pencegahan-stunting-serta-isi-piringku-di-mts-ma-al-ittihadiyah", "isi_artikel": "<p style=\"margin-left:0px;\">Keru, 23 Februari 2024</p><p style=\"margin-left:0px;\">Pendidikan kesehatan di MTS &amp; MA &nbsp;Al-Ittihadiyah telah mengambil langkah proaktif dengan melaksanakan skrining jiwa dan penyuluhan pencegahan stunting, serta kampanye \"Isi Piringku\" yang melibatkan 50 orang siswa MTS dan 30 Siswa MA &nbsp;sebagai sasarannya. Inisiatif ini bertujuan untuk memahamkan siswa tentang pentingnya kesehatan mental, pencegahan stunting, dan pola makan sehat.</p><p style=\"margin-left:0px;\">Skrining jiwa adalah langkah penting dalam memahami kesehatan mental siswa. Tim kesehatan di MTS &amp; MA &nbsp;Al-Ittihadiyah bekerja sama dengan ahli psikologi untuk memberikan skrining kepada 50 orang siswa sebagai langkah awal dalam mengidentifikasi potensi masalah kesehatan mental. Dengan melibatkan siswa secara langsung, sekolah dapat memberikan dukungan yang tepat kepada mereka yang mungkin membutuhkannya.</p><p style=\"margin-left:0px;\">Nakes : Masjuliana.SKm dan Diana Ningsih.SKm</p>", "view_count": 1529, "share_count": 0, "word_count": 98, "status": "published", "created_at": "2024-02-23T04:09:40.180Z", "updated_at": "2024-07-06T04:38:23.059Z"}, "m2m": {"photo": [16418, 16419]}}, {"condition": {"id": 831}, "defaults": {"site_id": 61, "admin_id": 79, "judul": "Kepala UPT Puskesmas Sedau Membangun Sinergi Melalui Rapat Koordinasi dan Sosialisasi ILP di Kantor Desa Keru", "judul_seo": "kepala-upt-puskesmas-sedau-membangun-sinergi-melalui-rapat-koordinasi-dan-sosialisasi-ilp-di-kantor-desa-keru", "isi_artikel": "<p>Keru, 20 Mei 2024 Kepala UPT Puskesmas Sedau melakukan rapat koordinasi dan sosialisasi Integrasi Layanan Primer (ILP) di kantor desa Keru</p><p>Kesehatan merupakan aspek penting dalam pembangunan masyarakat yang berkualitas. Untuk mencapai hal tersebut, sinergi antara berbagai pihak menjadi kunci utama. Hal ini tercermin dalam upaya Kepala UPT Puskesmas Sedau, yang baru-baru ini menggelar rapat koordinasi dan sosialisasi tentang Integrasi Layanan Primer (ILP) di Kantor Desa Keru.</p><p>Rapat tersebut menjadi wadah bagi berbagai stakeholder, termasuk tokoh masyarakat, perangkat desa, kader posyandu, serta unsur terkait lainnya, untuk berdiskusi dan bersinergi dalam upaya meningkatkan kualitas layanan kesehatan di wilayah tersebut.</p>", "view_count": 1178, "share_count": 0, "word_count": 92, "status": "published", "created_at": "2024-05-20T03:05:33.677Z", "updated_at": "2024-07-04T05:25:21.682Z"}, "m2m": {"photo": [18833, 18834, 18835]}}, {"condition": {"id": 832}, "defaults": {"site_id": 61, "admin_id": 79, "judul": "Posyandu Keluarga Desa Keru", "judul_seo": "posyandu-keluarga-desa-keru", "isi_artikel": "<p>Keru, 04 Juni 2024 Posyandu Keluarga dusun gondang desa keru D/S:100, bumil:2 imunisasi:6 remaja:2 PTM:20 lansia:7</p><p>ig : <a href=\"https://www.instagram.com/p/C7yop8eP9k7/?utm_source=ig_web_copy_link\">https://www.instagram.com/p/C7yop8eP9k7/?utm_source=ig_web_copy_link</a></p><p>&nbsp;</p>", "view_count": 257, "share_count": 0, "word_count": 8, "status": "published", "created_at": "2024-06-04T11:09:57.117Z", "updated_at": "2024-07-03T23:29:16.149Z"}, "m2m": {"photo": [19375, 19376, 19377]}}]