[{"condition": {"judul_seo": "fakta-fakta-glukosa-darah"}, "defaults": {"id": 71, "site_id": 73, "admin_id": 103, "judul": "FAKTA-FAKTA GLUKOSA DARAH", "isi_artikel": "<p style=\"text-align:justify\"><strong>Kali ini kita akan membahas seputar fakta tentang Glukosa darah,terkait dengan persiapan dan pra analitik.</strong></p>\r\n\r\n<ol>\r\n\t<li style=\"text-align:justify\"><strong>Serum atau plasma harus segera dipisahkan dari sel-sel darah,sebab eritrosit dan leukosit akan merombak glukosa untuk metabolismenya.</strong></li>\r\n\t<li style=\"text-align:justify\"><strong>Darah berisi banyak leukosit secara artefisial menurunkan kadar glukosa.</strong></li>\r\n\t<li style=\"text-align:justify\"><strong>Pada suhu lemari es,kadar glukosa dalam serum bertahan 24 sampai dengan 48 jam,tanpa kontaminasi bakteri,lebih tahan lagi.</strong></li>\r\n\t<li style=\"text-align:justify\"><strong>Kadar glukosa kapiler lebih tinggi 7-10% dari vena,bila kondisi vena puasa mungkin perbedaan ini lebih rendah.Kondisi sehabis makan dapat terjadi perbedaan lebih lebar lagi mencapai 20-30 mg/dl.</strong></li>\r\n\t<li style=\"text-align:justify\"><strong>Sebaiknya pemeriksaan glukosa dilakukan kurang dari 1 jam untuk hasil paling terbaik.</strong></li>\r\n\t<li style=\"text-align:justify\"><strong>Penggunaan NaF menghambat glikolisis oleh sel darah.</strong></li>\r\n\t<li style=\"text-align:justify\"><strong>Standar Ideal makan 2 jam PP sepiring nasi untuk buka puasa,sementara makan sayur dan sepotong roti tidak memberi makna peningkatan kadar glukosa darah.</strong></li>\r\n\t<li style=\"text-align:justify\"><strong>Merokok,trauma,stress dapat meningkatkan kadar glukosa darah.</strong></li>\r\n\t<li style=\"text-align:justify\"><strong>Aktifitas fisik berat dapat menurunkan kadar glukosa darah sebelum uji laboratorium.Sebaiknya jangan berolah raga.</strong></li>\r\n\t<li style=\"text-align:justify\"><strong>Metode gold standar untuk pemeriksaan glukosa darah menggunakan Heksokinase bukan GOD-PAP.Heksokinase menggunakan teknik enzimatik dan reaksi khas,sementara sistem GOD-PAP teknik endpoint,yang mana reaksi pertama spesifik,reaksi kedua H2O2 rawan tercemar dan interferensi.</strong></li>\r\n\t<li style=\"text-align:justify\"><strong>Glukosa merupakan gula tunggal dalam darah sebagai sumber energi tubuh dalam proses metabolisme.</strong></li>\r\n\t<li style=\"text-align:justify\"><strong>Glukosa darah diatur naik turunnya oleh 2 hormon utama yaitu Insulin dan Glukagon.Insulin menurunkan kadar glukosa,sementara glukagon menaikkan kadar glukosa.</strong></li>\r\n\t<li style=\"text-align:justify\"><strong>Dalam kondisi tidak aktif,Proinsulin harus dipotong menjadi 2 bagian,yaitu insulin aktif dan C-peptida.Insulin aktif ini yang akan dipakai oleh sel untuk melakukan metabolisme glukosa.</strong></li>\r\n\t<li style=\"text-align:justify\"><strong>Residu C-peptida dalam laboratorium digunakan untuk menentukan status kadar insulin endogen pasien membedakan DM tipe 1 dan 2.&nbsp;</strong></li>\r\n</ol>\r\n\r\n<p style=\"text-align:justify\">&nbsp;</p>\r\n\r\n<p style=\"text-align:justify\">Sumber :Ahmad Ripani Musyaffa</p>\r\n\r\n<p style=\"text-align:justify\">&nbsp;</p>\r\n\r\n<p style=\"text-align:right\">&nbsp;</p>", "view_count": 48, "share_count": 0, "word_count": 223, "status": "published", "created_at": "2022-07-04T11:45:37.086Z", "updated_at": "2024-07-28T21:48:33.017Z"}, "m2m": {"photo": [2386]}}, {"condition": {"judul_seo": "led-westergren"}, "defaults": {"id": 73, "site_id": 73, "admin_id": 103, "judul": "LED WESTERGREN", "isi_artikel": "<p>Pemeriksaan LED metode westergren merupakan baku emas dan direkomendasikan oleh ICSH. Hal ini karena metode ini memiliki fakta-fakta:</p>\r\n\r\n<p>1. Pipet yang panjang hingga 200 skala, memungkinkan hasil LED mencapai hingga 160 mm/jam (bahkan lebih bila kondisi anemia), yang tidak dapat dijangkau oleh metode sejenis, rata-rata maksimal hanya 120 mm/jam.</p>\r\n\r\n<p>2. Pengenceran darah menggunakan Natrium sitrat 3.8% selain untuk mengurangi volume darah terpakai, juga untuk melihat kecepatan penurunan LED dalam kondisi setengah encer, serta berfungsi sebagai antikoagulan langsung.</p>\r\n\r\n<p>3. Pipet westergren memiliki diameter lubang yang cukup luas, sehingga secara logika semakin luas permukaan semakin ideal dan cepat LED dengan tidak dihambat luas permukaan, hal ini berbeda dengan pipet yg kecil atau semakin kecil semakin lambat penurunan laju eritrosit.</p>\r\n\r\n<p>4. Metode westergren dibandingkan wintrobe memiliki keuntungan karena tabung mudah dicuci dan dibersihkan karena memiliki lubang dua buah diatas dan dibawah, sehingga istilah tabung bergeser menjadi pipet westergren.</p>\r\n\r\n<p>5. Disisi lain, karena darah diencerkan dengan antikoagulan Natrium sitrat 3.8% maka, tidak dapat digunakan untuk hitung sel atau hemoglobin dengan benar, karena encer.</p>\r\n\r\n<p>6. Metode ini kadang dapat dimodifikasi dengan mengganti pengencernya dengan NaCl 0.9% menggunakan darah EDTA atau tanpa pengencer menggunakan darah EDTA, bahkan ada yang menggunakan pengencer EDTA 10%.</p>\r\n\r\n<p>7. Metode ini juga dapat dimiringkan posisi tabung, dengan telah disiapkan penyangga besi di salah satu sisi sehingga membentuk sudut miring. Istilahnya LED miring. (Sudah dibahas diposting sebelumnya)</p>\r\n\r\n<p>8. Tabung dapat dicuci kembali sehingga dapat dipakai kembali untuk pemeriksaan, cocok untuk laboratorium yang bermodal kecil, tanpa harus sekali pakai buang.</p>\r\n\r\n<p>9. Proses pemipetan dapat dibantu dengan alat bantu, karet pengisap, selang pengisap dan bola isap.</p>\r\n\r\n<p>10. Peralatan mudah didapat dan murah harganya serta tidak memerlukan peralatan pendukung lainnya seperti listrik atau sarana lainnya.</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>Sumber: FB Ahmad Ripani Musyaffa</p>\r\n", "view_count": 38, "share_count": 0, "word_count": 264, "status": "published", "created_at": "2022-07-05T08:34:35.418Z", "updated_at": "2024-07-28T21:48:34.935Z"}, "m2m": {"photo": [2404]}}, {"condition": {"judul_seo": "triple-sugar-iron-agar-tsia"}, "defaults": {"id": 74, "site_id": 73, "admin_id": 103, "judul": "TRIPLE SUGAR IRON AGAR(TSIA)", "isi_artikel": "<p>Hai rekan-rekan semuanya..........</p>\r\n\r\n<p>Bahasan kita hari ini mengenai TSIA yang digunakan dalam perbenihan gula-gula panjang IMViC untuk identifikasi bakteri gram negatif batang yang merupakan didominasi oleh enterobacteriaceae. Tripel artinya menggunakan 3 buah gula (glukosa, laktosa dan sukrosa), Iron menggunakan indikator besi untuk deteksi sulfida dari H2S. Nampak warna merah dan kuning pada media setelah diinkubasi dengan bakteri tersebut diatas, bahkan ada noda hitam dan media terangkat.</p>\r\n\r\n<p>Secara umum media TSIA ini untuk membedakan bakteri yang memfermentasi glukosa dan laktosa/sukrosa atau semuanya atau hanya glukosa, untuk melihat adanya produksi gas H2S dari indikator besi dan juga untuk melihat adanya produksi gas CO2 serta terakhir melihat adanya metabolisme (katabolisme) dari pepton.</p>\r\n\r\n<p>Indikator fenol red sebagai penanda perubahan pH dari alkali menjadi asam sehingga berwarna kuning. Ammonium ferri sitrat sebagai indikator adanya sulfida (gas H2S) berupa warna hitam. Terangkatnya media padat disebabkan produksi gas CO2 oleh proses metabolisme bakteri. Sementara adanya warna merah pada dasar disebabkan oleh katabolisme pepton menjadi produk alkali sehingga indikator tetap berwarna merah.</p>\r\n\r\n<p>Nah, bagaimana hubungan ilustrasi gambar dengan reaksi metabolisme fermentasi bakteri??</p>\r\n\r\n<p>Mari kita uraikan satu persatu dengan bahasa ringkas:</p>\r\n\r\n<p>1. A/A: Kondisi asam lereng dan dasar, terjadi fermentasi glukosa dan laktosa/sukrosa. Jadi bakteri mampu fermentasi ketiga gula dalam media menjadi produk asam.</p>\r\n\r\n<p>2. A/A Gas: Terjadi fermentasi glukosa dan laktosa/sukrosa oleh bakteri ditambah produk gas dengan fisik media akan terangkat ke atas dari dasar tabung.</p>\r\n\r\n<p>3. A/A H2S: Terjadi fermentasi glukosa dan laktosa/sukrosa oleh bakteri ditambah gas H2S berwarna hitam.</p>\r\n\r\n<p>4. A/A: terjadi fermentasi glukosa dan laktosa/sukrosa oleh bakteri ditambah produk gas H2S dan gas CO2. (Gabungan no.2 dan 3)</p>\r\n\r\n<p>5. A/K: Terjadi fermentasi glukosa dan juga gula lain sehingga lereng kuning, katabolisme pepton menjadi produk alkali pada dasar tabung yang berlebihan sehingga pH alkali lebih dominan.</p>\r\n\r\n<p>6. K/A: Hanya fermentasi glukosa, tanpa fermentasi gula lain, pepton dimetabolisme namun pH lebih asam.</p>\r\n\r\n<p>7. K/A Gas: hanya fermentasi glukosa dan gas diproduksi.</p>\r\n\r\n<p>8. K/A H2S: Hanya fermentasi glukosa dan produksi H2S berwarna hitam.</p>\r\n\r\n<p>9. K/A gas dan H2S: Hanya fermentasi glukosa, produksi gas dan H2S.</p>\r\n\r\n<p>10. K/K: Tanpa fermentasi gula, pepton dimetabolisme dalam suasana aerob atau anaerob.</p>\r\n\r\n<p>Menurun banyak kebiasaan hasil maka umumnya hanya nomor 1, 2, 6, 7, 8 dan 9.</p>\r\n", "view_count": 43, "share_count": 0, "word_count": 315, "status": "published", "created_at": "2022-07-05T08:46:21.912Z", "updated_at": "2024-07-28T21:48:26.221Z"}, "m2m": {"photo": [2406]}}, {"condition": {"judul_seo": "analisis-hematology-analyzer-anemia"}, "defaults": {"id": 77, "site_id": 73, "admin_id": 103, "judul": "ANALISIS HEMATOLOGY ANALYZER ANEMIA", "isi_artikel": "<p style=\"text-align:justify\">&nbsp;</p>\r\n\r\n<p style=\"text-align:justify\">Bahasan hari ini hematology analyzer. Lihat gambar printout dan perhatikan dengan seksama angka dan flag (+/-) serta warna angka hasil (biru= rendah, hitam= normal dan merah= tinggi.</p>\r\n\r\n<p style=\"text-align:justify\">Berdasarkan hasil diatas dapat diuraikan sebagai berikut:</p>\r\n\r\n<p style=\"text-align:justify\">1. Hemoglobin = 11.0 g/dL terjadi anemia</p>\r\n\r\n<p style=\"text-align:justify\">2. RBC = jumlah normal</p>\r\n\r\n<p style=\"text-align:justify\">3. Hematokrit = rendah.</p>\r\n\r\n<p style=\"text-align:justify\">4. MCV = Mikrositik</p>\r\n\r\n<p style=\"text-align:justify\">5. MCH = Hipokrom</p>\r\n\r\n<p style=\"text-align:justify\">6. Simpulan = Morfologi sel berukuran kecil-kecil dan pucat, walaupun jumlah normal.</p>\r\n\r\n<p style=\"text-align:justify\">Bagaimana dengan rumus HGB x 3 = hematokrit, HGB/3 = eritrosit??</p>\r\n\r\n<p style=\"text-align:justify\">Hal ini hanya estimasi pendekatan bukan, nilai patokan benar. Apabila harus kali 3 dan bagi 3, maka dipastikan seluruh anemia &#39;normositik normokrom&#39;</p>\r\n\r\n<p style=\"text-align:justify\">Ada yang celetuk = kenapa ini jauh sekali bedanya, koq eritrositnya tinggi sementara HGB dan HCT rendah. Coba hitung 5.11 x 3 = 15.3 g/dL harusnya HGB pasien, coba hitung 5.11 x 9 = 45% hematokrit. Jauh ya, 15.3 g/dl dibandingkan 11.0 g/dl dan 45% dan 36.9%.</p>\r\n\r\n<p style=\"text-align:justify\">Analisis:</p>\r\n\r\n<p style=\"text-align:justify\">Jadi apabila ada kasus diatas, bukan alat yang salah karena hanya RBC normal, sementara yang lain rendah, namun dianalisis karena didalam darah pasien selnya ukuran kecil-kecil, pucat dan jumlahnya normal. Karena kecil, kecil maka bila dipadatkan maka sedikit hasil padatannya (hematokrit), sementara sel kecil-kecil ini pucat tiap selnya sedikit hemoglobin, dipecahkan diambil hemoglobinnya, dikumpulkan maka hanya dapat sedikit dapat hemoglobin (HGB).</p>\r\n\r\n<p style=\"text-align:justify\">Kita kembalikan lagi MCV (VER) bahwa menyatakan besar ukuran eritrosit rata-rata atau 1 biji eritrosit. Sementara MCH (HER) menyatakan banyaknya hemoglobin rata-rata dalam 1 biji RBC. Sementara MCHC (KHER) menyatakan jumlah g/dl hemoglobin dalam 1 biji eritrosit rata-rata. Jadi MCV dan MCH rendah berarti ukuran sel kecil dan sedikit hemoglobin.</p>\r\n\r\n<p style=\"text-align:justify\">Koreksi yang benar dengan membuat hapusan darah dan melihatnya dimikroskop kondisi sel-sel tersebut. Adanya koreksi hapusan darah dan kesesuaian atau ketidaksesuaian menjadi koreksi bagi hematology analyzer.</p>\r\n\r\n<p style=\"text-align:justify\">Jadi, bila menemui kasus seperti ini, dapat dijelaskan bahwa sel RBC kecil-kecil, pucat, dalam 1 biji eritrosit sedikit sekali hemoglobin, kasus ini banyak ditemukana pada anemia kurang zat besi.</p>\r\n\r\n<p style=\"text-align:justify\">&nbsp;</p>\r\n\r\n<p style=\"text-align:justify\">Sumber: FB Ahmad Ripani Musyaffa</p>\r\n", "view_count": 39, "share_count": 0, "word_count": 272, "status": "published", "created_at": "2022-07-06T08:03:34.664Z", "updated_at": "2024-07-28T21:48:32.721Z"}, "m2m": {"photo": [2453]}}, {"condition": {"judul_seo": "verifikasi-dan-validasi-hasil-lab-secara-sederhana"}, "defaults": {"id": 89, "site_id": 73, "admin_id": 103, "judul": "Verifikasi dan Validasi Hasil Lab Secara Sederhana", "isi_artikel": "<p>Hallo Rekan Semuanya.......</p>\r\n\r\n<p>Ada banyak tahapan dan kegiatan yang dilakukan untuk upaya verifikasi dan validasi hasil lab, namun terlalu kompleks untuk dijabarkan. Namun dapat diringkas menjadi beberapa hal pokok (sederhana), spesial dibuatkan untuk teman-teman ATLM yaitu:</p>\r\n\r\n<p>1. Memastikan tahapan pra analitik dan analitik sudah benar dilalui dan dikerjakan, walaupun dengan personel yang berbeda, apabila dilakukan seorang diri lebih ringkas lagi dengan mengingat yang telah dilakukan tahapannya.</p>\r\n\r\n<p>2. Apabila ada kecurigaan hasil atau spesimen yang kurang representatif, maka tindakannya dengan mengkoreksi spesimen, apakah ada bekuan, atau hal lainnya, yang mana bila penolakan spesimen hal ini pertanda harus mengambil ulang spesimen pada pasien, untuk konfirmasi antara hasil pertama dan selanjutnya apakah ada perbedaan. Kasus ada bekuan merupakan hal nyata terdapat perbedaan hasil PLT sebelum dan sesudah pengambilan ulang spesimen.</p>\r\n\r\n<p>3. Memastikan alat oke dan reagensia bukan dalam masa expired date. Masalah kedua ini merupakan hal potensial merusak hasil menjadi tidak tepat dan teliti sesuai kondisi pasien.</p>\r\n\r\n<p>4. Pemeriksaan ulang spesimen pasien dapat dilakukan dengan beberapa teknik:</p>\r\n\r\n<p>a. Uji beda merk, bila ada keraguan hasil, misal tes hCG pada urine atau tes HBsAg stick atau card. Lakukan pemeriksaan dengan merk A dan merk B. Oleh sebab itu belillah reagensia 2 merk berbeda, terutama uji hCG.</p>\r\n\r\n<p>b. Pengulangan biasa, dilakukan bila pengukuran pertama didapatkan kadar yang tinggi, lalu diulang kembali dengan kondisi yang sama, misal glukosa didapatkan 400 mg/dL lalu diukur kembali. Membandingkan pengukuran 1 dan 2 memberikan kepastian hasil.</p>\r\n\r\n<p>c. Pengenceran, apabila hasil yang diukur melebihi batas linieritas metode atau kit (misal linieritas cholesterol 600 mg/dL, sementara hasil yang muncul 610 mg/dL), maka wajib diencerkan dengan NaCl 0.9% atau pengencer lain, lalu diukur ulang dan dikalikan faktor pengenceran. Misal hasil pengukuran kedua setelah pengenceran 350 mg/dL, dikalikan 2 = 700 mg/dL.</p>\r\n\r\n<p>d. Pemekatan, upaya untuk membandingkan hasil dengan prosedur normal dengan pemekatan. Misal glukosa 10 ul+1000ul didapatkan 30 mg/dL, lalu pemekatan dengan 20ul+1000ul diukur kembali didapatkan 66 mg/dL, maka dibagi 2 menjadi 66/2 = 33 mg/dL, bila bersesuaian maka dikatakan bagus.</p>\r\n\r\n<p>e. Konfirmasi hapusan darah, ini hanya terjadi pada hematologi untuk hitung sel dan diff count. Misal hasil hematology analyzer PLT didapat 800.000 sel/mm3, lalu dicocokkan dengan hapusan darah dengan asumsi 1 sel PLT dlm 100x lensa objektif mewakili 20.000 trombosit. Seandainya didapatkan 20 PLT maka 20 x 20.000 = 400.000, artinya ini sebagai koreksi ketidaksesuaian hasil hematology analyzer. Untuk WBC dapat dilakukan dengan lensa 40x pada hapusan darah, bila ketemu 1 leukosit setara dengan 2000 sel/mm3 darah.</p>\r\n\r\n<p>f. Uji rujuk banding, merupakan membanding hasil lab kita dengan lab tetangga rujukan, apakah memang benar sama atau tidak, uji ini lebih baik dengan 2 lab langsung. Misalnya Hb didapatkan 15 g/dL, lalu diuji dengan lab A didapatkan 14.7 g/dL dan lab B 14.9 g/dL. Manfaat uji rujuk banding selain itu, dapat dipakai sebagai pengganti PME bila tidak ada pernah ada atau tidak pernah ikut dalam PME nasional atau regional, mungkin karena biaya atau anggaran minim.</p>\r\n\r\n<p>5. Memastikan antara diagnosis dokter, anamnesa, kondisi fisik saat sampling darah pada pasien, hasil lab, pengobatan yang didapat pasien, teori patofisiologi dan lainnya bersesuaian satu sama lain.</p>\r\n\r\n<p>6. Hal lain dengan verifikasi silang oleh 2 orang ATLM yang bekerja, koreksi ketat kedua ini mampu mengurangi kesalahan hasil lab. Hasil verifikasi dengan memberikan paraf setuju setelah membaca hasil lab tersebut.</p>\r\n\r\n<p>7. Kondisi lain berupa konfirmasi dengan pasien, ada saat juga seorang ATLM berkonsultasi atau menanyakan riwayat pengobatan atau hal lain yang dilakukan oleh pasien selama pemeriksaan laboratorium.</p>\r\n\r\n<p>Misal kasus: pasien berpuasa untuk periksa glukosa darah puasa, dengan kadar 220 mg/dL, lalu pasien dijelaskan utk makan dan puasa 2 jam setelah makan. Saat pasien datang ternyata kadar glukosa 180 mg/dl. Disinilah kita bertanya riwayatnya apakah minum obat antidiabetik selama puasa? Apakah makan sepiring nasi? Mungkin ada jawaban yang mengejutkan dari pasien, hanya makan sepotong roti kecil.</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>Sumber : FB Ahmad Ripani Musyaffa</p>", "view_count": 892, "share_count": 0, "word_count": 567, "status": "published", "created_at": "2022-07-07T11:19:09.896Z", "updated_at": "2024-07-31T13:06:25.340Z"}, "m2m": {"photo": [2503]}}, {"condition": {"judul_seo": "multistick-urine"}, "defaults": {"id": 99, "site_id": 73, "admin_id": 103, "judul": "MULTISTICK URINE", "isi_artikel": "<p style=\"text-align:justify\">Saat ini telah banyak lab-lab klinik memakai multistick urine dengan jumlah tes sampai 10 test atau 11 test (dgn uji ascorbat), kepraktisan ini memberikan kecepatan pemeriksaan urine tanpa harus menyaring, merebus, memanasi diatas nyala api spritus, atau reaksi cincin.</p>\r\n\r\n<p style=\"text-align:justify\">Namun yg patut diperhatikan waktu pemeriksaan bervariasi mulai stik bantalan bawah dekat tangan dibaca 20 detik, tengah 30 detik, sampai paling ujung 120 detik utk leukosit. Hal ini sangat berpengaruh thdp hasil uji. Misal glukosa positif 1+ pada detik 20 maka setelah 60 detik akan jadi 3+.</p>\r\n\r\n<p style=\"text-align:justify\">Hal lain bekerja harus dgn blanko aquadest utk menera multistick masih bagus atau tidak dan hasilnya harus negatif semua, trus menggunakan kontrol positif olahan sendiri utk mengontrol hasil positif. (Sudah pernah dijelaskan dan diuraikan)</p>\r\n\r\n<p style=\"text-align:justify\">Penting sekali, setelah tercelup lalu segera setelah itu ditiriskan sisa urine dengan bantuan tissue kering secara horizontal untuk mencegah reaksi silang antar bantalan.</p>\r\n\r\n<p style=\"text-align:justify\">Multistick diperkirakan (berdasarkan pengalaman) dalam waktu 4-6 bulan akan mengalami kerusakan pada pad bantalannya dengan perubahan warna, terutama di area keton, bilirubin dan glukosa. Walaupun adanya silika gel pengering dan penyerap air, namun pengaruh bukan hanya air, namun faktor udara. Oleh sebab itu dalam kemasan 100 tes ini harus habis dalam rentang waktu itu. Misal 100 tes habis dalam 1-2 bulan sangatlah ideal untuk unit pelayanan di Puskesmas, dengan asumsi 1-3 pasien tiap hari yang periksa urinalis.</p>\r\n\r\n<p style=\"text-align:justify\">&nbsp;</p>\r\n\r\n<p style=\"text-align:justify\">&nbsp;</p>\r\n\r\n<p style=\"text-align:justify\">Sumber: FB Ahmad Ripan Musyaffa</p>\r\n", "view_count": 79, "share_count": 0, "word_count": 210, "status": "published", "created_at": "2022-07-14T08:45:40.107Z", "updated_at": "2024-07-20T23:40:57.853Z"}, "m2m": {"photo": [2666]}}, {"condition": {"judul_seo": "simmons-citrat-agar"}, "defaults": {"id": 100, "site_id": 73, "admin_id": 103, "judul": "SIMMONS CITRAT AGAR", "isi_artikel": "<p style=\"text-align:justify\">Selamat pagi rekan-rekan ATLM Indonesia......</p>\r\n\r\n<p style=\"text-align:justify\">Bahasan kita kali ini tentang media Simmon Sitrat Agar yang digunakan dalam perbenihan bakteriologi. Media ini digunakan untuk diferensiasi Enterobacteriaceae. Penggunaan media ini dalam bentuk agar tabung yang dimiringkan atau tegak, atau digunakan dalam plate agar, namun lebih praktis menggunakan dalam medium tabung miring dan paling banyak digunakan.</p>\r\n\r\n<p style=\"text-align:justify\">Sitrat Agar digunakan untuk menguji kemampuan suatu organisme untuk memanfaatkan sitrat sebagai sumber energi dan mungkin sebagai satu-satunya sumber karbon. Media mengandung sitrat sebagai sumber karbon tunggal dan garam amonium anorganik (NH4H2PO4) sebagai satu-satunya sumber nitrogen.</p>\r\n\r\n<p style=\"text-align:justify\">Simmons Citrate agar digunakan untuk menguji kemampuan suatu bakteri untuk memanfaatkan sitrat sebagai sumber energi. Ammonium Dihydrogen Phosphate adalah satu-satunya sumber nitrogen. Dipotassium Phosphate bertindak sebagai penyangga. Sodium Chloride menjaga keseimbangan osmotik medium. Sodium Citrate adalah satu-satunya sumber karbon dalam medium ini. Magnesium Sulfat adalah kofaktor untuk berbagai reaksi metabolisme. Agar bakteriologis adalah agen pemadat. Organisme yang mampu memanfaatkan amonium dihidrogen fosfat dan sitrat akan tumbuh tanpa batas pada media ini. Jika sitrat dapat digunakan, mikroba akan menumpuk produk samping alkali / basa.</p>\r\n\r\n<p style=\"text-align:justify\">Bakteri yang dapat tumbuh pada media ini menghasilkan enzim, &quot;sitrat-permease&quot; , yang mampu mengubah sitrat menjadi piruvat. Piruvat kemudian dapat memasuki siklus metabolisme organisme untuk menghasilkan energi. Pertumbuhan merupakan indikasi pemanfaatan sitrat, suatu metabolit menengah dalam siklus Krebs.</p>\r\n\r\n<p style=\"text-align:justify\">Ketika bakteri memetabolisme sitrat, garam amonium dipecah menjadi amonia, yang meningkatkan alkalinitas. Pergeseran pH mengubah indikator biru bromthymol dalam medium dari hijau ke biru di atas pH 7,6.</p>\r\n\r\n<p style=\"text-align:justify\">Simmons Citrate Agar dapat digunakan untuk membedakan Salmonella enteritidis sitrat-positif dan anggota Salmonella subgenus II, III dan IV dari Salmonella typhi negatif , Salmonella paratyphi A, Salmonella pullorum dan Salmonella gallinarum.</p>\r\n\r\n<p style=\"text-align:justify\">Hasil positif: terbentuk warna biru pada medium</p>\r\n\r\n<p style=\"text-align:justify\">Hasil negatif: tetap berwarna hijau pada medium</p>\r\n\r\n<p style=\"text-align:justify\">Pertumbuhan positif (yaitu pemanfaatan sitrat): menghasilkan reaksi alkali dan mengubah warna medium dari hijau menjadi biru cerah.</p>\r\n\r\n<p style=\"text-align:justify\">Contoh: Serratia dan sebagian besar spesies Enterobacter, Citrobacter, Klebsiella, Proteus dan Providencia, kecuali Morganella morganii dan Klebsiella rhinoscleromatis .</p>\r\n\r\n<p style=\"text-align:justify\">Tes negatif (yaitu tidak ada pemanfaatan sitrat): warna media tetap tidak berubah.</p>\r\n\r\n<p style=\"text-align:justify\">Contoh: Escherichia coli, Shigella, Yersinia, spesies Edwardsiella, dll.</p>\r\n\r\n<p style=\"text-align:justify\">&nbsp;</p>\r\n\r\n<p style=\"text-align:justify\">&nbsp;</p>\r\n\r\n<p style=\"text-align:justify\">Sumber: FB Ahmad Ripani Musyaffa</p>\r\n\r\n<p style=\"text-align:justify\">#ATLM</p>\r\n\r\n<p style=\"text-align:justify\">#labkesda</p>\r\n", "view_count": 180, "share_count": 0, "word_count": 333, "status": "published", "created_at": "2022-07-14T08:55:23.388Z", "updated_at": "2024-08-02T08:35:15.034Z"}, "m2m": {"photo": [2667]}}, {"condition": {"judul_seo": "vdrl-veneral-disease-research-laboratory"}, "defaults": {"id": 294, "site_id": 73, "admin_id": 103, "judul": "VDRL (Veneral Disease Research Laboratory)", "isi_artikel": "<p>Begitu berbicara VDRL, maka kita kembali mengingat masa kuliah dahulu untuk pemeriksaan non treponemal dari deteksi Treponema pallidum. Cara ini sangat sensitif untuk deteksi, namun kurang spesifik, makanya dinamakan uji non treponemal, karena menggunakan antigen bukan treponemal.</p>\r\n\r\n<p>Antigen yang digunakan berupa kardiolipin (ekstrak jantung sapi), ditambah lesitin dan cholesterol dan karbon, maka terbentuklah reagen antigen.</p>\r\n\r\n<p>Reaksi yang terjadi berupa reaksi kardiolipin dengan antibodi, membentuk reaksi flokulasi berupa butir-butir halus menyatu berwarna hitam menyebar saat direaksikan dengan alat rotator atau shaking machine.</p>\r\n\r\n<p>Hasil non reaktif (negatif), terlihat hanya sebaran halus warna hitam atau mengumpul ditengah warna hitam (lihat gambar)</p>\r\n\r\n<p>Apabila antigen yang digunakan menggunakan karbon hitam, maka VDRL, sementara menggunakan latex putih maka RPR.</p>\r\n\r\n<p>Hasil reaktif (positif), lebih baik dikonfirmasi dengan metode yang lebih baik, jenis treponemal, misal TPHA, TPI atau FTA-Abs. Walaupun kini metode2 sekarang lebih berkembang dengan kepraktisan pengerjaan berupa ICT dengan terbentuknya 1 atau 2 garis pada stik atau card dan ELISA atau ELFA.</p>\r\n", "view_count": 179, "share_count": 0, "word_count": 151, "status": "published", "created_at": "2022-08-23T08:08:55.650Z", "updated_at": "2024-08-01T02:39:06.181Z"}, "m2m": {"photo": [4537]}}, {"condition": {"judul_seo": "hematopoeisis"}, "defaults": {"id": 295, "site_id": 73, "admin_id": 103, "judul": "HEMATOPOEISIS", "isi_artikel": "<p>Teori pembuatan sel darah pada prinsipnya ada teori monophyletic (Maximer) bahwa sel dari berasal dari satu sel asal (stemcell) yang bersifat pluripotensial. Sementara teori polyphyletic (Sabin) bahwa sel dari berasal dari banyak sel asal yang kemudian masing-masing membentuk seri masing-masing. Sementara teori gabungan keduanya (Till) bahwa golongan stemcell berupa CFU cells dan Lymphocyte.</p>\r\n\r\n<p>Intinya dalam teori hemopoeisis, adanya sel asal primitif (hemositoblast), adanya sel ada tiap seri. Sel ini kemudian melakukan proses proliferasi, maturasi dan diferensiasi.</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><a href=\"https://www.facebook.com/hashtag/hematologi?__eep__=6&amp;__cft__[0]=AZUTQ80FkUfK90xWmF_hv2qAyKcu8EoOSTQ-EFGSEOCc4FL2yRIr5aXf9tVPEDD4RRGcncFH8nQqRFd9eH07OTB-zmiQSXYlb1Br9n3RFww97W31hDFpkjkkxUXCOtZBQPELMSn1RWltpL73Nfk5y6J_YWDyDiMm5MJsZ-MWhIwizgNJmw6uyzBIRjaovom89yQ&amp;__tn__=*NKH-R\" role=\"link\" tabindex=\"0\">#Hematologi</a></p>\r\n\r\n<p>#ATLM</p>\r\n", "view_count": 224, "share_count": 0, "word_count": 76, "status": "published", "created_at": "2022-08-23T08:19:29.906Z", "updated_at": "2024-07-29T00:59:53.283Z"}, "m2m": {"photo": [4538]}}, {"condition": {"judul_seo": "malaria-rdt"}, "defaults": {"id": 296, "site_id": 73, "admin_id": 103, "judul": "MALARIA RDT", "isi_artikel": "<p>Malaria RDT (Rapid Diagnostic Test) untuk alternatif pemeriksaan bila tidak ada tenaga terampil mikroskopik dan puskesmas rawat inap namun ada kasus malaria diluar jam dinas, daerah KLB malaria untuk diagnosis cepat, daerah pengungsian bencana alam xengan endemik malaria, untuk survei epidemiologi, kurangnya sarana pendukung laboratorium seperti mikroskop, slide, giemsa. Boleh gunakan RDT. Mikroskopik malaria masih merupakan gold standar untuk diagnosis malaria.</p>\r\n\r\n<p>Caranya:</p>\r\n\r\n<p>Cukup 2-5 mikroliter darah ditambah dengan buffer pada cassette uji, akan dihasilkan garis merah tanda positif dalam waktu 10-30 menit pembacaan.</p>\r\n\r\n<p>Kelebihan RDT:</p>\r\n\r\n<p>Cepat, dalam &lt;30 menit selesai, deteksi dini, kasus kedaruratan, tidak perlu tenaga khusus terlatih. Sensitifitas mencapai &gt;90%. (Artinya 10% masih memberikan reaksi negatif pada orang sakit, sebab bila kepadatan parasit rendah maka tidak terdeteksi)</p>\r\n\r\n<p>Kekurangan:</p>\r\n\r\n<p>Akan tetap positif hingga 7-14 hari setelah pengobatan. Spesifisitas mencapai &gt;90%. (Artinya 10% masih meleset memberikan hasil positif pada orang sehat/sembuh)</p>\r\n\r\n<p>Deteksi:</p>\r\n\r\n<p>Histidine Rich Protein-2 (HRP-2) oleh tropozoit dan gametosit falciparum.</p>\r\n\r\n<p>Pan lactate dehydrogenase (pLDH) pada malaria selain falciparum</p>\r\n\r\n<p>Pan Aldolase dihasilkan 4 spesies.</p>\r\n\r\n<p>Perbandingan sensitifitas dan spesifisitas terhadap gold standard:</p>\r\n\r\n<p>100 pasien malaria klinis, diperiksa dengan 100 slide mikroskopik dinyatakan positif, sedangkan RDT menunjukkan hanya 90 uji positif dan 10 uji negatif. Artinya sensitifitas 90%.</p>\r\n\r\n<p>100 pasien malaria klinis yang sembuh, diperiksa dengan 100 slide mikroskopik dinyatakan negatif, sedangkan RDT menunjukkan 90% negatif dan 10% hasil positif. Artinya spesifisitas 90%.</p>\r\n\r\n<p>Kesimpulan:</p>\r\n\r\n<p>Keterampilan mikroskopik ATLM merupakan hal penting dalam diagnosis malaria secara mikroskopik, dengan RDT diperlukan keahlian interpretasi hasil ATLM membaca garis uji.</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><a href=\"https://www.facebook.com/hashtag/malaria?__eep__=6&amp;__cft__[0]=AZXLatoOneRzT_AXSJyUuXMiBIn_jsimPqynrVilTJazDbXZVpQc9SNx2tCS7NfQp4mIS-2qAij_7dtFITu9FwmmzresTzxVlTlTb7NsVRoseYS8gf6vc1fzNMggLTrBQx1IHBsm92Op_zCGqZdN76tnmxN0QHh_O_kBE_0YR6NJzVnWOVr3bS0cxOZ7uwGtHZw&amp;__tn__=*NKH-R\" role=\"link\" tabindex=\"0\">#malaria</a></p>\r\n\r\n<p><a href=\"https://www.facebook.com/hashtag/rdt?__eep__=6&amp;__cft__[0]=AZXLatoOneRzT_AXSJyUuXMiBIn_jsimPqynrVilTJazDbXZVpQc9SNx2tCS7NfQp4mIS-2qAij_7dtFITu9FwmmzresTzxVlTlTb7NsVRoseYS8gf6vc1fzNMggLTrBQx1IHBsm92Op_zCGqZdN76tnmxN0QHh_O_kBE_0YR6NJzVnWOVr3bS0cxOZ7uwGtHZw&amp;__tn__=*NKH-R\" role=\"link\" tabindex=\"0\">#RDT</a></p>\r\n", "view_count": 629, "share_count": 0, "word_count": 223, "status": "published", "created_at": "2022-08-23T08:42:09.616Z", "updated_at": "2024-08-02T02:53:20.219Z"}, "m2m": {"photo": [4542]}}]