[{"condition": {"id": 9}, "defaults": {"site_id": 55, "admin_id": 73, "judul": "VAKSINASI LANSIA DESA KURIPAN TIMUR DAN DESA JAGARAGA", "judul_seo": "vaksinasi-lansia-desa-kuripan-timur-dan-desa-jagaraga", "isi_artikel": "<div class=\"kvgmc6g5 cxmmr5t8 oygrvhab hcukyx3x c1et5uql ii04i59q\" style=\"overflow-wrap: break-word; margin: 0px; white-space: pre-wrap; font-family: &quot;Segoe UI Historic&quot;, &quot;Segoe UI&quot;, Helvetica, Arial, sans-serif; color: rgb(5, 5, 5); font-size: 15px;\">\r\n<div dir=\"auto\" style=\"font-family: inherit;\">Dalam rangka mendukung program Pemerintah Pusat ataupun Pemerintah Daerah dan Dinas Kesehatan. UPT Puskesmas Kuripan terus menerus melakukan Vaksinasi Covid 19 untuk masyarakat khususnya diwilayah kerja UPT Puskesmas Kuripan. Pada hari ini UPT Puskesmas Kuripan melakukan Vaksinasi untuk Lansia di dua Desa yaitu Desa Kuripan Timur ( 09:00 &ndash; 12:00 ) dan Desa Jagaraga ( 14:00 &ndash; 16:00 ). Selasa (27/04/2021)</div>\r\n</div>\r\n\r\n<div class=\"o9v6fnle cxmmr5t8 oygrvhab hcukyx3x c1et5uql ii04i59q\" style=\"overflow-wrap: break-word; margin: 0.5em 0px 0px; white-space: pre-wrap; font-family: &quot;Segoe UI Historic&quot;, &quot;Segoe UI&quot;, Helvetica, Arial, sans-serif; color: rgb(5, 5, 5); font-size: 15px;\">\r\n<div dir=\"auto\" style=\"font-family: inherit;\">Dalam kegiatan Vaksinasi Covid 19 dilaksanakan tetap mengedepankan protokol kesehatan yaitu dengan cara Menjaga jarak, Mencuci tangan dengan sabun,dan memakai masker demi mencegah dan memutus mata rantai penyebaran Covid 19.</div>\r\n</div>\r\n", "view_count": 1946, "share_count": 0, "word_count": 76, "status": "published", "created_at": "2021-07-27T11:06:19.517Z", "updated_at": "2024-08-04T11:19:39.539Z"}, "m2m": {"photo": [1149, 1150, 1151]}}, {"condition": {"id": 812}, "defaults": {"site_id": 55, "admin_id": 73, "judul": "Cacingan Pada Anak", "judul_seo": "cacingan-pada-anak", "isi_artikel": "<p style=\"text-align:justify;\">Halo Sahabat Sehat!<br>.<br>Sahabat sehat pasti sudah tidak asing lagi kan dengan cacingan?<br>Cacingan atau ascariasis merupakan suatu infeksi yang disebabkan oleh cacing atau parasit yang ada di dalam tubuh. Umumnya jenis cacing yang menyerang adalah cacing pita, cacing kremi dan cacing tambang. Perilaku hidup yang kurang sehat dan tidak bersih dapat menjadi pemicu terjadinya infeksi cacingan pada manusia. Anak-anak menjadi kelompok yang rentan terinfeksi karena gemar bermain dan beraktivitas dengan tanah.&nbsp;<br>.<br>Adapun tanda si kecil cacingan yang dapat sahabat sehat kenali, yaitu:<br>1. Anak tidak memiliki nafsu makan,<br>2. Berat badan menurun,<br>3. Lemas dan lesu,<br>4. Mengalami gatal di anus atau daerah sekitar anus,<br>5. Sakit perut,<br>6. Sulit untuk fokus, dan<br>7. Mudah tersinggung.<br>.<br>Pada bulan Maret ini, UPT Puskesmas Kuripan turut melaksanakan kegiatan pemberian obat cacing di Posyandu dan sekolah dasar di wilayah kerja UPT Puskesmas Kuripan. Kegiatan ini bertujuan untuk membebaskan atau menurunkan angka penyakit kecacingan pada anak usia prasekolah dan anak usia sekolah melalui pemberian obat cacing terintegrasi. Selain di bulan Maret, kegiatan ini akan dilaksanakan kembali di bulan September nanti.<br>.&nbsp;<br>Jadi ayo sahabat sehat, cegah cacingan pada anak dengan konsumsi obat cacing 2 kali dalam setahun.<br>Salam Sehat!<br><br>Referensi:<br>Faridan, K., Marlinae, L., &amp; Al Audhah, N. 2013. Faktor-faktor yang berhubungan dengan kejadian kecacingan pada siswa Sekolah Dasar Negeri Cempaka 1 Kota Banjarbaru. Jurnal Buski, 4(3), 21437.<br>Sigalingging, G., Sitopu, S. D., &amp; Daeli, D. W. 2019. Pengetahuan tentang cacingan dan upaya pencegahan kecacingan. Jurnal Darma Agung Husada, 6(2), 96-104.</p>", "view_count": 1471, "share_count": 0, "word_count": 209, "status": "published", "created_at": "2024-03-20T03:06:38.291Z", "updated_at": "2024-08-04T10:08:27.565Z"}, "m2m": {"photo": [17195, 17196, 17197]}}, {"condition": {"id": 822}, "defaults": {"site_id": 55, "admin_id": 73, "judul": "Jangan Lengah, Kasus DBD Masih Naik Terus", "judul_seo": "jangan-lengah-kasus-dbd-masih-naik-terus", "isi_artikel": "<p style=\"text-align:justify;\">Halo Sahat Sehat!<br>.<br>Tahukah sahabat sehat bahwa sebagai negara beriklmin tropis, Indonesia memiliki kejadian kasus demam berdarah yang meningkat khsusunya di musim penghujan. Diketahui, jumlah penderita demam berdarah meningkat hingga 3 kali lipat jika dibandingkan pada periode yang sama di tahun sebelumnya. Hal ini dapat dilihat pada data bulan Januari hingga pada minggu ke-13 di tahun 2024 atau pada tanggal 2 April 2024 dimana sudah terdapat 51.131 kasus dan 404 kematian akibat demam berdarah. Namun, ternyata tren peningkatan ini belum mencapai titik puncak lho sahabat sehat. Bahkan, peningkatkan kasus DBD diperkirakan akan terus berlanjut.<br>.<br>Waduh, kalau sudah begini harus bagaimana ya?<br>.<br>Eits, jangan khawatir sahabat sehat! demam berdarah dapat dicegah, salah satunya melalui penerapan 3M Plus yang dimulai dari rumah.<br>.<br>Apa sih 3M Plus itu?<br>.<br>3M merupakan langkah pencegahan demam berdarah yang terdiri dari:<br>1. Menguras dan menyikat tempat penampungan air secara rutin,<br>2. Menutup rapat semua tempat penyimpanan air,<br>3. Memanfaatkan limbah barang bekas yang bernilai ekonomis (daur ulang).<br>.<br>Selain itu, ada beberapa hal lainnya yang dapat sahabat sehat lakukan untuk mencegah nyamuk demam berdarah berkembangbiak. Untuk informasi lebih lanjut, yuk kita simak infografis berikut!<br>.<br>Salam sehat!<br>.<br>Sumber: Kementerian Kesehatan RI</p>", "view_count": 6658, "share_count": 0, "word_count": 161, "status": "published", "created_at": "2024-04-05T02:34:59.165Z", "updated_at": "2024-08-04T10:38:17.694Z"}, "m2m": {"photo": [17603, 17604, 17605]}}, {"condition": {"id": 825}, "defaults": {"site_id": 55, "admin_id": 73, "judul": "Hari Posyandu Nasional 2024", "judul_seo": "hari-posyandu-nasional-2024", "isi_artikel": "<p style=\"text-align:justify;\">Halo Sahabat Sehat!<br>.<br>Tahukah sahabat sehat bahwa tanggal 29 April diperingati sebagai Hari Posyandu Nasional?<br>.<br>Peringatan ini bertujuan sebagai pengingat akan pentingnya peran Posyandu dalam memberikan pelayanan kesehatan dasar dan perbaikan gizi masyarakat. Posyandu merupakan salah satu bentuk Upaya Kesehatan Bersumberdaya Masyarakat (UKBM) yang dikelola dari, oleh dan untuk masyarakat dalam memberikan pelayanan kesehatan dasar. Hal ini mencakup dukungan program tumbuh kembang anak, pemberian imunisasi dan asupan gizi bagi ibu dan anak hingga lansia.<br>.<br>Dalam hari peringatan ini juga, kami ucapkan terima kasih kepada tenaga kesehatan, teman-teman kader dan masyarakat yang berkontribusi untuk meningkatkan pelayanan kesehatan kepada masyarakat serta berpartisipasi dalam Posyandu.<br>.<br>Akhir kata,<br>Bangsa yang kuat adalah bangsa yang sehat! Selamat Hari Posyandu Nasional Sahabat Sehat!</p>", "view_count": 3934, "share_count": 0, "word_count": 105, "status": "published", "created_at": "2024-04-29T14:29:35.892Z", "updated_at": "2024-08-05T01:04:41.327Z"}, "m2m": {"photo": [18177, 18178]}}]