[{"condition": {"id": 4389}, "defaults": {"kategori_id": 37, "site_id": 82, "admin_id": 112, "judul": "BUPATI LOMBOK BARAT MENINJAU PROGRAM GREEN HOSPITAL RSUD PATUT PATUH PATJU KABUPATEN LOMBOK BARAT", "judul_seo": "bupati-lombok-barat-meninjau-program-green-hospital-rsud-patut-patuh-patju-kabupaten-lombok-barat", "isi_berita": "<p>BUPATI LOMBOK BARAT MENINJAU PROGRAM GREEN HOSPITAL RSUD PATUT PATUH PATJU KABUPATEN LOMBOK BARAT<br>Kamis tanggal 8 September 2023 Bupati Lombok Barat beserta Tim dari Pemda Lombok Barat turun untuk meninjau perkembangan program pekerjaan Pembangunan proyek strategis Lombok Barat, dalam hal ini Kegiatan Penyediaan Fasilitas Pelyanan Kesehatan untuk UKM dan UKP Kewenangan Daerah Kabupaten / Kota dengan sub kegiatan penataan landscape dan pemagaran Rumah Sakit.<br>Green Hospital merupakam konsep baru dalam perancangan dan manajemen rumah sakit. Konsep green hospital ini mengorientasikan rumah sakit sebagai bangunan yang berwawasan lingkungan dan jawaban atas tuntutan kebutuhan layanan dan pelayanan paripurna serta berbasis kenyamanan dan keamanan lingkungan.<br>Green Hospital itu sendiri adalah sebuah inovasi penting dalam dunia perawatan kesehatan yang mengejar tujuan utama: memberikan perawatan Kesehatan kepada pasien Rumah Sakit sambil menjaga dan mendukung lingkungan alam kita, pada era di mana perubahan iklim dan isu-isu lingkungan semakin mendesak, Rumah Sakit juga harus beradaptasi. Konsep ini tidak hanya merujuk pada bangunan yang dirancang dengan hemat energi, tetapi juga pada pendekatan holistik terhadap kesehatan dan kesejahteraan pasien, staf, dan lingkungan.<br>Bupati Lombok barat beserta Tim dari Pemda Lombok Barat sangat antusias dalam meninjau perkembangan pekerjaan proyek strategis yang pagu anggarannya bersumber dari DAU EARKMARK APBD Tahun Anggaran 2023.</p><p>(Humas RSUD&nbsp;Tripat&nbsp;2023)</p>", "view_count": 560, "word_count": 192, "status": "published", "created_at": "2023-09-12T03:12:22.198Z", "updated_at": "2024-07-26T11:44:07.883Z"}, "m2m": {"tags": [176, 177, 178, 179], "photo": [13219, 13220, 13221]}}, {"condition": {"id": 4390}, "defaults": {"kategori_id": 38, "site_id": 82, "admin_id": 112, "judul": "Pertemuan Remapping Rujukan dengan Kepala Dinas Kesehatan Kabupaten Lombok Barat dan BPJS Kesehatan Mataram", "judul_seo": "pertemuan-remapping-rujukan-dengan-kepala-dinas-kesehatan-kabupaten-lombok-barat-dan-bpjs-kesehatan-mataram", "isi_berita": "<p>Selasa, 12 September 2023</p><p>Direktur menghadiri Pertemuan Remapping Rujukan dengan Kepala Dinas Kesehatan Kabupaten Lombok Barat dan BPJS Kesehatan Mataram</p><p>Dalam pertemuan ini,dihadiri oleh Kepala Puskesmas se Kabupaten Lombok Barat, BPJS kesehatan menyampaikan pertumbuhan jumlah rujukan BPJS ke RSUD Patut Patuh Patju dan pertumbuhan rujukan dari RSUD Patut Patuh Patju ke RS rujukan lainnya</p><p>Harapannya dengan data - data yang telah ditampilkan oleh BPJS kesehatan dapat menjadi analisa &nbsp;rujukan intern dan ekstern bagi RSUD Patut Patuh Patju<br>&nbsp;</p><p>(Humas RSUD&nbsp;Tripat&nbsp;2023)</p>", "view_count": 530, "word_count": 73, "status": "published", "created_at": "2023-09-12T03:26:42.681Z", "updated_at": "2024-07-26T11:42:10.673Z"}, "m2m": {"tags": [176, 177, 178], "photo": [13222, 13223, 13224]}}, {"condition": {"id": 4582}, "defaults": {"kategori_id": 3, "site_id": 82, "admin_id": 112, "judul": "Pertemuan Raperda Tarif Daerah bersama di Kemendagri", "judul_seo": "pertemuan-raperda-tarif-daerah-bersama-di-kemendagri", "isi_berita": "<p>Direktur RSUD Patut Patuh Patju Kabupaten Lombok Barat, dr.H Suriyadi,Sp.An didampingi Kabag. Perencanaan dan Keuangan, Kasie. Pelayanan Rawat Inap menghadiri Pertemuan Raperda Tarif Daerah bersama di Kemendagri bertempat di Kantor Bapenda Kabupaten Lombok Barat</p>", "view_count": 98, "word_count": 32, "status": "published", "created_at": "2023-10-27T02:42:03.862Z", "updated_at": "2024-08-05T02:02:42.919Z"}, "m2m": {"tags": [77], "photo": [13706, 13707]}}, {"condition": {"id": 4583}, "defaults": {"kategori_id": 3, "site_id": 82, "admin_id": 112, "judul": "Pengukuhan Dewan Pengurus KORPRI Kabupaten Lombok Barat", "judul_seo": "pengukuhan-dewan-pengurus-korpri-kabupaten-lombok-barat", "isi_berita": "<p>Wakil Direktur Bagian Umum, Keuangan dan SDM, Bapak Atmayadi, SPd.M.Kes RSUD Patut Patuh Patju Kabupaten Lombok Barat menghadiri acara Pengukuhan Dewan Pengurus KORPRI Kabupaten Lombok Barat Masa Bakti 2023 - 2028</p>", "view_count": 91, "word_count": 27, "status": "published", "created_at": "2023-10-27T02:49:38.609Z", "updated_at": "2024-07-26T16:48:42.099Z"}, "m2m": {"tags": [77], "photo": [13708, 13709]}}, {"condition": {"id": 5469}, "defaults": {"kategori_id": 38, "site_id": 82, "admin_id": 112, "judul": "Coffee Morning (Rapat Evaluasi Bulanan) RSUD Patut Patuh Patju", "judul_seo": "coffee-morning-rapat-evaluasi-bulanan-rsud-patut-patuh-patju", "isi_berita": "<p><strong>Pada Senin, 12 Februari 2024</strong>, Direktur RSUD Patut Patuh Patju Kabupaten Lombok Barat, dr. H. Suriyadi, Sp. An bersama jajaran manajemen berkumpul kembali untuk melangsungkan rapat evaluasi bulanan melalui agenda Coffe Morning. Beberapa agenda seperti pembahasan terkait administrasi, pelayanan dan pendukung pelayanan dibahas dan dievaluasi secara klinis. Anggaran, pengeluaran, dan pendapatan RSUD Patut Patuh Patju Kabupaten Lombok Barat dianalisis dengan cermat untuk memastikan keberlanjutan finansial yang sehat. Tindak lanjut terhadap rekomendasi rapat sebelumnya juga dibahas, dengan memperhatikan kemajuan dalam implementasi perubahan dan inisiatif yang telah direncanakan.</p><p>Progress pengembangan layanan kesehatan rujukan terus dilakukan dan dievaluasi dengan cermat. Melihat beberapa potensi yang masih membutuhkan ide dan gagasan sehingga dapat memenuhi kebutuhan layanan kesehatan rujukan bagi masyarakat lombok barat dapat terwujud secara paripurna.</p><p>&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p><p>#RSUDTRIPAT #RSUDGERUNG #RSUDLOBAR #HOSPITALTOURISM #GREENHOSPITAL #SIP #KABUPATENLOMBOKBARAT&nbsp;</p>", "view_count": 140, "word_count": 124, "status": "published", "created_at": "2024-02-13T03:00:16.323Z", "updated_at": "2024-07-26T10:11:52.080Z"}, "m2m": {"tags": [], "photo": [16014, 16015, 16016]}}, {"condition": {"id": 5531}, "defaults": {"kategori_id": 38, "site_id": 82, "admin_id": 112, "judul": "Pertama di Indonesia, RSUD Patut Patuh Patju Sukses Operasi Pasien Bedah Mulut dan Maksilofasial Pakai Donor Tulang Rusuk dan Lemak", "judul_seo": "pertama-di-indonesia-rsud-patut-patuh-patju-sukses-operasi-pasien-bedah-mulut-dan-maksilofasial-pakai-donor-tulang-rusuk-dan-lemak", "isi_berita": "<p>RSUD Patut Patuh Patju Kabupaten Lombok Barat berhasil melakukan tindakan operasi Bedah Mulut dan Maksilofasial yang merupakan tergolong kasus langka. Operasi kasus semacam ini baru pertama kali dilakukan untuk pasien dengan usia 13 tahun yang berasal dari Kabupaten Dompu Propinsi NTB dengan memakai donor tulang rusuk dan lemak. Wakil Direktur Pelayanan RSUD Patut Patuh Patju Kabupaten Lombok Barat, dr.H.Kaspan,Sp.OG.,M.H.Kes.,CMC.,CCD., menerangkan, tindakan Operasi bedah mulut semacam ini baru pertama dilaksanakan di rumah sakit. Dan ini bahkan pertama dilakukan di Indonesia, terang Kaspan, (Kamis, 15 Februari 2024).</p><p>Keberhasilan operasi ini merupakan hasil kerjasama dengan dua dokter spesialis dari RS Abdoel Wahab Sjahranie Samarinda dan RS Jusuf SK Tarakan. Melalui kerjasama ini diharapkan RSUD Patut Patuh Patju Kabupaten Lombok Barat mampu melakukan tindakan operasi dengan tingkat kesulitan tinggi lainnya sehingga upaya pengembangan layanan unggulan akan terus ditingkatkan.</p><p>Dijelaskan oleh drg. Leni Ruslaini, Sp.BMM, Spesialis Bedah Mulut dan Maksilofasial RSUD Patut Patuh Patju Kabupaten Lombok Barat, tindakan operasi ini dilakukan kepada pasien yang mengalami penulangan pada sendi rahang sejak 7 tahun lalu. Sendi pada bagian rahang mengalami pengerasan, sehingga tidak bisa bekerja maksimal. Kondisi ini mengakibatkan pasien tidak bisa membuka mulut, sehingga pasien pun terganggu saat makan dan berpengaruh terhadap kebutuhan nutrisi dan tumbuh kembang anak. Adapun tindakan operasi ini menghabiskan waktu selama kurang lebih 3 jam 30 menit dan seluruh pembiayaan dalam pelaksanaan tindakan operasi ini ditanggung oleh BPJS (Badan Penyelenggara Jaminan Sosial).</p><p>&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p><p>#RSUDTRIPAT #RSUDGERUNG #RSUDLOBAR #HOSPITALTOURISM #GREENHOSPITAL #SIP #KABUPATENLOMBOKBARAT&nbsp;</p>", "view_count": 903, "word_count": 226, "status": "published", "created_at": "2024-02-17T02:35:34.968Z", "updated_at": "2024-08-07T02:39:32.591Z"}, "m2m": {"tags": [], "photo": [16170, 16171, 16172]}}, {"condition": {"id": 5554}, "defaults": {"kategori_id": 38, "site_id": 82, "admin_id": 112, "judul": "RSUD Patut Patuh Patju Kabupaten Lombok Barat Akan Membuka Layanan \"Stem Cell\"", "judul_seo": "rsud-patut-patuh-patju-kabupaten-lombok-barat-akan-membuka-layanan-stem-cell", "isi_berita": "<p>Dengan tekad untuk terus meningkatkan kualitas hidup pasien, RSUD Patut Patuh Patju Kabupaten Lombok Barat akan segera menghadirkan layanan terbaru yang revolusioner dalam dunia kesehatan: terapi Stem Cell. Terapi ini tidak hanya menjanjikan harapan baru dalam penyembuhan penyakit degeneratif di Kabupaten Lombok Barat, tetapi juga menggambarkan komitmen RSUD Patut Patuh Patju Kabupaten Lombok Barat dalam menjawab tantangan kesehatan masa kini dengan solusi yang inovatif.</p><p>Saat ini terapi sel punca atau Stem Cell sedang marak dimana-mana. Sebagian masyarakat menganggap bahwa sel punca ini sebagai obat segala jenis penyakit, meski pengobatan sel punca di indonesia hingga saat ini masih dalam ranah penelitian berbasis pelayanan terapi. Bersinergi dengan RSUD Patut Patuh Patju Kabupaten Lombok Barat dalam menuju Rumah Sakit Tipe B Pendidikan, akan dihadirkan layanan unggulan terapi sel punca yaitu Stem Cell and Metabolites Clinic agar dapat dimanfaatkan sebagai layanan unggulan rumah sakit di Kabupaten Lombok Barat pada khususnya dan Provinsi Nusa Tenggara Barat pada umumnya, juga sebagai pusat penelitian dalam bidang kedokteran dan kesehatan.</p><p>&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p><p>#RSUDTRIPAT #RSUDGERUNG #RSUDLOBAR #HOSPITALTOURISM #GREENHOSPITAL #SIP #KABUPATENLOMBOKBARAT&nbsp;</p>", "view_count": 1040, "word_count": 166, "status": "published", "created_at": "2024-02-19T12:41:49.062Z", "updated_at": "2024-08-06T13:30:08.105Z"}, "m2m": {"tags": [], "photo": [16228]}}, {"condition": {"id": 5555}, "defaults": {"kategori_id": 38, "site_id": 82, "admin_id": 112, "judul": "RSUD Patut Patuh Patju Kabupaten Lombok Barat Akan Segera Memiliki Pain Center Management", "judul_seo": "rsud-patut-patuh-patju-kabupaten-lombok-barat-akan-segera-memiliki-pain-center-management", "isi_berita": "<p>Dalam upaya memberikan perawatan terbaik kepada pasien yang menderita nyeri kronis, RSUD Patut Patuh Patju Kabupaten Lombok Barat akan membentuk Hospital Pain Center Management yang menyediakan berbagai layanan terbaik dalam menangani permasalahan nyeri dan gangguan pada sistem otot, tulang, sendi, ligamen (muskuloskeletal), serta berbagai permasalahan tulang belakang yang dapat ditandai dengan adanya berbagai gejala, seperti nyeri leher, punggung, maupun pinggang yang bersifat lokal atau menjalar ke bagian tubuh lainnya yang dapat mengganggu fungsi dan aktivitas sehari-hari.</p><p>Direktur RSUD Patut Patuh Patju Kabupaten Lombok Barat, dr. H. Suriyadi,Sp.An percaya bahwa dengan pendekatan yang berpusat pada pasien dan komitmen untuk memberikan perawatan yang berkelanjutan dapat membantu pasien mencapai kesejahteraan dan fungsi yang optimal dalam kehidupan mereka sehari-hari.</p><p>Peluang ini akan dicanangkan dalam menyambut potensi RSUD Patut Patuh Patju Kabupaten Lombok Barat, karena saat ini telah memiliki beberapa peluang yang diantaranya dokter spesialis bedah ortopedi dan traumatologi dan dokter spesialis bedah syaraf, dokter spesialis anestesi serta dilengkapi dengan dokter spesialis lainnya, juga sarana dan prasarana yang memadai sehingga RSUD Patut Patuh Patju Kabupaten Lombok Barat akan mampu menjadi Rumah Sakit yang unggul dan memiliki layanan Hospital Pain Center Management.</p><p>&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p><p>#RSUDTRIPAT #RSUDGERUNG #RSUDLOBAR #HOSPITALTOURISM #GREENHOSPITAL #SIP #KABUPATENLOMBOKBARAT&nbsp;</p>", "view_count": 1282, "word_count": 188, "status": "published", "created_at": "2024-02-19T12:47:39.405Z", "updated_at": "2024-08-09T02:18:09.988Z"}, "m2m": {"tags": [], "photo": [16229]}}, {"condition": {"id": 5625}, "defaults": {"kategori_id": 38, "site_id": 82, "admin_id": 112, "judul": "Semarak!! Donor darah di Basarnas Mataram hasil kolaborasi bersama RSUD Patut Patuh Patju dalam rangka HUT Basarnas ke 52", "judul_seo": "semarak-donor-darah-di-basarnas-mataram-hasil-kolaborasi-bersama-rsud-patut-patuh-patju-dalam-rangka-hut-basarnas-ke-52", "isi_berita": "<p>Unit Transfusi Darah Rumah Sakit / UTDRS RSUD Patut Patuh Patju melakukan pergerakan menjemput kantong-kantong darah dengan cara bekerjasama dengan Instansi Pemerintah Daerah, Provinsi maupun Instansi yang bersifat Vertikal.</p><p>Pada rangkaian HUT Badan Nasional Pencarian dan Pertolongan (BASARNAS) ke-52, Kantor Pencarian dan Pertolongan Mataram selaku Unit Pelaksana Teknis Badan Nasional Pencarian dan Pertolongan (BASARNAS) melakukan kerjasama dengan UTDRS RSUD Patut Patuh Patju dalam kegiatan Donor Darah yang melibatkan seluruh pegawai Kantor Pencarian dan Pertolongan Mataram beserta Polres Lobar, POLAIRUD, BPBD Provinsi, TNI AL, TNI AU, TNI AD, Adpel Lembar dan juga potensi terkait.</p><p>Donor darah ini telah berhasil mengumpulkan 90 kantong darah dari 116 pendonor, 26 diantaranya dinyatakan gagal karena kendala kondisi medis dan kegiatan ini dihadiri langsung oleh Kasie. Penunjang Medik, Kismawati Mulyaningsih,S.Si.M.Si beserta Tim yang menjadi langkah awal dalam Perjanjian Kerjasama antara Kantor BASARNAS Mataram dengan RSUD Patut Patuh Patju pada kegiatan rutin donor darah.&nbsp;</p><p>&nbsp;</p><p><strong>(Labuapi, 22 Februari 2024)</strong></p><p>&nbsp;</p><p>#RSUDTRIPAT #RSUDGERUNG #RSUDLOBAR #HOSPITALTOURISM #GREENHOSPITAL #SIP #KABUPATENLOMBOKBARAT&nbsp;</p>", "view_count": 2119, "word_count": 145, "status": "published", "created_at": "2024-02-23T08:04:42.571Z", "updated_at": "2024-08-05T03:18:30.089Z"}, "m2m": {"tags": [], "photo": [16423, 16424, 16425]}}, {"condition": {"id": 5732}, "defaults": {"kategori_id": 38, "site_id": 82, "admin_id": 112, "judul": "HANGAT..,KONSULTASI PUBLIK RANCANGAN AWAL RENCANA KERJA PEMERINTAH DAERAH (RKPD) KABUPATEN LOMBOK BARAT TAHUN 2025", "judul_seo": "hangat-konsultasi-publik-rancangan-awal-rencana-kerja-pemerintah-daerah-rkpd-kabupaten-lombok-barat-tahun-2025", "isi_berita": "<p>Forum ini dihadiri oleh Ketua DPRD, Kepala Bappeda Provinsi NTB, Kepala BPKP Perwakilan Provinsi NTB, semua Kepala OPD, serta perwakilan organisasi dan lembaga daerah lainnya. Kegiatan ini bertujuan sebagai platform untuk membangun komitmen dari semua pihak yang terlibat dalam pembangunan, memastikan keterkaitan dan kesinambungan yang kokoh antara perencanaan, penganggaran, pelaksanaan, dan pengawasan. Forum ini juga merupakan bagian integral dari proses penyusunan Rancangan Anggaran Pendapatan dan Belanja Daerah (RAPBD), yang menjadi panduan dalam penyusunan Kebijakan Umum Anggaran Pendapatan dan Belanja Daerah (KUA) serta Prioritas dan Plafon Anggaran Sementara (PPAS).<br>Diharapkan, melalui forum ini, dapat terhimpun aspirasi dari semua pihak yang terkait dengan Prioritas dan Sasaran Pembangunan tahun 2025. Hal ini dilakukan dalam rangka mencapai tujuan dan sasaran Kabupaten Lombok Barat yang telah ditetapkan dalam Rencana Pembangunan Daerah (RPD) 2025-2026 pada tanggal 5 Februari 2024.&nbsp;</p><p>&nbsp;</p><p><strong>(Batulayar, 28-02-2024)</strong></p><p>&nbsp;</p><p>#RSUDTRIPAT #RSUDGERUNG #RSUDLOBAR #HOSPITALTOURISM #GREENHOSPITAL #SIP #KABUPATENLOMBOKBARAT&nbsp;</p>", "view_count": 190, "word_count": 135, "status": "published", "created_at": "2024-03-04T13:41:28.286Z", "updated_at": "2024-08-04T01:29:19.746Z"}, "m2m": {"tags": [], "photo": [16717, 16718, 16719]}}, {"condition": {"id": 5796}, "defaults": {"kategori_id": 38, "site_id": 82, "admin_id": 112, "judul": "Kerjasama RSUD Patut Patuh Patju dengan KEMENKES RI dan UNICEF", "judul_seo": "kerjasama-rsud-patut-patuh-patju-dengan-kemenkes-ri-dan-unicef", "isi_berita": "<p>Direktur RSUD Patut Patuh Patju dr. H. Suriyadi,Sp.An, di Aula IGD Lantai dua menerima peserta kunjungan lapangan Peningkatan Kapasitas Pengelolaan Limbah dan Penggunaan Energi Yang Ramah Lingkungan atas kerjasama Kemenkes RI dengan UNICEF, sebagai upaya mendukung pelaksanaan pengelolaan limbah dan penggunaan energi yang aman di Fasilitas pelayanan kesehatan yang ramah lingkungan. Dalam sambutannya, Bapak Direktur memberikan informasi terkait penggunaan panel Surya dan autoclave pada pengelolaan limbah di RSUD Patut Patuh Patju.</p><p>Kunjungan ini diselenggarakan oleh Direktorat Penyehatan Lingkungan Kemenkes RI, dengan tim yang diketuai Ibu Kristin Darundiyah, perwakilan dari UNICEF Indonesia, Ibu Rooswanti Soeharso dan Perwakilan dari UNICEF EAPRO, Ibu Isabelle Cantin juga peserta berasal dari perwakilan UNICEF kawasan Asia Timur.</p><p>&nbsp;</p><p><strong>(Gerung, 29 Februari 2024)</strong></p><p>&nbsp;</p><p>&nbsp;</p><p>#RSUDTRIPAT #RSUDGERUNG #RSUDLOBAR #HOSPITALTOURISM #GREENHOSPITAL #SIP #KABUPATENLOMBOKBARAT&nbsp;</p>", "view_count": 112, "word_count": 117, "status": "published", "created_at": "2024-03-09T02:40:54.446Z", "updated_at": "2024-08-04T04:08:11.960Z"}, "m2m": {"tags": [], "photo": [16894, 16895, 16896]}}, {"condition": {"id": 5801}, "defaults": {"kategori_id": 38, "site_id": 82, "admin_id": 112, "judul": "Kegiatan Kredensial dan Rekredensial Profesi Tenaga Kesehatan Lainnya di RSUD Patut Patuh Patju", "judul_seo": "kegiatan-kredensial-dan-rekredensial-profesi-tenaga-kesehatan-lainnya-di-rsud-patut-patuh-patju", "isi_berita": "<p>Di Aula IGD Lantai 2, Kepala Bidang Penunjang Ns. H. Mujiburahman, MM., memulai dengan penuh semangat Acara Kredensial dan Rekredensial Profesi Tenaga Kesehatan Lainnya di RSUD Patut Patuh Patju Kabupaten Lombok Barat. Komite Kesehatan Lainnya yang dipimpin oleh Eka Kurniati, AMd.Rad., secara rutin melaksanakan kredensial dan rekredensial untuk memastikan kejelasan kewenangan klinis bagi setiap Profesi Tenaga Kesehatan Lainnya. Tujuan utamanya adalah melindungi keselamatan pasien dengan menjamin bahwa Profesi Tenaga Kesehatan Lainnya yang memberikan pelayanan memiliki kompetensi dan kewenangan klinis yang sesuai. Dalam acara ini, kami bertekad untuk meningkatkan standar pelayanan kesehatan yang berorientasi pada upaya peningkatan mutu dan keselamatan pasien di RSUD Patut Patuh Patju.</p><p>&nbsp;</p><p><strong>(Kamis, 7 Maret 2024)</strong></p><p>&nbsp;</p><p>&nbsp;</p><p>#RSUDTRIPAT #RSUDGERUNG #RSUDLOBAR #HOSPITALTOURISM #GREENHOSPITAL #SIP #KABUPATENLOMBOKBARAT&nbsp;</p>", "view_count": 427, "word_count": 112, "status": "published", "created_at": "2024-03-09T06:11:27.066Z", "updated_at": "2024-08-04T11:29:45.732Z"}, "m2m": {"tags": [], "photo": [16909, 16910, 16911]}}, {"condition": {"id": 5802}, "defaults": {"kategori_id": 38, "site_id": 82, "admin_id": 112, "judul": "Kegiatan Sosialisasi dan Penguatan Jejaring Pemeriksaan TBC dengan Alat TCM BD MAX di RSUD Patut Patuh Patju", "judul_seo": "kegiatan-sosialisasi-dan-penguatan-jejaring-pemeriksaan-tbc-dengan-alat-tcm-bd-max-di-rsud-patut-patuh-patju", "isi_berita": "<p>Dengan semangat dan tekad untuk mencapai eliminasi TBC pada tahun 2030, Wakil Direktur Bidang Pelayanan, dr. H. Kaspan, Sp.OG., yang didampingi oleh Kabag. PPSDM dan Kabid. Penunjang, membuka acara Kegiatan Sosialisasi dan Penguatan Jejaring Pemeriksaan TBC dengan Alat TCM BD MAX.</p><p>Acara ini digelar di Aula IGD Lantai 2, yang juga dihadiri oleh Kabid. P3PL Dinas Kesehatan Lombok Barat, perwakilan Puskesmas se-Kabupaten Lombok Barat serta dokter spesialis paru RSUD Patut Patuh Patju, dr. Sahrun, Sp.P, dan salah satu tim TB RSUD Patut Patuh Patju, Sapardi, AMd.Kes, yang turut berperan sebagai narasumber.</p><p>Kegiatan ini bukan hanya sekadar pertemuan, namun merupakan upaya penguatan dalam kerja sama antara Dinas Kesehatan, RSUD Patut Patuh Patju dan Puskesmas di Lombok Barat dalam upaya penanganan kasus TBC. Dengan adanya Sosialisasi dan Penguatan Jejaring kerjasama ini, diharapkan penanganan dan pencegahan TBC dapat lebih efektif dan terkoordinasi dengan baik, sehingga dapat mempercepat langkah menuju eliminasi TBC pada tahun 2030.</p><p>&nbsp;</p><p><strong>(Kamis, 7 Maret 2024).</strong></p><p>&nbsp;</p><p>#RSUDTRIPAT #RSUDGERUNG #RSUDLOBAR #HOSPITALTOURISM #GREENHOSPITAL #SIP #KABUPATENLOMBOKBARAT&nbsp;</p>", "view_count": 900, "word_count": 148, "status": "published", "created_at": "2024-03-09T06:14:01.256Z", "updated_at": "2024-08-07T01:54:50.778Z"}, "m2m": {"tags": [], "photo": [16912, 16913]}}, {"condition": {"id": 5804}, "defaults": {"kategori_id": 38, "site_id": 82, "admin_id": 112, "judul": "Seminar Lalai Aturan, Hukum Menanti dengan tema \"Mitigasi Masalah Hukum dan Audit Dalam Pengadaan Barang/Jasa.\"", "judul_seo": "seminar-lalai-aturan-hukum-menanti-dengan-tema-mitigasi-masalah-hukum-dan-audit-dalam-pengadaan-barang-jasa", "isi_berita": "<p>Direktur RSUD Patut Patuh Patju Kabupaten Lombok Barat, dr. H. Suriyadi, Sp.An., menghadiri undangan dari Persatuan Rumah Sakit Seluruh Indonesia (PERSI) Wilayah NTB dan RSUD Kota Mataram dalam Seminar Lalai Aturan, Hukum Menanti dengan tema \"Mitigasi Masalah Hukum dan Audit Dalam Pengadaan Barang/Jasa.\" Dalam kesempatan ini, dr. Suriyadi memandang pentingnya kehadiran RSUD Patut Patuh Patju untuk mengirimkan perwakilan yang kompeten dalam bidang pengadaan barang/jasa.</p><p>Dengan demikian, empat orang pegawai terkait dipilih untuk mewakili RSUD Patut Patuh Patju dengan tujuan utama memperdalam pemahaman mereka terhadap titik rawan tindak pidana korupsi yang mungkin terjadi dalam proses pengadaan barang/jasa pemerintah.</p><p>Dengan kehadiran mereka dalam seminar ini, diharapkan bahwa RSUD Patut Patuh Patju dapat meningkatkan kesadaran akan pentingnya kepatuhan terhadap aturan dan hukum dalam setiap langkah pengadaan barang/jasa. Selain itu, mereka juga bertujuan untuk mengamankan pembangunan strategis RSUD agar terhindar dari potensi risiko hukum yang dapat mengganggu kelancaran pelayanan kesehatan masyarakat. Melalui partisipasi aktif dalam acara ini, RSUD Patut Patuh Patju berkomitmen untuk terus meningkatkan profesionalisme dan integritas dalam menjalankan tugasnya sebagai lembaga pelayanan kesehatan yang bertanggung jawab dan transparan.</p><p>&nbsp;</p><p><strong>(Rabu, 6 Maret 2024).</strong></p><p>&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p><p>#RSUDTRIPAT #RSUDGERUNG #RSUDLOBAR #HOSPITALTOURISM #GREENHOSPITAL #SIP #KABUPATENLOMBOKBARAT&nbsp;</p>", "view_count": 1046, "word_count": 177, "status": "published", "created_at": "2024-03-09T06:17:17.071Z", "updated_at": "2024-08-06T14:36:37.465Z"}, "m2m": {"tags": [], "photo": [16916, 16917, 16918]}}, {"condition": {"id": 5820}, "defaults": {"kategori_id": 38, "site_id": 82, "admin_id": 112, "judul": "Kegiatan Donor Darah Sebagai Awal Rangkaian HUT LOBAR ke-66", "judul_seo": "kegiatan-donor-darah-sebagai-awal-rangkaian-hut-lobar-ke-66", "isi_berita": "<p>Pekan pertama bulan Maret 2024 menjadi awal rangkaian perayaan HUT LOBAR ke-66 dengan kegiatan donor darah yang diselenggarakan di Bencingah Kantor Bupati Lombok Barat pada hari Jumat, tanggal 8 Maret 2024. Kegiatan ini bertujuan untuk mencapai target 100 kantong darah yang akan disumbangkan oleh para pendonor, dengan Tim UTDRS RSUD Patut Patuh Patju yang mengirimkan 11 tenaga termasuk dokter untuk mendukung kegiatan tersebut. Direktur RSUD Patut Patuh Patju, dr. Suryadi, Sp., An., turut hadir dalam kegiatan ini bersama dengan jajaran manajemen lainnya, yang berhasil mengumpulkan 60 kantong darah dari berbagai pendonor yang berasal dari seluruh OPD Kabupaten Lombok Barat.</p><p>Di lokasi lain, kerjasama dengan Hotel Lombok Astoria juga menggelar kegiatan donor darah pada hari Sabtu, tanggal 9 Maret 2024, yang berhasil mengumpulkan 28 kantong darah. Kegiatan ini menjadi bukti nyata dari upaya ekspansi dan perluasan cakupan donor darah UTDRS RSUD Patut Patuh Patju kepada para stakeholder, baik dari instansi pemerintahan maupun swasta. Keberhasilan dalam menggalang partisipasi dari berbagai pihak ini menunjukkan semangat solidaritas yang kuat dalam mendukung acara perayaan HUT LOBAR ke-66, yang tidak hanya menjadi momen untuk merayakan pencapaian, tetapi juga untuk berbagi kebaikan kepada sesama.</p><p>&nbsp;</p><p>&nbsp;</p><p>#RSUDTRIPAT #RSUDGERUNG #RSUDLOBAR #HOSPITALTOURISM #GREENHOSPITAL #MELAYANIDENGANSEPENUHATI #SIP #KABUPATENLOMBOKBARAT</p>", "view_count": 453, "word_count": 182, "status": "published", "created_at": "2024-03-13T04:55:00.717Z", "updated_at": "2024-08-01T14:39:47.643Z"}, "m2m": {"tags": [], "photo": [16968, 16969, 16970]}}, {"condition": {"id": 5834}, "defaults": {"kategori_id": 38, "site_id": 82, "admin_id": 112, "judul": "Rapat Manajemen RSUD Patut Patuh Patju Awal Bulan", "judul_seo": "rapat-manajemen-rsud-patut-patuh-patju-awal-bulan", "isi_berita": "<p>Mengawali awal bulan Ramadhan, dr. H.Suriyadi,Sp.An selaku Direktur RSUD Patut Patuh Patju memimpin rapat manajemen untuk persiapan ramadhan dan idul Fitri</p><p>&nbsp;</p><p><strong>(Gerung, 13 Maret 2024)</strong></p><p>&nbsp;</p><p>&nbsp;</p><p><span style=\"background-color:rgb(255,255,255);color:rgb(102,102,102);\">#RSUDTRIPAT #RSUDGERUNG #RSUDLOBAR #HOSPITALTOURISM #GREENHOSPITAL #SIP #KABUPATENLOMBOKBARAT</span></p>", "view_count": 74, "word_count": 29, "status": "published", "created_at": "2024-03-14T01:15:44.563Z", "updated_at": "2024-07-27T02:55:02.307Z"}, "m2m": {"tags": [], "photo": [16987, 16988, 16989]}}, {"condition": {"id": 5856}, "defaults": {"kategori_id": 38, "site_id": 82, "admin_id": 112, "judul": "Penandatanganan Perjanjian Kerjasama RSUD Patut Patuh Patju Dengan Universitas Islam Negeri Mataram", "judul_seo": "penandatanganan-perjanjian-kerjasama-rsud-patut-patuh-patju-dengan-universitas-islam-negeri-mataram", "isi_berita": "<p>Bertempat di Aula Manajemen, Direktur RSUD Patut Patuh Patju, dr. H. Suriyadi,Sp.An didampingi oleh Wakil Direktur Bidang Pelayanan dan Wakil Direktur Bagian Umum, Keuangan dan SDM serta jajaran manajemen menyaksikan penandatanganan Perjanjian Kerjasama (PKS) dengan Universitas Islam Negeri Mataram yang dihadiri langsung oleh Rektor Prof.Dr.H.Masnun Tahir, M.Ag beserta Jajaran Civitas Akademika Universitas Islam Negeri Mataram.</p><p>Direktur RSUD Patut Patuh Patju dalam sambutannya sangat antusias terhadap kerjasama ini karena memiliki dampak yang sangat positif dalam meningkatkan kualitas layanan kesehatan dan pengembangan ilmu pengetahuan.<br>Kerjasama ini memungkinkan adanya pertukaran pengetahuan antara lembaga akademis dan praktisi medis, memperkuat kerangka kerja dalam penelitian bersama, serta memfasilitasi pelatihan dan pengembangan profesional bagi tenaga medis dan mahasiswa.</p><p>Hal senada juga disampaikan oleh Rektor UIN, bahwa kerjasama ini memungkinkan untuk berbagi sumber daya seperti fasilitas dan peralatan medis yang ada di RSUD Lombok Barat, sehingga mahasiswa dan tenaga akademis UIN Mataram dapat memperoleh akses langsung untuk praktik dan penelitian di lingkungan yang sesungguhnya. Hal ini tidak hanya meningkatkan kualitas pendidikan dan penelitian di UIN Mataram, tetapi juga dapat meningkatkan standar pelayanan kesehatan di RSUD Lombok Barat melalui penerapan praktik-praktik terkini yang diajarkan oleh akademisi dan peneliti terkemuka di bidang kesehatan.<br>Kerjasama kedua pihak ini diharapkan dapat juga memberikan kontribusi kepada Pemerintah Daerah dengan akan dibangunnya kampus 3 UIN Mataram dalam bidang Ilmu Kesehatan di Kabupaten Lombok Barat</p><p>&nbsp;</p><p><strong>(Gerung, 14 Maret 2024)</strong></p><p>&nbsp;</p><p>&nbsp;</p><p><span style=\"background-color:rgb(255,255,255);color:rgb(102,102,102);\">#RSUDTRIPAT #RSUDGERUNG #RSUDLOBAR #HOSPITALTOURISM #GREENHOSPITAL #SIP #KABUPATENLOMBOKBARAT</span></p>", "view_count": 129, "word_count": 216, "status": "published", "created_at": "2024-03-15T01:14:33.124Z", "updated_at": "2024-07-30T22:00:44.413Z"}, "m2m": {"tags": [], "photo": [17039, 17040, 17041]}}, {"condition": {"id": 5981}, "defaults": {"kategori_id": 38, "site_id": 82, "admin_id": 112, "judul": "RENSTRA 2019-2024 RSUD PATUT PATUH PATJU", "judul_seo": "renstra-2019-2024-rsud-patut-patuh-patju", "isi_berita": "<p><a href=\"https://drive.google.com/file/d/1eI6qjP3F3WYstkpVkJ17952i0IGmhTuJ/view?usp=drive_link\">https://drive.google.com/file/d/1eI6qjP3F3WYstkpVkJ17952i0IGmhTuJ/view?usp=drive_link</a>&nbsp;</p>", "view_count": 115, "word_count": 0, "status": "published", "created_at": "2024-03-25T05:36:56.407Z", "updated_at": "2024-08-01T12:28:37.034Z"}, "m2m": {"tags": [], "photo": [17359]}}, {"condition": {"id": 5982}, "defaults": {"kategori_id": 38, "site_id": 82, "admin_id": 112, "judul": "LAKIP 2023", "judul_seo": "lakip-2023", "isi_berita": "<p><a href=\"https://drive.google.com/file/d/1H4IIJraAgbOdsOgHQkAaPz-5U-5KsM_d/view?usp=drive_link\">https://drive.google.com/file/d/1H4IIJraAgbOdsOgHQkAaPz-5U-5KsM_d/view?usp=drive_link</a>&nbsp;</p>", "view_count": 43, "word_count": 0, "status": "published", "created_at": "2024-03-25T06:00:05.233Z", "updated_at": "2024-07-19T11:00:40.988Z"}, "m2m": {"tags": [], "photo": []}}, {"condition": {"id": 5983}, "defaults": {"kategori_id": 38, "site_id": 82, "admin_id": 112, "judul": "IKU 2023", "judul_seo": "iku-2023", "isi_berita": "<p><a href=\"https://drive.google.com/file/d/1DFk4SAEsNpIVwGiMgp5NBGcrYOrezFG2/view?usp=drive_link\">https://drive.google.com/file/d/1DFk4SAEsNpIVwGiMgp5NBGcrYOrezFG2/view?usp=drive_link</a>&nbsp;</p>", "view_count": 46, "word_count": 0, "status": "published", "created_at": "2024-03-25T06:01:04.474Z", "updated_at": "2024-07-05T18:28:42.825Z"}, "m2m": {"tags": [], "photo": []}}, {"condition": {"id": 5984}, "defaults": {"kategori_id": 38, "site_id": 82, "admin_id": 112, "judul": "Perjanjian Kinerja RSUD TRIPAT 2023 & 2024", "judul_seo": "perjanjian-kinerja-rsud-tripat-2023-2024", "isi_berita": "<p><a href=\"https://drive.google.com/file/d/1U0YutSICBlHARsifwt4YbXk5zArrdRDD/view?usp=drive_link\">https://drive.google.com/file/d/1U0YutSICBlHARsifwt4YbXk5zArrdRDD/view?usp=drive_link</a>&nbsp;</p>", "view_count": 77, "word_count": 0, "status": "published", "created_at": "2024-03-25T06:02:04.139Z", "updated_at": "2024-08-07T10:05:16.498Z"}, "m2m": {"tags": [], "photo": []}}, {"condition": {"id": 5985}, "defaults": {"kategori_id": 38, "site_id": 82, "admin_id": 112, "judul": "RENJA PERUBAHAN TAHUN 2023", "judul_seo": "renja-perubahan-tahun-2023", "isi_berita": "<p>https://drive.google.com/file/d/1JFIdxJSGj6IYwpnDJAhI_WWZB9Z_UPdy/view?usp=drive_link</p>", "view_count": 211, "word_count": 0, "status": "published", "created_at": "2024-03-25T06:02:57.643Z", "updated_at": "2024-08-04T01:05:05.248Z"}, "m2m": {"tags": [], "photo": []}}, {"condition": {"id": 6131}, "defaults": {"kategori_id": 38, "site_id": 82, "admin_id": 112, "judul": "PERSIAPAN BAKSOS KATARAK, RSUD TRIPAT MELAKUKAN RAPAT KOORDINASI DENGAN DIKES PROPINSI NTB DAN DIKES LOBAR", "judul_seo": "persiapan-baksos-katarak-rsud-tripat-melakukan-rapat-koordinasi-dengan-dikes-propinsi-ntb-dan-dikes-lobar", "isi_berita": "<p>Dalam persiapan untuk kegiatan Bakti Sosial Katarak mendatang, RSUD Tripat telah mengadakan rapat koordinasi dengan Dinas Kesehatan Provinsi NTB dan Dinas Kesehatan Lombok Barat. Pada Selasa, 16 April 2024, dr. Gunawan, Sp.M., sebagai ketua panitia Bakti Sosial, memimpin rapat tersebut. Panitia menetapkan target jumlah pasien katarak sebanyak 150 orang yang tersebar di 20 puskesmas di Lombok Barat dan data pasien telah disampaikan kepada RSUD Tripat. Kegiatan Bakti Sosial direncanakan akan dilaksanakan pada 19 April 2024 dengan melibatkan Tim Mata RSUD Tripat serta Perdami (Perhimpunan Dokter Spesialis Mata Indonesia).</p><p>H. Badarudin, Kabid P3KL Dikes Propinsi NTB, menyoroti bahwa NTB menempati peringkat kedua setelah Jawa Timur dalam hal kebutuaan. Kabid P3KL juga menyebutkan bahwa dana untuk pelatihan dokter, perawat dan Kegiatan Bakti Sosial telah dimasukkan ke dalam kurikulum sekolah. Sumber dana dari perbankan syariah juga telah dialokasikan untuk mengoperasi 600 mata dari total 1.700 mata yang masih membutuhkan operasi di Lombok Barat. Kabid P3KL juga mengusulkan agar pasien yang mendaftar untuk bakti sosial di luar data yang sudah terkumpul juga dapat dilayani.</p><p>Menyambut positif, Kadikes Lobar, H. Arief Suryawirawan,S.Si.,Apt.,MPH, mengonfirmasi bahwa telah terkumpul data sebanyak 116 pasien dan menjanjikan penambahan lebih lanjut. Kadikes berencana untuk memberikan pembaruan terakhir pada hari Kamis mendatang. Terkait anggaran, Kadikes menjelaskan bahwa konsumsi akan ditanggung dari anggaran Dikes Lobar.</p><p>Selain itu, alur pelaksanaan bakti sosial telah disepakati dan akan disosialisasikan kepada seluruh panitia dan pasien. Hal ini bertujuan agar pelaksanaan kegiatan berjalan lancar tanpa adanya hambatan terkait pemeriksaan, peralatan, administrasi, dan hal lainnya.</p><p>&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p><p><span style=\"background-color:rgb(255,255,255);color:rgb(102,102,102);\">#RSUDTRIPAT #RSUDGERUNG #RSUDLOBAR #HOSPITALTOURISM #GREENHOSPITAL #SIP #KABUPATENLOMBOKBARAT</span></p>", "view_count": 199, "word_count": 233, "status": "published", "created_at": "2024-04-18T02:48:38.215Z", "updated_at": "2024-07-29T03:27:38.900Z"}, "m2m": {"tags": [], "photo": [17765, 17766]}}, {"condition": {"id": 6162}, "defaults": {"kategori_id": 38, "site_id": 82, "admin_id": 112, "judul": "PELAKSANAAN PROGRAM BAKSOS KATARAK: Menghadirkan Harapan dalam Gelap", "judul_seo": "pelaksanaan-program-baksos-katarak-menghadirkan-harapan-dalam-gelap", "isi_berita": "<p>Momentum istimewa dalam perayaan HUT Kabupaten Lombok Barat yang ke-66 dan HUT RSUD Patut Patuh Patju yang ke-19 telah diberkahi dengan sebuah inisiatif mulia. Dibuka oleh Direktur RSUD Tripat, dr. Suriyadi, Sp. An., kegiatan bakti sosial ini menjadi bagian tak terpisahkan dari tema bersinergi dan berkolaborasi yang diusung dalam perayaan ini. Lebih dari 20 tim mata yang penuh semangat bersatu dalam misi kemanusiaan, siap memberikan cahaya harapan kepada Masyarakat Lombok Barat &nbsp;yang terkungkung dalam kegelapan katarak.</p><p>Jumat, 20 April 2024, ruang operasi RSUD Tripat menjadi temapt pelaksanaan kegiatan bakti sosial operasi katarak. Kerjasama dengan Perdami (Perhimpunan Dokter Spesialis Mata Indonesia) menjadi pilar utama dalam menjalankan misi ini. Dengan target sasaran sebanyak 150 orang yang tersebar di 20 puskesmas di Lombok Barat, para tim mata dengan penuh tekad melakukan prosedur operasi yang vital bagi kualitas hidup para pasien.</p><p>Dari sasaran 150 orang hanya 86 orang peserta yang menjalani proses skrining, dan sejumlah 60 orang berhasil melewati proses operasi. Kendati demikian, kendala tidak menghalangi semangat untuk terus memberikan pelayanan terbaik bagi masyarakat. Kontrol dan pemeriksaan lanjutan di klinik mata pada hari Sabtu, 21 April 2024, akan menjadi tahapan selanjutnya dalam upaya kami untuk memastikan pemulihan yang optimal bagi setiap pasien.</p><p>Melalui kesatuan tindakan dan kerjasama yang kokoh, RSUD Tripat Bersama Pemerintah Daerah Lombok Barat serta seluruh stakeholder membawa sinar harapan ke dalam kehidupan mereka yang terkungkung dalam kegelapan katarak. Setiap langkah, setiap upaya, adalah bagian dari komitmen kita bersama untuk mencerahkan masa depan mereka yang membutuhkan.</p><p>&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p><p>#RSUDTRIPAT<br>#RSUDGERUNG<br>#RSUDLOBAR<br>#HOSPITALTOURISM<br>#GREENHOSPITAL<br>#MELAYANIDENGANSEPENUHATI<br>#SIP<br>#KABUPATENLOMBOKBARAT</p>", "view_count": 242, "word_count": 226, "status": "published", "created_at": "2024-04-22T00:50:21.209Z", "updated_at": "2024-08-03T19:46:50.040Z"}, "m2m": {"tags": [], "photo": [17853, 17854, 17855]}}, {"condition": {"id": 6285}, "defaults": {"kategori_id": 38, "site_id": 82, "admin_id": 112, "judul": "NTB HOSPITAL EXPO VOL.2 RSUD PATUT PATUH PATJU TEMA HOSPITAL TOURISM", "judul_seo": "ntb-hospital-expo-vol-2-rsud-patut-patuh-patju-tema-hospital-tourism", "isi_berita": "<p>Minggu 28 April 2024, Lombok Hospital Expo telah sukses diselenggarakan sebagai bagian dari upaya Persatuan Rumah Sakit (PERSI) Wilayah NTB, yang merupakan kerjasama antara RSUD Kota Mataram dan seluruh Rumah Sakit di Wilayah Nusa Tenggara Barat. Acara ini bertujuan sebagai platform bagi pelaku Rumah Sakit untuk menampilkan kreativitas, inovasi, dan layanan unggulan yang mereka tawarkan. Lombok Hospital Expo dirancang secara menarik dengan konsep yang kreatif dan edukatif, diharapkan dapat mempromosikan serta mengeksplorasi berbagai potensi industri perumah-sakitan di NTB dan Indonesia secara keseluruhan. Selain itu, kegiatan ini juga diisi dengan program sosial dan edukatif untuk masyarakat luas.</p><p>RSUD Patut Patuh Patju turut serta dalam kegiatan ini dengan membuka stan di booth nomor 19 untuk menyampaikan promosi kesehatan. Di booth tersebut, RSUD Patut Patuh Patju menghadirkan berbagai dokter spesialis seperti Dokter Spesialis Obgyn, Dokter Spesialis Kedokteran Penerbangan, Dokter Spesialis Rehabilitasi Medik, Dokter Spesialis Jiwa, Dokter Spesialis Patologi Anatomi, dan Tenaga Psikolog Klinis. Hal ini merupakan upaya RSUD Patut Patuh Patju dalam meningkatkan kesadaran akan pentingnya kesehatan serta menyediakan akses langsung kepada masyarakat untuk mendapatkan informasi dan konsultasi medis yang berkualitas.</p><p>&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p><p>#RSUDTRIPAT<br>#RSUDGERUNG<br>#RSUDLOBAR<br>#HOSPITALTOURISM<br>#GREENHOSPITAL<br>#MELAYANIDENGANSEPENUHATI<br>#SIP<br>#KABUPATENLOMBOKBARAT</p>", "view_count": 135, "word_count": 172, "status": "published", "created_at": "2024-04-29T03:26:03.640Z", "updated_at": "2024-08-08T14:23:21.621Z"}, "m2m": {"tags": [], "photo": [18150, 18151, 18152]}}, {"condition": {"id": 6572}, "defaults": {"kategori_id": 38, "site_id": 82, "admin_id": 112, "judul": "Bimbingan Teknis (Bimtek) Penyusunan RBA BLUD Tahun 2025 Berbasis Kinerja Keuangan dan Rencana Pelayanan", "judul_seo": "bimbingan-teknis-bimtek-penyusunan-rba-blud-tahun-2025-berbasis-kinerja-keuangan-dan-rencana-pelayanan", "isi_berita": "<p>Tim perencanaan serta Wakil Direktur Umum, Keuangan, dan SDM RSUD Patut Patuh Patju Kabupaten Lombok Barat menghadiri Bimbingan Teknis (Bimtek) penyusunan RBA BLUD Tahun 2025. Acara ini berlangsung di Hotel Ciputra, Jakarta, pada tanggal 16 hingga 18 Mei 2024.</p><p>Bimtek ini diselenggarakan oleh PP ARSADA bekerja sama dengan Publiconsult, mengusung tema \"Menyusun RBA BLUD Tahun 2025 Berbasis Kinerja Keuangan dan Rencana Pelayanan.\" Tujuan dari kegiatan ini adalah memberikan pemahaman mendalam tentang penyusunan anggaran BLUD berbasis kinerja keuangan dan pelayanan, serta pemahaman mengenai peraturan perundangan terkait penganggaran dan implementasi SIPD RI.</p><p>Selama Bimtek, peserta diajarkan menyusun Rencana Bisnis dan Anggaran (RBA) sebagai bagian dari proses penyusunan RAPBD. Hal ini sangat penting mengingat adanya sejumlah regulasi baru yang perlu diperhatikan, seperti PP No. 12/2019, PP No. 72/2019, Permendagri No. 79/2018, dan Permendagri No. 77/2020.</p><p>Peserta diharapkan mampu menyusun anggaran BLUD secara rasional, terukur, dan efektif sesuai dengan peraturan perundangan yang berlaku. Mereka juga perlu memperhatikan transformasi dalam dunia kesehatan dan menjaga fleksibilitas BLUD dalam pengelolaan keuangan.</p><p>Melalui pelatihan ini, manajemen RSUD Patut Patuh Patju Kabupaten Lombok Barat diharapkan dapat meningkatkan kinerja pelayanan melalui perencanaan keuangan yang lebih baik. Selain itu, pemahaman mengenai manajemen mutu dan pembiayaan berbasis asuransi/JKN juga menjadi fokus utama, sehingga diharapkan mampu mendukung upaya peningkatan kualitas layanan kesehatan yang diberikan kepada masyarakat.</p><p>Dengan adanya pelatihan ini, diharapkan RSUD Patut Patuh Patju Kabupaten Lombok Barat dapat lebih siap menghadapi tantangan dan dinamika yang terjadi dalam pengelolaan rumah sakit. Peningkatan kompetensi dalam penyusunan anggaran BLUD berbasis kinerja ini juga diharapkan dapat memperkuat akuntabilitas dan transparansi pengelolaan keuangan rumah sakit, serta meningkatkan efektivitas dalam penggunaan anggaran untuk pelayanan kesehatan yang lebih optimal.</p><p>Selain itu, pelatihan ini juga membuka peluang bagi para peserta untuk berbagi pengalaman dan praktik terbaik dalam pengelolaan BLUD dengan peserta lainnya dari berbagai daerah. Hal ini diharapkan dapat menciptakan jaringan kerja yang kuat dan kolaboratif dalam upaya bersama meningkatkan mutu pelayanan kesehatan di seluruh&nbsp;Indonesia.</p><p>&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p><p>#RSUDTRIPAT<br>#RSUDGERUNG<br>#RSUDLOBAR<br>#HOSPITALTOURISM<br>#GREENHOSPITAL<br>#MELAYANIDENGANSEPENUHATI<br>#SIP<br>#KABUPATENLOMBOKBARAT</p>", "view_count": 90, "word_count": 296, "status": "published", "created_at": "2024-05-21T00:29:31.418Z", "updated_at": "2024-08-07T07:52:33.172Z"}, "m2m": {"tags": [178], "photo": [18878]}}, {"condition": {"id": 6576}, "defaults": {"kategori_id": 38, "site_id": 82, "admin_id": 112, "judul": "Apel Pagi RSUD Patut Patuh Patju: Mengedepankan Disiplin, Inovasi, dan Pelayanan Paripurna", "judul_seo": "apel-pagi-rsud-patut-patuh-patju-mengedepankan-disiplin-inovasi-dan-pelayanan-paripurna", "isi_berita": "<p>Lombok Barat, 11 Mei 2024 - RSUD Patut Patuh Patju Kabupaten Lombok Barat menggelar apel pagi yang dipimpin oleh Wakil Direktur Umum, Keuangan, dan SDM, Erni Suryana, S.Si.,MM. Dalam kesempatan ini, Wadir Umum, Keuangan, dan SDM menekankan pentingnya kedisiplinan, inovasi, integritas, dan pelayanan yang paripurna dalam rangka meningkatkan mutu dan keselamatan pasien.</p><p>Kedisiplinan sebagai Pondasi Utama</p><p>Dalam amanatnya Wadir Umum, Keuangan, dan SDM menyoroti kedisiplinan sebagai pondasi utama yang harus dijunjung tinggi oleh seluruh pegawai. \"Kedisiplinan adalah kunci utama dalam menciptakan lingkungan kerja yang profesional dan efisien. Kita harus terus meningkatkan kedisiplinan, baik dalam waktu, tugas, maupun tanggung jawab kita masing-masing,\" ujarnya.</p><p>Inovasi di Setiap Unit</p><p>Wadir Umum, Keuangan, dan SDM juga menggaris-bawahi pentingnya inovasi di setiap unit kerja. \"Inovasi adalah roh dari kemajuan. Setiap unit harus mampu beradaptasi dan menemukan cara-cara baru untuk meningkatkan layanan kesehatan. Dengan inovasi, kita dapat memberikan pelayanan yang lebih baik dan memenuhi harapan masyarakat,\" tambahnya.</p><p>Integritas sebagai Nilai Utama</p><p>Integritas, menurut Wadir Umum, Keuangan, dan SDM, adalah nilai yang harus melekat pada setiap individu di RSUD Patut Patuh Patju. \"Integritas adalah dasar dari kepercayaan. Tanpa integritas, tidak ada kepercayaan dari pasien dan masyarakat. Kita harus selalu bertindak jujur dan transparan dalam setiap tindakan kita,\" tegasnya.</p><p>Pelayanan Paripurna dengan Orientasi pada Mutu dan Keselamatan Pasien</p><p>Pelayanan paripurna yang berorientasi pada peningkatan mutu dan keselamatan pasien juga menjadi fokus utama dalam amanat Wadir Umum, Keuangan, dan SDM. \"Kita harus memberikan pelayanan yang terbaik dengan selalu mengutamakan mutu dan keselamatan pasien. Setiap tindakan medis harus berdasarkan standar prosedur yang telah ditetapkan, dan kita harus terus berupaya meningkatkan kemampuan dan pengetahuan kita melalui pelatihan dan pendidikan berkelanjutan,\" paparnya.</p><p>Menutup Amanat dengan Semangat Kolaborasi</p><p>Mengakhiri amanatnya, Wadir Umum, Keuangan, dan SDM mengajak seluruh pegawai untuk bekerja sama dan berkolaborasi dalam mencapai visi dan misi rumah sakit. \"Dengan kerja sama dan kolaborasi yang baik, kita dapat mencapai tujuan kita bersama. Mari kita jadikan RSUD Patut Patuh Patju sebagai rumah sakit yang unggul dalam pelayanan kesehatan di Kabupaten Lombok Barat,\" pungkasnya.</p><p>Apel pagi ini diharapkan dapat memberikan motivasi dan semangat baru bagi seluruh pegawai RSUD Patut Patuh Patju dalam menjalankan tugas sehari-hari dengan penuh dedikasi dan komitmen. Dengan demikian, RSUD Patut Patuh Patju akan terus berupaya memberikan pelayanan kesehatan yang terbaik bagi masyarakat&nbsp;Lombok&nbsp;Barat.</p><p>&nbsp;</p><p>#RSUDTRIPAT<br>#RSUDGERUNG<br>#RSUDLOBAR<br>#HOSPITALTOURISM<br>#GREENHOSPITAL<br>#MELAYANIDENGANSEPENUHATI<br>#SIP<br>#KABUPATENLOMBOKBARAT</p><p>&nbsp;</p><p>&nbsp;</p>", "view_count": 100, "word_count": 349, "status": "published", "created_at": "2024-05-21T01:46:22.745Z", "updated_at": "2024-07-30T02:57:19.585Z"}, "m2m": {"tags": [176], "photo": [18889, 18890, 18891]}}, {"condition": {"id": 6765}, "defaults": {"kategori_id": 38, "site_id": 82, "admin_id": 112, "judul": "Ibu Negara (Hj. Iriana Joko Widodo) bersama dengan para anggota OASE - Kabinet Indonesia Maju mengunjungi Pantai Elak - Elak, Sekotong", "judul_seo": "ibu-negara-hj-iriana-joko-widodo-bersama-dengan-para-anggota-oase-kabinet-indonesia-maju-mengunjungi-pantai-elak-elak-sekotong", "isi_berita": "", "view_count": 58, "word_count": 0, "status": "published", "created_at": "2024-06-05T00:08:43.224Z", "updated_at": "2024-08-07T18:57:57.248Z"}, "m2m": {"tags": [], "photo": [19381, 19382, 19383]}}, {"condition": {"id": 6886}, "defaults": {"kategori_id": 38, "site_id": 82, "admin_id": 112, "judul": "MASJID ASSYFA RSUD PATUT PATUH PATJU \"BERQURBAN\"", "judul_seo": "masjid-assyfa-rsud-patut-patuh-patju-berqurban", "isi_berita": "<p>Merayakan Hari Raya Idul Adha 1445H/2024M, bertempat di Masjid As-Syifa RSUD Patut Patuh Patju menyelenggarakan &nbsp;kurban bersama, berkah kurban tahun ini dengan penyembelihan 1 ekor sapi dan 4 ekor kambing yang akan diberikan kepada masyarakat sekitar rumah sakit.</p><p>Hikmah yang dapat kita ambil pada peringatan hari raya idul adha ini dalam kehidupan sehari-hari sebagai momentum kita untuk saling mengasihi dan berbagi untuk meningkatkan ketaqwaan kepada Allah SWT.</p>", "view_count": 18, "word_count": 60, "status": "published", "created_at": "2024-06-22T01:15:50.004Z", "updated_at": "2024-08-09T03:36:41.549Z"}, "m2m": {"tags": [], "photo": [19614, 19615, 19616]}}, {"condition": {"id": 6890}, "defaults": {"kategori_id": 38, "site_id": 82, "admin_id": 112, "judul": "PENILAIAN KINERJA (PK) KONVERGENSI STUNTING KABUPATEN DAN KOTA SE-NUSA TENGGARA BARAT", "judul_seo": "penilaian-kinerja-pk-konvergensi-stunting-kabupaten-dan-kota-se-nusa-tenggara-barat", "isi_berita": "", "view_count": 20, "word_count": 0, "status": "published", "created_at": "2024-06-22T03:28:24.202Z", "updated_at": "2024-08-03T01:34:09.165Z"}, "m2m": {"tags": [], "photo": [19624, 19625, 19626]}}, {"condition": {"id": 6891}, "defaults": {"kategori_id": 38, "site_id": 82, "admin_id": 112, "judul": "MEMPERINGATI HARI LINGKUNGAN HIDUP SEDUNIA, PEMKAB LOMBOK BARAT GELAR PENANAMAN POHON BERSAMA", "judul_seo": "memperingati-hari-lingkungan-hidup-sedunia-pemkab-lombok-barat-gelar-penanaman-pohon-bersama", "isi_berita": "<p style=\"text-align:justify;\">Direktur RSUD Patut Patuh Patju dr. H. Suriyadi, Sp. An Menghaidiri kegiatan Penanaman Pohon Bersama dalam rangka memperingati Hari Lingkungan Hidup Sedunia yang diselenggarakan oleh Pemerintah Kabupaten Lombok Barat melalui Kepala Dinas Lingkungan Hidup bersama yang melibatkan seluruh Organisasi Perangkat Daerah (OPD) di daerah Lombok Barat.<br>&nbsp;</p><p style=\"text-align:justify;\">Kegiatan ini dilaksanakan di sepanjang jalan Sopoq Angen Kecamatan Gerung mulai dari depan perumahan Pemda Lobar menuju sebelah kantor Dinas Perhubungan dan dibuka langsung oleh PJ. Bupati H.Ilham, S.Pd., M.Pd.<br>kegiatan ini dipusatkan di lahan depan BTN Pemda Lombok Barat dan dihadiri oleh Asisten III Suparlan S.Sos, Kapolres Lobar AKBP Bagus Nyoman Gede J, SH, SIK, MAP, Kadikes Arief Suryawirawan, S.Si., Apt., MPH, Kepala Bappeda<br>H. Akhmad Saikhu, Kadis Perikanan dan Kelautan, Kadis Kominfotik, Kadis Sosial, Kasat Pol PP, Kadis P2KB3A, Kapolsek Gerung, Camat dan para Kepala OPD dan jajaran pegawai lainnya.</p>", "view_count": 65, "word_count": 130, "status": "published", "created_at": "2024-06-22T03:36:41.095Z", "updated_at": "2024-08-04T07:49:08.719Z"}, "m2m": {"tags": [], "photo": [19627]}}, {"condition": {"id": 6903}, "defaults": {"kategori_id": 38, "site_id": 82, "admin_id": 112, "judul": "RSUD Patut Patuh Patju & RSUD dr. Soedjono Selong Kaji Banding RME (Rekam Medik Online)", "judul_seo": "rsud-patut-patuh-patju-rsud-dr-soedjono-selong-kaji-banding-rme-rekam-medik-online", "isi_berita": "<p>Direktur RSUD Patut Patuh Patju, dr. H. Suriyadi,Sp.An beserta Jajaran Manajemen dari Bidang Pelayanan dan Staf dari Instalasi Rekam Medis melakukan Kaji Banding Rekam Medis Elektronik (RME) ke RSUD dr. Soedjono Selong Lombok Timur.</p><p>Tim RSUD Tripat diterima langsung oleh Direktur RSUD dr. Soedjono Selong, dr. H. Muhammad Hasbi Santoso, M.Kes beserta direksi</p><p>Acara di awali oleh sambutan kedua Direktur rumah sakit, penyampaian sistem rekam medis elektronik serta meninjau langsung alur proses penggunaan Rekam Medis Elektronik di RSUD dr. Soedjono Selong. Kaji banding ini bagian dari proses pemantapan sistem aplikasi Rekam Medis Elektronik di RSUD Tripat yang terus berbenah dalam menemukan formula yang tepat. Mengingat pentingnya &nbsp;rekam medis elektronik sebagai salah satu cara pencatatan riwayat pelayanan pasien yang berkunjung dan akan disimpan oleh RSUD Tripat dalam bentuk data elektronik.</p><p>Diharapkan setelah RME ini dapat terlaksana sepenuhnya dapat meningkatkan kualitas pelayanan RSUD Tripat kepada pasien sehingga alur pelayanan menjadi lebih baik.</p>", "view_count": 17, "word_count": 143, "status": "published", "created_at": "2024-06-24T00:55:18.780Z", "updated_at": "2024-07-30T08:15:38.532Z"}, "m2m": {"tags": [], "photo": [19675, 19676]}}, {"condition": {"id": 6916}, "defaults": {"kategori_id": 38, "site_id": 82, "admin_id": 112, "judul": "Bappeda Bersama BPKAD mengadakan Sosialisasi Tata Cara Perencanaan, Penganggaran, Penetapan Rencana Bisnis dan Anggaran / RBA di RSUD Patut Patuh Patju Kabupaten Lombok Barat", "judul_seo": "bappeda-bersama-bpkad-mengadakan-sosialisasi-tata-cara-perencanaan-penganggaran-penetapan-rencana-bisnis-dan-anggaran-rba-di-rsud-patut-patuh-patju-kabupaten-lombok-barat", "isi_berita": "<p>Pada hari Selasa, 4 Juni 2024, RSUD Patut Patuh Patju Kabupaten Lombok Barat mengadakan sosialisasi mengenai tata cara perencanaan, penganggaran, dan penetapan Rencana Bisnis Dan Anggaran tahun 2024. Acara ini bertujuan untuk memberikan pemahaman yang komprehensif kepada seluruh jajaran manajemen dan staf terkait mekanisme, aturan, dan formulasi yang harus diikuti dalam penyusunan dokumen penting ini.<br>Sosialisasi ini diharapkan dapat meningkatkan pemahaman dan keterampilan jajaran manajemen dan staf RSUD Patut Patuh Patju dalam menyusun Rencana Bisnis dan Anggaran yang efektif dan akuntabel. Dengan demikian, pelayanan kesehatan yang diberikan kepada masyarakat Lombok Barat dapat terus ditingkatkan, sesuai dengan visi dan misi RSUD Patut Patuh Patju Kabupaten Lombok Barat.<br>Acara ini ditutup dengan sesi tanya jawab dan diskusi, dimana peserta dapat menyampaikan pertanyaan dan saran terkait proses penyusunan Rencana Bisnis Dan Anggaran.</p><p>Tim Publikasi RSUD Patut Patuh Patju Kabupaten Lombok Barat</p>", "view_count": 65, "word_count": 129, "status": "published", "created_at": "2024-06-24T09:42:55.818Z", "updated_at": "2024-08-07T00:54:22.831Z"}, "m2m": {"tags": [], "photo": [19709, 19710, 19711]}}, {"condition": {"id": 6917}, "defaults": {"kategori_id": 38, "site_id": 82, "admin_id": 112, "judul": "INTERVENSI SERENTAK PENCEGAHAN STUNTING DI DESA MIDANG", "judul_seo": "intervensi-serentak-pencegahan-stunting-di-desa-midang", "isi_berita": "<p>Direktur RSUD Patut Patuh Patju, dr. H. Suriyadi,Sp.An menghadiri acara Bakti Stunting dan Kick Off Intervensi Serentak, Pencegahan Stunting di Desa Midang Kecamatan Gunung Sari dengan tema Intervensi Serentak Stunting Melalui Pendataan, Penimbangan, Pengukuran, Edukasi, dan Intervensi Bagi Ibu Hamil, Balita, dan Calon Pengantin Secara Berkelanjutan\".</p><p>Acara yang dihadiri oleh Pj. Ketua TP PKK Provinsi NTB, Pj. bupati Lombok Barat beserta Pj. Ketua TP PKK Lombok Barat, Perwakilan Kementerian Koordinator Bidang Pembangunan Manusia dan Kebudayaan Republik Indonesia PMK, PJ. Sekda Lombok Barat,, &nbsp;serta Kepala Perangkat Daerah lingkup Provinsi NTB dan Kabupaten Lombok Barat</p><p>Tujuan utama dari program ini guna mendorong masyarakat agar hidup lebih sehat dan produktif serta meningkatkan derajat kesehatan masyarakat Lombok Barat. Kegiatan ini merupakan langkah nyata pemerintah dalam menanggulangi stunting, sebuah masalah gizi kronis yang dapat menghambat pertumbuhan fisik dan perkembangan kognitif anak-anak Indonesia. Melalui intervensi yang dilakukan secara serentak ini, diharapkan dapat mengidentifikasi serta menurunkan angka stunting secara signifikan di Kabupaten Lombok Barat.</p>", "view_count": 63, "word_count": 152, "status": "published", "created_at": "2024-06-24T09:53:39.819Z", "updated_at": "2024-08-03T17:18:58.116Z"}, "m2m": {"tags": [], "photo": [19712, 19713, 19714]}}, {"condition": {"id": 6918}, "defaults": {"kategori_id": 38, "site_id": 82, "admin_id": 112, "judul": "RSUD PATUT PATUH PATJU TURUT SERTA BERPARTISIPASI DALAM KEGIATAN PROGRAM PEMDA MENYAPA DESA", "judul_seo": "rsud-patut-patuh-patju-turut-serta-berpartisipasi-dalam-kegiatan-program-pemda-menyapa-desa", "isi_berita": "<p>Pemerintah Kabupaten Lombok Barat melalui Kepala Dinas Pemberdayaan Masyarakat Desa, Lalu Mohamad Hakam, beserta timnya, hari ini melaksanakan program \"Pemda Menyapa Desa\" yang berlokasi di Desa Rumak, Kecamatan Kediri.</p><p>Acara ini dihadiri langsung oleh Penjabat (PJ) Bupati Lombok Barat, H. Ilham, S.Pd., MM, didampingi oleh PJ Sekretaris Daerah (Sekda) Drs. H. Fauzan Husniadi, MM. Turut hadir juga PJ Ketua TP PKK Lombok Barat Hj. Erni Zuhara Ilham, Asisten II Lalu Nazamudin, Asisten III Suparlan, S.Sos, Kepala Dinas Kesehatan (Kadinkes) Arief Suryawirawan, S.Si., Apt., MPH, Direktur RSUD Tripat Dr. H. Suriyadi, Sp.An., Direktur RSUD Awet Muda Narmada Dr. Erick Gunawan, Camat Kediri, serta pimpinan OPD dan staf lainnya.</p><p>\"Pemda Menyapa Desa\" adalah program unggulan dan inovasi dari Lombok Barat yang bertujuan untuk mendekatkan pemerintah dengan masyarakat. Program ini dilaksanakan setiap bulan untuk mempercepat layanan publik dan meningkatkan perekonomian warga. Layanan yang disediakan pada program hari ini mencakup penyuluhan tentang rokok ilegal, pasar murah, layanan kesehatan terpadu, pelayanan administrasi kependudukan, perizinan, bazar, perpajakan, Samsat, perpustakaan keliling, pembinaan PAUD dan TK, serta berbagai layanan lainnya. Selain itu, program ini juga menyediakan forum dialog dengan masyarakat setempat.</p>", "view_count": 47, "word_count": 175, "status": "published", "created_at": "2024-06-24T10:00:13.701Z", "updated_at": "2024-08-01T21:07:19.167Z"}, "m2m": {"tags": [], "photo": [19715, 19716, 19717]}}, {"condition": {"id": 6919}, "defaults": {"kategori_id": 38, "site_id": 82, "admin_id": 112, "judul": "KOLABORASI PEMDA KABUPATEN LOMBOK BARAT DENGAN RSUD PATUT PATUH PATJU & HOTEL MERUMATA DALAM SENGGIGI SINERGI SEASON II ", "judul_seo": "kolaborasi-pemda-kabupaten-lombok-barat-dengan-rsud-patut-patuh-patju-hotel-merumata-dalam-senggigi-sinergi-season-ii", "isi_berita": "<p>Senggigi, 21 Juni 2024</p><p>RSUD Patut Patuh Patju turut berpartisipasi dalam acara Senggigi Sinergi Season 2 dengan tema Ayo Bersih-bersih Pantai, pada kesempatan ini RSUD Tripat berharap dapat berkolaborasi dengan pihak-pihak terkait untuk dapat mewujudkan Hospital Tourism</p><p>Acara yg dikemas oleh Dinas Pariwisata Lombok Barat berkolaborasi dengan Dinas Kesehatan Lombok Barat, RSUD Patut Patuh Patju pada kesempatan ini dipusatkan di Hotel Merumata Senggigi Lombok Barat, hadir membuka acara PJ.Bupati Lombok Barat, H. Ilham,S.Pd.,M.Pd didampingi oleh PJ.Sekda Lombok Barat dan Kepala OPD Lombok Barat</p><p>Rangkaian acara di awali dengan senam bersama, bersih-bersih pantai serta sosialisasi layanan kesehatan oleh Tim RSUD Tripat, yakni hadir Dokter Spesialis Akupuntur Medik, dr. Ayu Permata Sari, Sp.Ak dan Dokter Spesialis Kedokteran Penerbangan, dr. H. Ferry Wardhana,Sp.KP</p>", "view_count": 48, "word_count": 106, "status": "published", "created_at": "2024-06-24T10:04:25.449Z", "updated_at": "2024-08-02T01:33:03.230Z"}, "m2m": {"tags": [], "photo": [19718, 19719, 19720]}}, {"condition": {"id": 7075}, "defaults": {"kategori_id": 3, "site_id": 82, "admin_id": 112, "judul": "Kegiatan audit klinis Tuberkulosis Resiten Obat TBC-RO", "judul_seo": "kegiatan-audit-klinis-tuberkulosis-resiten-obat-tbc-ro", "isi_berita": "<p>Pada hari Selasa, 9 Juli 2024, Kegiatan audit klinis Tuberkulosis Resiten Obat TBC-RO di RSUD Patut Patuh Patju Kab. Lombok Barat oleh Tim Mentoring Klinis yg terdiri dari TWG Kemenkes dalam hal ini diwakili dr. Rina Lestari Sp.P (K), dinkes Provinsi NTB, dan dinkes Kabupaten Lombok Barat. Kegiatan ini bertujuan agar memastikan pelayanan (TBC-RO) berjalan sesuai standar &nbsp;nasioal dan juga guna meningkatkan kapasitas kemampuan tim TB di RSUD Patut Patuh Patju dalam tatalaksana&nbsp;pasien&nbsp;TBC-RO</p>", "view_count": 81, "word_count": 69, "status": "published", "created_at": "2024-07-09T11:10:25.749Z", "updated_at": "2024-08-09T08:25:14.073Z"}, "m2m": {"tags": [], "photo": [20076, 20077, 20078]}}, {"condition": {"id": 7114}, "defaults": {"kategori_id": 38, "site_id": 82, "admin_id": 112, "judul": "PRAKTEK DOKTER MUDA STATE SARAF, BEDAH, MATA, ANAK, DAN KULIT", "judul_seo": "praktek-dokter-muda-state-saraf-bedah-mata-anak-dan-kulit", "isi_berita": "<p>Gerung, 8 Juli 2024</p><p><br>Bertempat di aula Manajemen, Direktur RSUD Patut Patuh Patju Kabupaten Lombok Barat, dr. H. Suriyadi, Sp. An didampingi oleh Kabag. PPSDM, Ibu Hj. B. Endang Suprihartini, M.Si.Apt menerima praktek Dokter Muda stase Saraf, Bedah, Mata, Anak dan Kulit dari Fakultas Kedokteran Universitas Mataram Dalam sambutannya Direktur bernarap agar para Dokter Muda dapat menimba ilmu dan belajar utk dapat berempati terhadap pasien - pasien.</p>", "view_count": 173, "word_count": 62, "status": "published", "created_at": "2024-07-13T03:00:47.178Z", "updated_at": "2024-08-06T23:51:20.905Z"}, "m2m": {"tags": [], "photo": [20175, 20176, 20177]}}, {"condition": {"id": 7115}, "defaults": {"kategori_id": 38, "site_id": 82, "admin_id": 112, "judul": "ROUND TABLE DISCUSSION TOTAL PARENTERAL NUTRITION PADA BAYI", "judul_seo": "round-table-discussion-total-parenteral-nutrition-pada-bayi", "isi_berita": "<p>Kamis, 11 Juli 2024</p><p><br>Bertempat di Aula IGD Kegiatan Round Table Discusion dg tema Total Parenteral Nutrition pada bayi dalam hal ini di sampaikan oleh dr. Indri Hapsari M.Sc., Sp.A., M.H(Kes) dg peserta dokter-dokter umum dan perawat ruang NICU di RSUD Patut Patuh Patju&nbsp;</p><p>Kegiatan RTD ini di buka langsung oleh Kabid Pelayanan Medik drg. Nyoman Adnyan Putra, dalam sambutannya bliau berharap kegiatan ini dapat rutin di laksanakan sehinga bisa mentransfer knowlodge antara dokters spesialis dg PPA lainya sehingga bsa meningkatkan pengetahuan dan Skill yg berujung pada peningkatan kualitas pelayanan di RSUD Patut Patuh Patju</p>", "view_count": 161, "word_count": 88, "status": "published", "created_at": "2024-07-13T03:05:30.337Z", "updated_at": "2024-08-05T08:07:10.941Z"}, "m2m": {"tags": [], "photo": [20178, 20179, 20180]}}, {"condition": {"id": 7116}, "defaults": {"kategori_id": 3, "site_id": 82, "admin_id": 112, "judul": "RSUD PATUT PATUH PATJU RAIH IZIN PELAYANAN HEMODIALISIS DENGAN PREDIKAT SANGAT BAIK", "judul_seo": "rsud-patut-patuh-patju-raih-izin-pelayanan-hemodialisis-dengan-predikat-sangat-baik", "isi_berita": "<p>Gerung, 12 Juli 2024</p><p><br>Bertempat di Aula Manajemen, Direktur RSUD Patut Patuh Patju, dr. H. Suriyadi, Sp. An beserta segenap jajaran manajemen dan Tim Hemodialisa menerima kunjungan Tim Visitasi Penilaian Kesesuaian Izin Penyelenggaraan Pelayanan Dialisis, Bapak Prima Adrian, S.Kep.M.Kep beserta Tim, Perwakilan PERNEFRI Korwil Bali, NTB dan NTT, dr. Nyoman Paramita Ayu, Sp.PD, KGH, FINASIM, Perwakilan Dikes PROV.NTB, Kepala Dinas Kesehatan Lombok Barat, Perwakilan Inter Skala Sejahtera<br>Kegiatan yg dilaksanakan melalui penilaian dokumen dan telusur lapangan ini membuahkan hasil dari Kemenkes RI bahwa izin/penetapan penyelenggaraan pelayanan Dialisis dapat diberikan kepada RSUD Patut Patuh Patju karena telah memenuhi persyaratan dengan predikat penilaian sangat baik<br>&nbsp;</p><p>Pelayanan Hemodialisa yang sangat diupayakan oleh RSUD Tripat ini guna memberikan layanan cuci darah khususnya bagi masyarakat Lombok Barat yang dalam beberapa tahun ini meningkat sedangkan harus mengantri di RS rujukan, sehingga RSUD Tripat bergerak cepat agar dapat memberikan pelayanan Hemodialisa</p>", "view_count": 171, "word_count": 136, "status": "published", "created_at": "2024-07-13T03:10:15.602Z", "updated_at": "2024-08-09T10:20:40.321Z"}, "m2m": {"tags": [], "photo": [20181, 20182, 20183]}}, {"condition": {"id": 7193}, "defaults": {"kategori_id": 38, "site_id": 82, "admin_id": 112, "judul": "SOSIALISASI PERATURAN KPU TENTANG PENCALONAN KEPALA DAERAH (PILKADA SERENTAK) TAHUN 2024", "judul_seo": "sosialisasi-peraturan-kpu-tentang-pencalonan-kepala-daerah-pilkada-serentak-tahun-2024", "isi_berita": "<p>Gerung, 18 Juli 2024</p><p>Sehubungan dengan akan berlangsungnya tahapan pemilihan Kepala Daerah serentak Tahun 2024 pencalonan Gubernur dan Wakil Gubernur NTB serta Bupati dan Wakil Bupati Lombok Barat, Komisi Pemilihan Umum Kabupaten Lombok Barat mengundang instansi - instansi terkait dalam rangka Sosialisasi PKPU Nomor 8 Tahun 2024, yang berlangsung di Hotel Jayakarta Senggigi Lombok Barat</p><p>Hadir pada kegiatan tersebut Kasubbag. Humas, Bq. Dewi Septemi Abdiana, S.Kep Ners guna Mewakili Direktur RSUD Patut Patuh Patju yang sedang menghadiri kegiatan yang lain.</p><p>Sosialisasi KPU ini bertujuan untuk membina kerjasama terhadap seluruh unsur kepentingan seperti pemerintah, peserta pemilu, penyelenggara pemilu, dan masyarakat perlu bersinergi untuk menyukseskan Pemilu 2024 dengan meminimalisir konflik yang akan terjadi. Agar tercapai cita-cita pada Pemilu 2024 ini menjadi pemilu yang dapat berjalan dengan aman dan damai.</p><p>&nbsp;</p><p>&nbsp;</p>", "view_count": 73, "word_count": 113, "status": "published", "created_at": "2024-07-22T01:07:10.785Z", "updated_at": "2024-08-08T08:51:10.573Z"}, "m2m": {"tags": [], "photo": [20358, 20359, 20360]}}]