[{"condition": {"id": 1000}, "defaults": {"kategori_id": 7, "site_id": 62, "admin_id": 80, "judul": "INSPEKSI KESEHATAN LINGKUNGAN TEMPAT PENGOLAHAN MAKANAN ( IKL TPM ) DI WILAYAH KERJA UPT PUSKESMAS SESELA", "judul_seo": "inspeksi-kesehatan-lingkungan-tempat-pengolahan-makanan-ikl-tpm-di-wilayah-kerja-upt-puskesmas-sesela", "isi_berita": "<p><img alt=\"\" src=\"/media/uploads/puskesmasseselalobar/2022/07/27/ikl-2_mYm9xXY.jpg\" style=\"height:105px; width:140px\" /><img alt=\"\" src=\"/media/uploads/puskesmasseselalobar/2022/07/27/ikl.jpg\" style=\"height:160px; width:120px\" /><img alt=\"\" src=\"/media/uploads/puskesmasseselalobar/2022/07/27/tpm.jpg\" style=\"height:160px; width:120px\" /></p>\r\n\r\n<p>27&nbsp;JULI 2022</p>\r\n\r\n<p>PKM SESELA&nbsp; -&nbsp; Tempat Pengelolaan Makanan (TPM) merupakan usaha pengelolaan makanan yang meliputi jasa boga atau catering, rumah makan dan restoran, depot air minum, kantin dan makanan jajanan</p>\r\n\r\n<p>Petugas Sanitarian Puskesmas melaksanakan kegiatan Pembinaan IKL TPM kegiatan ini di laksanakan senin, 25 juli 2022 di Warung Nasi Hj.Fajri, Dapoer Soto &quot;27&quot; dan Catering Dapoer Esa. Memberikan KIE kepada pemilik sarana TPM tentang sanitasi&nbsp;pangan, melakukan inspeksi kondisi lingkungan TPM, memberikan KIE kepada pemilik dan karyawannya tentang hygiene perorangan</p>\r\n\r\n<p><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,&quot;sans-serif&quot;\"><span style=\"font-size:12.0pt\">Tujuan dari pembinaan IKL TPM ini adalah untuk mengetahui persyaratan sanitasi tempat pengelolaan makanan ( TPM ) dan mampu menerapkan persyaratan dan teknik pembersihan atau pemeliharaan di ruangan tempat pengelolaan makanan ( TPM ) agar terhindar dari resiko pencemaran. selain itu juga menghimbau kepada pemilik TPM untuk mengajukan&nbsp; membuatan sertifikat laik sehat bagi yang belum punya.</span></span></span></p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,&quot;sans-serif&quot;\"><span style=\"font-size:12.0pt\">&nbsp; </span></span></span></p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>&nbsp;</p>\r\n", "view_count": 69, "word_count": 126, "status": "published", "created_at": "2022-07-27T10:28:32.440Z", "updated_at": "2024-07-31T09:17:11.791Z"}, "m2m": {"tags": [], "photo": [3355]}}, {"condition": {"id": 1061}, "defaults": {"kategori_id": 7, "site_id": 62, "admin_id": 80, "judul": "PENYELIDIKAN EPIDEMIOLOGI KASUS DBD (DEMAM BERDARAH DENGUE) WILAYAH KERJA UPT PUSKESMAS SESELA", "judul_seo": "penyelidikan-epidemiologi-kasus-dbd-demam-berdarah-dengue-wilayah-kerja-upt-puskesmas-sesela", "isi_berita": "<p><img alt=\"\" src=\"/media/uploads/puskesmasseselalobar/2022/07/28/dbd-1.jpg\" style=\"height:113px; width:150px\" />&nbsp;&nbsp;<img src=\"/media/uploads/puskesmasseselalobar/2022/07/28/dbd3.jpg\" style=\"height:75px; width:100px\" /><img src=\"/media/uploads/puskesmasseselalobar/2022/07/28/dbd4.jpg\" style=\"height:75px; width:100px\" /></p>\r\n\r\n<p>Kamis, 28 Juli 2022</p>\r\n\r\n<p>Menindaklanjuti Kasus Demam Berdarah yang menyerang salah satu warga Dusun BSA Desa Midang, Petugas&nbsp;Puskesmas&nbsp;bersama &nbsp;Kader &nbsp;melakukan kegiatan Penyelidikan Epidemiologi (PE) pada tempat tinggal dan sekitar tempat tinggal penderita pada hari Rabu, 27 Juli 2022. Kegiatan PE DBD ini bertujuan untuk mengetahui potensi penularan dan penyebaran DBD lebih lanjut serta tindakan penanggulangan yang perlu dilakukan di wilayah sekitar tempat tinggal penderita seetelah berkoordinasi dengan pihak Puskesmas Pembantu dan Kepala Dusun setempat</p>\r\n\r\n<p>Petugas Puskesmas bersama kader mengunjungi rumah penderita DBD dan melakukan koordinasi dan pembinaan terhadap anggota keluarga tersebut dilanjutkan dengan pemeriksaan jentik di tempat penampungan air dan penaburan bubuk abate pada penampungan air yang positif jentik. Petugas menghimbau kepada anggota keluarga dalam satu pekarangan rumah tersebut agar menjaga kebersihan lingkungan untuk mencegah penyebaran penyakit DBD menyerang anggota keluarga lainnya dan warga disekitar tempat tinggal penderita. Selain itu, dihimbau kepada Kepala Dusun agar menyampaikan informasi agar warga disekitar tempat tinggal penderita juga melakukan langkah-langkah pencegahan penyakit DBD dengan menggalakkan&nbsp; PSN (Pemberantasn Sarang Nyamuk) dengan program 3 M Plus yaitu, menguras dan menutup tempat penampungan air (bak Mandi) serta mendaur ulang barang-barang bekas, plus : melihara ikan pemakan jentik nyamuk, menggunakan obat anti nyamuk, memasang kawat kasa pada jendela dan ventilasi, gotong royong membersihkan lingkungan, periksa tempat-tempat penampungan air, meletakkan pakaian bekas pakai dalam wadah tertutup, memberikan larvasida pada penampungan air yang susah dikuras, memperbaiki saluran dan talang air yang tidak lancar dan menanam tanaman pengusir nyamuk,</p>", "view_count": 66, "word_count": 231, "status": "published", "created_at": "2022-07-28T10:51:55.904Z", "updated_at": "2024-08-06T09:55:46.383Z"}, "m2m": {"tags": [], "photo": [3471]}}, {"condition": {"id": 1141}, "defaults": {"kategori_id": 7, "site_id": 62, "admin_id": 80, "judul": "KELAS IBU HAMIL", "judul_seo": "kelas-ibu-hamil-1", "isi_berita": "<p><img src=\"/media/uploads/puskesmasseselalobar/2022/08/01/image.png\" style=\"height:73px; width:100px\" /><img src=\"/media/uploads/puskesmasseselalobar/2022/08/01/image_QPYfvEI.png\" style=\"height:75px; width:100px\" /></p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>Senin, 1 Agustus 2022</p>\r\n\r\n<p>Salah satu upaya untuk mencegah terjadinya kasus Angka&nbsp;Kematian Ibu (AKI) dan Angka Kematian &nbsp;Bayi (AKB) &nbsp;maka di adakanlah kegiatan KELAS IBU HAMIL. apa yang dimaksd dengan Kelas ibu hamil? Kelas Ibu Hamil adalah kelompok belajar ibu-ibu hamil dengan umur kehamilan antara 4 minggu sampai dengan 36 minggu ( menjelang persalinan ) dengan jumlah peserta maksimal 10 orang. adapun Tujuan dilaksakanannya Kelas Ibu Hamil adalah&nbsp;meningkatkan pengetahuan, merubah sikap dan perilaku ibu agar memahami tentang kehamilan, perubahan tubuh dan keluhan selama kehamilan, perawatan kehamilan, persalinan, persalinan, perawatan nifas, KB pasca persalinan, perawatan bayi baru lahir, mitos / kepercayaan / adat istiadat setempat, penyakit menular seksual dan akte kelahiran dan tambahan informasi lainnya seperti PHBS&nbsp;dan Gizi pada ibu hamil</p>\r\n\r\n<p>Adapun keuntungan kelas ibu hamil adalah materi diberikan secara menyeluruh dan terencana, penyampaian materi lebih komprehensif karena ada persiapan petugas sebelum penyajian materi, dapat mendatangkan tenaga ahli untuk memberikan penjelasan mengenai topik tertentu, waktu pembahasan materi menjadi efektif karena pola penyajian materi terstruktur dengan baik, ada interaksi antar petugas kesehatan dengan ibu hamil pada saat pembahasan materi dilaksanakan.&nbsp;</p>\r\n\r\n<p>Kelas ibu hamil di laksanakan hari ini tanggal 1 Agustus&nbsp; 2022&nbsp;bertempat di Dusun Ireng Lauk Desa Jatisela dengan jumlah ibu hamil sebanyak 10 orang..&nbsp;kegiatan kelas ibu hamil&nbsp; dilaksanakan selama 4 hari berturut-turut dimana hari ini merupakan hari pertama mulai&nbsp;pelaksanaan ibu hamil dengan 2 orang Narasumber yaitu Bidan Desa dan Bidan Puskesmas</p>\r\n\r\n<p>&nbsp;</p>", "view_count": 63, "word_count": 219, "status": "published", "created_at": "2022-08-01T14:00:05.164Z", "updated_at": "2024-08-06T09:55:26.363Z"}, "m2m": {"tags": [], "photo": [3625]}}, {"condition": {"id": 1144}, "defaults": {"kategori_id": 7, "site_id": 62, "admin_id": 80, "judul": "KELAS IBU BALITA", "judul_seo": "kelas-ibu-balita-1", "isi_berita": "<p><img src=\"/media/uploads/puskesmasseselalobar/2022/08/01/image_IzWaPUB.png\" style=\"height:76px; width:100px\" /><img src=\"/media/uploads/puskesmasseselalobar/2022/08/01/image_8FMPeAl.png\" style=\"height:68px; width:100px\" /></p>\r\n\r\n<p>Senin, 1 Agustus 2022</p>\r\n\r\n<p>Salah satu upaya untuk menurunkan angka&nbsp;Stunting pada Bayi dan Balita, maka dilaksanakan kegiatan kelas ibu balita yang dilaksankan hari ini tanggal 1 Agustus 2022 di dusun belencong Desa Midang. adapun pelaksanaan kelas ibu balita dilaksanakan selama 3 hari mulai hari ini dan jumlah peserta sebanyak 10 orang ibu balita.&nbsp;</p>\r\n\r\n<p><strong>Kelas Ibu Balita</strong>&nbsp;adalah&nbsp;<strong>Kelas</strong>&nbsp;Para&nbsp;<strong>Ibu</strong>&nbsp;yang mempunyai&nbsp;<strong>anak</strong>&nbsp;berusia antara 0 sampai 5 tahun secara bersama-sama berdiskusi, tukar pendapat, tukar pengalaman akan pemenuhan pelayanan kesehatan, gizi dan stimulasi pertumbuhan dan perkembangannya. adapun Tujuan dari pelaksanaan kelas ibu balita adalah&nbsp;Meningkatkan pengetahuan&nbsp;<strong>ibu</strong>&nbsp;akan pentingnya imunisasi pada bayi. Meningkatkan pengetahuan&nbsp;<strong>ibu</strong>&nbsp;dalam pemberian MP-ASI dan gizi seimbang kepada&nbsp;<strong>Balita</strong>. Meningkatkan kemampuan&nbsp;<strong>ibu</strong>&nbsp;memantau pertumbuhan dan melaksanakan stimulasi perkembangan&nbsp;<strong>Balita</strong>.</p>\r\n\r\n<p>Adapun materi yang menjadi bahan diskusi adalah antara lain: ASI ekslusif, Imunisasi,MP ASI , Gizi seimbang, Stimulasi perkembangan Balita, perawatan gigi balita dan cara mencuci tangan, Pencegahan penyatkit dan perawatan balita</p>", "view_count": 73, "word_count": 143, "status": "published", "created_at": "2022-08-01T15:01:35.730Z", "updated_at": "2024-08-09T10:37:53.120Z"}, "m2m": {"tags": [], "photo": [3630]}}, {"condition": {"id": 1441}, "defaults": {"kategori_id": 30, "site_id": 62, "admin_id": 80, "judul": "SEMARAK DIRGAHAYU RI KE-77 TAHUN 2022 UPT PUSKESMAS SESELA", "judul_seo": "semarak-dirgahayu-ri-ke-77-tahun-2022-upt-puskesmas-sesela", "isi_berita": "<p><img src=\"/media/uploads/puskesmasseselalobar/2022/08/22/image-20220822121129-1.jpeg\" style=\"height:75px; width:100px\" /><img src=\"/media/uploads/puskesmasseselalobar/2022/08/22/image-20220822121258-2.jpeg\" style=\"height:75px; width:100px\" /><img src=\"/media/uploads/puskesmasseselalobar/2022/08/22/image-20220822121339-3.jpeg\" style=\"height:75px; width:100px\" /><img src=\"/media/uploads/puskesmasseselalobar/2022/08/22/image-20220822121429-4.jpeg\" style=\"height:75px; width:100px\" /><img src=\"/media/uploads/puskesmasseselalobar/2022/08/22/image-20220822121518-5.jpeg\" style=\"height:75px; width:100px\" /><img src=\"/media/uploads/puskesmasseselalobar/2022/08/22/image-20220822121600-6.jpeg\" style=\"height:75px; width:100px\" /><img src=\"/media/uploads/puskesmasseselalobar/2022/08/22/image-20220822121633-7.jpeg\" style=\"height:75px; width:100px\" /><img src=\"/media/uploads/puskesmasseselalobar/2022/08/22/image-20220822121740-8.jpeg\" style=\"height:75px; width:100px\" /><img src=\"/media/uploads/puskesmasseselalobar/2022/08/22/image-20220822121811-9.jpeg\" style=\"height:75px; width:100px\" /><img src=\"/media/uploads/puskesmasseselalobar/2022/08/22/image-20220822121845-10.jpeg\" style=\"height:75px; width:100px\" /><img src=\"/media/uploads/puskesmasseselalobar/2022/08/22/image-20220822122642-12.jpeg\" style=\"height:75px; width:38px\" /><img src=\"/media/uploads/puskesmasseselalobar/2022/08/22/image-20220822122912-13.jpeg\" style=\"height:75px; width:38px\" /><img src=\"/media/uploads/puskesmasseselalobar/2022/08/22/image-20220822123005-14.jpeg\" style=\"height:75px; width:100px\" /><img src=\"/media/uploads/puskesmasseselalobar/2022/08/22/image-20220822123043-15.jpeg\" style=\"height:75px; width:100px\" /><img src=\"/media/uploads/puskesmasseselalobar/2022/08/22/image-20220822123122-16.jpeg\" style=\"height:75px; width:100px\" /><img src=\"/media/uploads/puskesmasseselalobar/2022/08/22/image-20220822123412-17.jpeg\" style=\"height:75px; width:100px\" /><img src=\"/media/uploads/puskesmasseselalobar/2022/08/22/image-20220822123458-18.jpeg\" style=\"height:75px; width:100px\" /><img src=\"/media/uploads/puskesmasseselalobar/2022/08/22/image-20220822123531-19.jpeg\" style=\"height:75px; width:100px\" /></p>\r\n\r\n<p>Senin, 22 Agustus 2022</p>\r\n\r\n<p style=\"text-align:justify\">Dalam rangka memeriahkan Hari Kemerdekaan RI ke -77 tahun 2022,&nbsp; UPT Puskesmas sesela mengadakan berbagai kegiatan diantaranya yaitu : Pemasangan umbul-umbul dan Bendera di depan puskesmas, menghias ruangan dengan nuansa merah putih di UGD, Bersalin, Poli Dewasa, Poli Anak, Poli Gigi dan Ruangan&nbsp; Laboratorium dan depan loket dari tanggal 8 Agustus 2022,&nbsp; Staf ASN mengikuti Apel HUT RI di Kantor Camat Gunungsari pada hari Rabu, 17 Agustus 2022, mengadakan lomba oleh staf di halaman puskesmas yang dilaksanakan pada hari jum&#39;at, 18 Agustus 2022, pada hari sabtu, 19 Agustus 2022 staf bersama kader mengadakan senam di lanjutkan dengan mengadakan lomba antar kader yang ada di wilayah kerja UPT Puskesmas Sesela yaitu masing-masing desa mengirimkan kader sebanyak 20 orang sehingga jumlah kader yang hadir di puskesmas sebanyak 60 kader dari 3 desa (jatisela, sesela dan midang)&nbsp;&nbsp;</p>\r\n\r\n<p style=\"text-align:justify\">&nbsp;</p>\r\n\r\n<p>&nbsp;</p>\r\n", "view_count": 65, "word_count": 119, "status": "published", "created_at": "2022-08-22T12:35:54.190Z", "updated_at": "2024-07-28T22:10:24.006Z"}, "m2m": {"tags": [], "photo": [4526]}}, {"condition": {"id": 1457}, "defaults": {"kategori_id": 7, "site_id": 62, "admin_id": 80, "judul": "POSYANDU KELUARGA DI BELENCONG DESA MIDANG WILKER PKM SESELA", "judul_seo": "posyandu-keluarga-di-belencong-desa-midang-wilker-pkm-sesela", "isi_berita": "<p><img src=\"/media/uploads/puskesmasseselalobar/2022/08/23/image-20220823122141-1.jpeg\" style=\"height:133px; width:100px\" /><img src=\"/media/uploads/puskesmasseselalobar/2022/08/23/image-20220823122401-3.jpeg\" style=\"height:46px; width:100px\" /></p>\r\n\r\n<p>Sesela, 23 Agustus 2022</p>\r\n\r\n<p style=\"text-align:justify\">Posyandu Keluarga bagian dari kegiatan UKM yang dilaksanakan rutin setiap bulan dimana Posyandu Keluarga merupakan suatu upaya pelayanan kesehatan bersumberdaya masyarakat (UKBM) yang dilaksanakan secara komprehensif dan integrasi antara Posyandu Ibu Anak, Remaja Posbindu, Posyandu Lansia, dan/atau UKBM lainnya yang ada di wilayah dusun/lingkungan, dilaksanakan dalam satu tempat dan waktu bersamaan.</p>\r\n\r\n<p style=\"text-align:justify\">Posyandu Keluarga dilaksanakan di dusun Belencong Senin, 22 Agustus 2022, dimana tujuan dari kegiatan posyandu ini adalah&nbsp;Meningkatkan efektifitas dan efisiensi pelayanan kesehatan dasar bagi masyarakat di tingkat dusun, Memantau tumbuh kembang anak, remaja, serta kesehatan ibu hamil, nifas, dan menyusui dalam meningkatkan status gizi balita serta menurunkan angka kematian ibu dan bayi,&nbsp;&nbsp;Meningkatkan status kesehatan remaja dan&nbsp;Meningkatkan status kesehatan lanjut usia (lansia) agar sehat, mandiri, dan produktif.</p>\r\n\r\n<p style=\"text-align:justify\">Tingkat kehadiran masyarakat di posyandu keluarga sangat signifikan, di lihat dari cakupan D/S bayi balita di hari H posyandu pencapainnya 100% dari jumlah bayi dan balita sebanyak 78 orang, lansia yang hadir sebanyak 24 orang, posbindu sebanyak 48 orang, imunisasi : 3 orang dan ibu hamil 4 orang, remaja tidak ada yang hadir karena anak-anak remaja sebagian besar masuk sekolah</p>\r\n\r\n<p style=\"text-align:justify\">&nbsp;</p>", "view_count": 94, "word_count": 169, "status": "published", "created_at": "2022-08-23T12:24:23.765Z", "updated_at": "2024-08-06T10:05:40.782Z"}, "m2m": {"tags": [], "photo": [4567]}}, {"condition": {"id": 1559}, "defaults": {"kategori_id": 30, "site_id": 62, "admin_id": 80, "judul": "PEMBAGIAN HADIAH LOMBA PEMENANG RUANGAN TERBERSIH DI UPT PUSKESMAS SESELA DALAM RANGKA PUCAK HUT RI KE-77 TAHUN 2022", "judul_seo": "pembagian-hadiah-lomba-pemenang-ruangan-terbersih-di-upt-puskesmas-sesela-dalam-rangka-pucak-hut-ri-ke-77-tahun-2022", "isi_berita": "<p><img src=\"/media/uploads/puskesmasseselalobar/2022/08/29/image-20220829113516-1.jpeg\" style=\"height:132px; width:100px\" /></p>\r\n\r\n<p>SESELA, 29 AGUSTUS 2022</p>\r\n\r\n<p style=\"text-align:justify\">Dalam rangka memeriahkan HUT RI ke - 77 Tahun 2022 UPT Puskesmas Sesela menyelenggarakan Lomba Kebersihan Ruangan dan Pernak Pernik Kemerdekaan yang dilaksanakan pada awal bulan Agustus 2022 dan penilaian dilaksanakan pada hari Sabtu, 27 Agustus 2022, dimana ruangan yang dilombakan yaitu ruangan UGD, Ruang Bersalin, Ruang MTBS, Poli Umum, Poli Gigi dan Ruangan Laboratorium&nbsp;&nbsp;</p>\r\n\r\n<p>Hari ini tanggal 29 Agustus 2022 kegiatan apel pagi seperti biasa di rangkai dengan Pembagian Hadiah Lomba bagi pemenang RUANGAN TERBERSIH dimana ruangan yang menjuarai Juara 1 yaitu POLI UMUM, Juara II RUANG BERSALIN dan Juara III Ruang MTBS</p>", "view_count": 68, "word_count": 87, "status": "published", "created_at": "2022-08-29T11:40:52.283Z", "updated_at": "2024-07-28T21:31:57.797Z"}, "m2m": {"tags": [73], "photo": [4856]}}, {"condition": {"id": 1693}, "defaults": {"kategori_id": 7, "site_id": 62, "admin_id": 80, "judul": "PERTEMUAN PERSIAPAN SURVEY PHBS RUMAH TANGGA", "judul_seo": "pertemuan-persiapan-survey-phbs-rumah-tangga", "isi_berita": "<p><img src=\"/media/uploads/puskesmasseselalobar/2022/09/05/pertemuan-phbs.jpg\" style=\"height:75px; width:100px\" /></p>\r\n\r\n<p>SESELA, 5 SEPTEMBER 2022</p>\r\n\r\n<p style=\"text-align:justify\">Pada hari Sabtu, 3 September 2022 telah dilaksanakan Pertemuan Persiapan Survey PHBS Rumah Tangga yang dilaksanakan diaula UPT Puskesmas Sesela, dimana sasaran dari pertemuan ini adalah kader PHBS yang sudah di tunjuk oleh desa untuk menjadi pelaksana survey yang akan diselenggarakan oleh puskesmas</p>\r\n\r\n<p style=\"text-align:justify\">Adapun tujuan dari pertemuan ini yaitu Terssosialisasinya program kesehatan khususnya tentang PHBS di lapisan masyarakat (kader) dan menyamakan persepsi tentang survey PHBS. teknis dalam pelaksanaan survey ini yaitu sebelum di lakukan survey kader melakukan pemetaan terlebih dahulu tujuan dari pemetaan ini yaitu untuk mendapatkan data kk yang akan menjadi sasaran survey yang dilakukan secara acak atau random sampling setelah ketemu sasaran yang akan di survey lalu kader melaksanakan survey dengan metode wawancara dan observasi dimana isi dari wawancara tersebut seputar 10 indikator PHBS yang ada di rumah tangga seperti (Persalinan Oleh Nakes, Pemberian Asi Eksklusif, Pemantauan Tumbuh Kembang Setiap Bulan, Penggunaan SAB, Penggunaan Jamban Sehat, CTPS, Memberantas Jentik, Konsumsi Sayur dan Buah, Aktivitas Fisik dan Tidak Merokok)&nbsp;</p>\r\n\r\n<p style=\"text-align:justify\">&nbsp;</p>\r\n", "view_count": 452, "word_count": 159, "status": "published", "created_at": "2022-09-05T15:25:22.703Z", "updated_at": "2024-08-06T17:47:00.971Z"}, "m2m": {"tags": [], "photo": [5146]}}, {"condition": {"id": 1695}, "defaults": {"kategori_id": 7, "site_id": 62, "admin_id": 80, "judul": "MUSYAWARAH MASYARAKAT DESA (MMD) DI DESA MIDANG", "judul_seo": "musyawarah-masyarakat-desa-mmd-di-desa-midang", "isi_berita": "<p><img src=\"/media/uploads/puskesmasseselalobar/2022/09/05/mmd-midang.jpg\" style=\"height:75px; width:100px\" /></p>\r\n\r\n<p>SESELA, 5 SEPTEMBER 2022</p>\r\n\r\n<p style=\"text-align:justify\">Pada hari ini Senin, 5 September 2022 telah dilaksanakan Musyawarah Masyarakat Desa (MMD)&nbsp; di Aula Kantor Desa Midang, apa itu MMD? MMD merupakan&nbsp;pertemuan perwakilan warga desa beserta tokoh masyarakatnya dan para petugas untuk membahas hasil Survei Mawas Diri (SMD) dan merencanakan penanggulangan masalah kesehatan yang diperoleh dari hasil survei mawas diri. Adapun peserta dalam pertemuan ini yaitu kades dan sekdes midang, kepala dusun yang ada di desa midang, tokoh agama, ketua BPD, bidan desa dan 1 orang kader perwakilan dimasing-masing pos (12 posyandu) yang ada di desa midang</p>\r\n\r\n<p style=\"text-align:justify\">Tujuan dari MMD yaitu agar masyarakat mengenal masalah kesehatan yang di hadapi di desa , dapat mentukan prioritas masalah yang akan di pecahkan , agar masyarakat sepakat untuk bersama-sama menaggulanginya dan masyarakat ikut berperan serta secara aktif</p>\r\n\r\n<p style=\"text-align:justify\">Pada pertemuan MMD kali ini kades desa menghimbau kepada seluruh peserta agar memperhatikan pemaparan hasil Survey Mawas Diri (SMD) ini yang dilakukan oleh kader untuk kita sama-sama melihat potret kesehatan masyarakat yang ada di desa midang dengan ikut serta berperan aktif untuk memberikan usul,saran dan masukan terkait penanggulangan permasalahan kesehatan yang ada di dusun kita masing-masing dengan harapan agar permasalah-permasalah yang ada dapat kita tindak lanjuti secara bersama-sama dan di rencanakan kegiatan intervensi kedepannya melalui anggaran yang sudah ada baik dari dana desa maupun anggaran yang ada di puskesmas&nbsp;</p>\r\n\r\n<p style=\"text-align:justify\">&nbsp;</p>\r\n", "view_count": 484, "word_count": 204, "status": "published", "created_at": "2022-09-05T16:29:27.201Z", "updated_at": "2024-08-07T08:36:16.067Z"}, "m2m": {"tags": [], "photo": [5149]}}, {"condition": {"id": 1745}, "defaults": {"kategori_id": 8, "site_id": 62, "admin_id": 80, "judul": "LOKAKARYA MINI TRIBULANAN LINSEK TK.KECAMATAN UPT PUSKESMAS SESELA TAHUN 2022", "judul_seo": "lokakarya-mini-tribulanan-linsek-tk-kecamatan-upt-puskesmas-sesela-tahun-2022", "isi_berita": "<p><img src=\"/media/uploads/puskesmasseselalobar/2022/09/07/lokmin-tribulanan1.jpg\" style=\"height:70px; width:100px\" /><img src=\"/media/uploads/puskesmasseselalobar/2022/09/07/lokmin-tribulanan3.jpg\" style=\"height:75px; width:100px\" /></p>\r\n\r\n<p>SESELA, 7 SEPTEMBER 2022</p>\r\n\r\n<p style=\"text-align:justify\">Lokakarya Mini Lintas Sektoral merupakan suatu pertemuan antar petugas puskesmas dengan sektor terkait untuk meningkatkan kerjasama tim, memantau cakupan pelayanan puskesmas dan membina peran serta masyarakat secara terpadu agar dapat meningkatkan fungsi puskesmas dalam rangka penguatan program kerja dan sebagai bentuk upaya penggalangan serta pemantauan kegiatan sesuai dengan perencanaan.</p>\r\n\r\n<p style=\"text-align:justify\">Rabu, 7 September 2022, telah dilaksanakan Pertemuan Lokakarya Mini Tribulanan lIntas Sektor yang dilaksanakan di Aula UPT Puskesmas Sesela, peserta dari kegiatan ini yang terdiri dari camat gunungsari, kepala desa sewilayah kerja puskesmas sesela (Jatisela, Sesela dan Midang), kepala puskesmas penimbung dan kepala puskesmas gunungsari, Toma, toga, kader, dan kader PL, di tambah narasumber dari kabupaten yaitu Kasi Promosi Kesehatan dan Kasi Kesehatan Keluarga</p>\r\n\r\n<p style=\"text-align:justify\">Pada pertemuan lokakarya mini tribulanan ini di sampaikan ada 3 materi, materi pertama disampaikan oleh Kepala Puskesmas Sesela (Rusman Effendi, S.Si, M.Si) tentang Cakupan Program Puskesmas, materi kedua oleh Kasi Promosi Kesehatan Dinas Kesehatan Kabupaten Lombok Barat (Zainuddin, SKM) tentang GERMAS dan materi ke tiga oleh Kasi Kesga tentang SI Peka Bu SIska</p>\r\n\r\n<p style=\"text-align:justify\">&nbsp;</p>\r\n\r\n<p style=\"text-align:justify\">&nbsp;</p>\r\n", "view_count": 404, "word_count": 163, "status": "published", "created_at": "2022-09-07T20:24:24.972Z", "updated_at": "2024-08-06T06:09:00.495Z"}, "m2m": {"tags": [], "photo": [5257]}}, {"condition": {"id": 2584}, "defaults": {"kategori_id": 8, "site_id": 62, "admin_id": 80, "judul": "LOKAKARYA MINI TK.KECAMATAN ", "judul_seo": "lokakarya-mini-tk-kecamatan", "isi_berita": "<p><img alt=\"\" src=\"/media/uploads/puskesmasseselalobar/2022/12/07/penyerahan-sertifikat-5-pilar-stbm.jpg\" style=\"height:53px; width:70px\" /><img alt=\"\" src=\"/media/uploads/puskesmasseselalobar/2022/12/07/linsek-tribulanan1.jpg\" style=\"height:53px; width:70px\" /></p>\r\n\r\n<p>SESELA, 7 DESEMBER 2022</p>\r\n\r\n<p>Pada hari Selasa, 6 Desember 2022 sudah dilaksanakan pertemuan LOKAKARYA MINI TRI BULANAN TK.KECAMATAN yang dilaksanakan di Aula UPT Puskesmas Sesela, dimana peserta yang hadir dalam pertemuan tersebut yaitu semua kepala desa, kadus dan kader perwakilan perdesa yang ada di wilayah kerja puskesmas sesela, Kapus gunungsari, sesela dan penimbung, PLKB, katua STPI, KTU, tim manajemen, PJ UKM, promkes, gizi bides dan petugas pustu&nbsp;</p>\r\n\r\n<p>Pada pertemuan lokmin kali ini membahas terkait capaian program puskesmas dari bulan januari-novemver 2022 dan perencanaan kegiatan puskesmas tahun 2023, salah satu menu kegiatan yang akan di laksanakan tahun depan yaitu posyandu keluarga dimana pada tahun 2023 ada penambahan jumlah posyandu keluarga yaitu 4 tambahan lokasi posyandu yang akan di jadikan sebagai posyandu keluarga yang rutin yang dilaksankan setiap bulan sehingga total jumlah posyandu keluarga tahun 2023 sebanyak 8 posga dan masih banyak kegiatan lain yang tidak bisa sy sebutkan dan yang sudah di rencanakan oleh puskesmas. pada pertemuan kali ini juga.di sertai dengan penyerahan sertifikat deklarasi 5 pilar STBM yang ada di kabupaten lombok barat dan diserahkan oleh masing-masing desa (jatisela, sesela dan midang)</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>&nbsp;</p>\r\n", "view_count": 250, "word_count": 167, "status": "published", "created_at": "2022-12-07T13:24:00.255Z", "updated_at": "2024-08-07T04:47:30.955Z"}, "m2m": {"tags": [], "photo": [7734]}}, {"condition": {"id": 4093}, "defaults": {"kategori_id": 9, "site_id": 62, "admin_id": 80, "judul": "TIM KEMENKES BERKUNJUNG KE PUSKESMAS SESELA TERKAIT DBD", "judul_seo": "tim-kemenkes-berkunjung-ke-puskesmas-sesela-terkait-dbd", "isi_berita": "<p>Pada tanggal 26 juli 2023 tim dari kementrian kesehatan datang berkunjung menuju puskesmas sesela, bersama dengan tim dari dinas kesehatan lombok barat. Adapun alasan puskesmas sesela dikunjungi oleh tim dari kementrian kesehatan adalah tingginya kasus demam berdarah di wilayah kerja puskesmas sesela yang dimana jumlahnya sebanyak 28 kasus akan tetapi puskesmas sesela berhasil menurunkan tren kenaikan tersebut di bulan juni serta juli.</p><p>Dari hasil capaian tersebut puskesmas sesela di harapkan oleh tim kementrian kesehatan untuk tetap konsisten menjaga agar tren dari demam berdarah tidak naik lagi di bulan selanjutnya, di khawatirkan dalam beberapa bulan mendatang musim penghujan akan segera tiba yang tentunya bisa menimbulkan kenaikan jumlah kasus demam berdarah lagi. tim kemenkes juga menghimbau puskesmas sesela untuk lebih mengoptimalkan sosialiasi tetang cara pencegahan dan penangulangan serta lebih banyak bekerjasama dengan desa untuk membantu tidak terjadinya kasus baru lagi.</p><p>Karena dalam praktiknya puskesmas sesela memiliki masalah dalam kunjungan ke rumah pasien yang terindikasi demam berdarah, dimana saat di kunjungi banyak perumahan yang saat di kunjungi oleh petugas tidak ada di rumah karena pemilik rumah sedang sibuk bekerja di kantor.&nbsp;</p>", "view_count": 160, "word_count": 171, "status": "published", "created_at": "2023-08-01T02:27:17.306Z", "updated_at": "2024-08-07T22:49:31.380Z"}, "m2m": {"tags": [], "photo": [12181, 12182, 12183]}}, {"condition": {"id": 4186}, "defaults": {"kategori_id": 9, "site_id": 62, "admin_id": 80, "judul": "Sosisalisasi Puskesmas Sesela Terhadap Pengunjung", "judul_seo": "sosisalisasi-puskesmas-sesela-terhadap-pengunjung", "isi_berita": "<p>Senin tanggal 7 agustus 2023 puskesmas sesela melakukan sosialiasi terhadap pengunjung yang di lakukan dalam gedung puskesmas dan menyasar pengunjung yang sedang berada di ruang tunggu rawat jalan. Kegiatan sosialiasi yang dilakukan berupa cara cuci tangan dengan air bersih dan cara menggunakan handsanitizer serta etika dalam batuk, puskesmas sesela melakukan sosialiasi ini dalam rangka kegiatan PPI atau pengendalian pencegahan infeksi di lingkungan puskesmas sesela yang dimana ini merupakan cara agar pasien ketika datang berkunjung ke puskesmas tidak saling menularkan melalui droplet ketika batuk.</p><p>adapun langkah cuci tangan yang baik dan benar &nbsp;:</p><ol style=\"list-style-type:decimal;\"><li>Basahi tangan dengan air mengalir</li><li>Gunakan sabun, bersihkan telapak tangan, punggung tangan, sela-sela jari, dan bawah kuku</li><li>Gosok tangan minimal 20 detik</li><li>Bilas tangan dengan air bersih yang mengalir</li><li>Keringkan tangan dengan kain/tisu yang bersih</li></ol><p><span style=\"background-color:rgb(255,255,255);color:rgb(34,34,34);\">Etika Batuk adalah tata cara batuk yang baik dan benar, dengan cara menutup hidung dan mulut dengan tissue atau lengan baju sehingga bakteri tidak menyebar ke udara dan tidak menular ke orang lain. Tujuan utama menjaga etika batuk adalah mencegah penyebaran suatu penyakit secara luas melalui udara bebas (Droplets) dan membuat kenyamanan pada orang di sekitarnya. Droplets tersebut dapat mengandung kuman infeksius yang berpotensi menular ke orang lain disekitarnya melalui udara pernafasan.&nbsp;</span></p><p><span style=\"background-color:rgb(255,255,255);color:rgb(34,34,34);\">Dan berikut cara </span>Kebiasaan batuk/bersin yang salah :</p><ol><li style=\"text-align:justify;\">Tidak menutup mulut saat batuk atau bersin di tempat umum.</li><li style=\"text-align:justify;\">Tidak mencuci tangan setelah digunakan untuk menutup mulut atau hidung saat batuk/bersin.</li><li style=\"text-align:justify;\">Membuang ludah batuk di sembarang tempat.</li><li style=\"text-align:justify;\">Membuang atau meletakkan tisu yang sudah dipakai di sembarang tempat.</li><li style=\"text-align:justify;\">Tidak menggunakan masker saat flu atau batuk</li></ol><p style=\"margin-left:0px;text-align:justify;\"><span style=\"background-color:rgb(255,255,255);color:rgb(34,34,34);\">etika batuk yang benar dan rajin cuci tangan pakai sabun (CTPS) selama 20 detik adalah pagar utama yang dapat membentengi diri kita dari penularan penyakit.</span></p>", "view_count": 252, "word_count": 252, "status": "published", "created_at": "2023-08-10T00:20:46.610Z", "updated_at": "2024-08-08T22:59:55.747Z"}, "m2m": {"tags": [], "photo": [12522]}}, {"condition": {"id": 4972}, "defaults": {"kategori_id": 7, "site_id": 62, "admin_id": 80, "judul": "Tim Puskesmas Sesela Gelar Penjaringan Kesehatan Sekolah di Ponpes Syaikh Zainuddin Atsani NW Sesela", "judul_seo": "tim-puskesmas-sesela-gelar-penjaringan-kesehatan-sekolah-di-ponpes-syaikh-zainuddin-atsani-nw-sesela", "isi_berita": "<p style=\"margin-left:0px;\"><i><strong>Sesela, 8 Januari</strong> 2024</i> - Puskesmas Sesela aktif melaksanakan program penjaringan kesehatan sekolah dengan fokus pada screening anemia di Ponpes Syaikh Zainuddin Atsani. Kegiatan tersebut dilakukan sebagai bagian dari upaya pencegahan penyakit dan peningkatan kesehatan siswa madrasah.</p><p style=\"margin-left:0px;\">Tim medis dari Puskesmas Sesela, yang terdiri dari dokter, perawat, dan tenaga kesehatan lainnya, turut serta dalam kegiatan ini. Mereka memberikan pelayanan kesehatan kepada ratusan siswa yang berada di Ponpes Syaikh Zainuddin Atsani.</p><p style=\"margin-left:0px;\">Pemeriksaan anemia menjadi fokus utama kegiatan ini, mengingat prevalensi anemia di kalangan remaja seringkali diabaikan. Anemia dapat berdampak serius pada kesehatan dan perkembangan siswa, termasuk menurunkan konsentrasi belajar dan performa akademis.</p><p style=\"margin-left:0px;\">Dalam kegiatan penjaringan ini, siswa-siswa Ponpes Syaikh Zainuddin Atsani menjalani tes darah untuk mengukur kadar hemoglobin. Hasil pemeriksaan tersebut kemudian diinformasikan kepada orang tua siswa untuk mendapatkan tindak lanjut yang tepat jika ditemukan indikasi anemia.</p><figure class=\"image\"><img src=\"https://cdn.lombokbaratkab.go.id/media/WhatsApp%20Image%202024-01-08%20at%2011.05.42.jpeg\"></figure><p style=\"margin-left:0px;\">Kepala Puskesmas Sesela, Fauzan Ma'ari,SKM, mengungkapkan tujuan dari kegiatan ini adalah untuk meningkatkan kesadaran masyarakat, khususnya di lingkungan pendidikan, akan pentingnya pencegahan dan deteksi dini anemia. \"Kesehatan siswa adalah investasi masa depan. Dengan mendeteksi anemia sedini mungkin, kita dapat memberikan intervensi yang tepat dan mencegah dampak negatifnya terhadap perkembangan anak-anak,\" ujarnya.</p><p style=\"margin-left:0px;\">Pihak Ponpes Syaikh Zainuddin Atsani menyambut baik kegiatan ini sebagai upaya konkret dalam meningkatkan kesehatan dan kesejahteraan para santri. Kegiatan serupa diharapkan dapat menjadi contoh bagi institusi pendidikan lainnya untuk memprioritaskan aspek kesehatan dalam lingkungan belajar.</p><p style=\"margin-left:0px;\">Kegiatan penjaringan kesehatan sekolah seperti ini diharapkan dapat menjadi langkah proaktif dalam menciptakan lingkungan pendidikan yang sehat dan mendukung perkembangan optimal siswa.</p><p style=\"margin-left:auto;\">&nbsp;</p><p style=\"margin-left:auto;\">&nbsp;</p><p style=\"margin-left:auto;\">&nbsp;</p><p><br>&nbsp;</p>", "view_count": 87, "word_count": 227, "status": "published", "created_at": "2024-01-08T03:19:37.964Z", "updated_at": "2024-08-06T04:53:13.798Z"}, "m2m": {"tags": [], "photo": [14748]}}, {"condition": {"id": 4975}, "defaults": {"kategori_id": 5, "site_id": 62, "admin_id": 80, "judul": "Kepala Dinas Kesehatan Lombok Barat Tinjau Pelayanan Kesehatan Pasca Paripurna di Puskesmas Sesela", "judul_seo": "kepala-dinas-kesehatan-lombok-barat-tinjau-pelayanan-kesehatan-pasca-paripurna-di-puskesmas-sesela", "isi_berita": "<p>Lombok Barat, 8 Januari 2024* - Kepala Dinas Kesehatan Kabupaten Lombok Barat, Arief Suryawirawan, S.Si. Apt., MPH, melakukan monitoring pelayanan kesehatan pasca gelar akreditasi paripurna di Puskesmas Sesela. Kunjungan tersebut dilakukan pada hari Sabtu, 6 Januari 2024, sebagai upaya untuk memastikan kelancaran dan kualitas pelayanan kesehatan di wilayah tersebut.</p><p>Puskesmas Sesela yang dipimpin oleh Kepala Puskesmas Fauzan Ma'ari, SKM, baru-baru ini medapatkan gelar akreditasi paripurna untuk mengevaluasi kinerja dan merumuskan strategi meningkatkan pelayanan kesehatan di wilayah kerjanya. Arief Suryawirawan menyatakan bahwa kunjungannya bertujuan untuk memastikan implementasi hasil akreditasi tersebut dan mendapatkan gambaran langsung tentang kualitas pelayanan kesehatan yang diberikan kepada masyarakat.</p><p>Dalam kunjungannya, Arief Suryawirawan berinteraksi langsung dengan tim medis dan petugas kesehatan Puskesmas Sesela. Dia menyampaikan apresiasinya atas dedikasi dan kerja keras seluruh tim dalam memberikan pelayanan kesehatan kepada masyarakat setempat. Selain itu, Arief Suryawirawan juga memberikan arahan dan masukan terkait peningkatan kualitas pelayanan serta optimalisasi program-program kesehatan yang sudah ada.</p><figure class=\"image\"><img src=\"https://cdn.lombokbaratkab.go.id/media/WhatsApp%20Image%202024-01-08%20at%2012.59.34.jpeg\"></figure><p>&nbsp;</p><p>Monitoring tersebut, Memastikan&nbsp;<br>Pelayanan Service Excellent, Upaya Keseragaman Visualisasi data SPM untuk seluruh Puskesmas kedepan, Upaya Media promosi yang berbasis digital dan memastikan sarana farmasi dan ruang rekam medik puskesmas. Kadikes berharap agar Puskesmas di seluruh Lombok terus berbenah meningkatkan kualitas pelayanan, baik yang sudah paripurna dan puskesmas yang sedang menunggu hasil penilaian, karena Surveyor yang sesungguhnya adalah masyarakat</p><p>Kepala Puskesmas Fauzan Ma'ari, SKM, menyambut baik kunjungan tersebut dan menjelaskan langkah-langkah yang telah diambil untuk meningkatkan kualitas pelayanan kesehatan di Puskesmas Sesela. Dia juga menyampaikan beberapa tantangan dan upaya yang tengah dilakukan untuk memenuhi kebutuhan kesehatan masyarakat setempat.</p><figure class=\"image\"><img src=\"https://cdn.lombokbaratkab.go.id/media/WhatsApp%20Image%202024-01-08%20at%2012.59.35.jpeg\"></figure><p>Arief Suryawirawan menuturkan bahwa dinas kesehatan akan terus mendukung dan memfasilitasi puskesmas dalam mencapai target pelayanan kesehatan yang optimal. \"Kita berkomitmen untuk terus meningkatkan aksesibilitas dan mutu pelayanan kesehatan di seluruh wilayah Kabupaten Lombok Barat,\" ujarnya.</p><p>Kunjungan ini diharapkan dapat menjadi stimulus positif bagi Puskesmas Sesela dan sekaligus meningkatkan sinergi antara Dinas Kesehatan dan pusat pelayanan kesehatan di daerah, demi terwujudnya pelayanan kesehatan yang merata dan berkualitas bagi masyarakat.</p>", "view_count": 50, "word_count": 299, "status": "published", "created_at": "2024-01-08T05:00:09.188Z", "updated_at": "2024-08-02T18:11:53.730Z"}, "m2m": {"tags": [], "photo": [14755]}}, {"condition": {"id": 4976}, "defaults": {"kategori_id": 3, "site_id": 62, "admin_id": 80, "judul": "Pagi Ceria di Acara Pisah Sambut dan Serah Terima Pejabat Kecamatan Gunungsari", "judul_seo": "pagi-ceria-di-acara-pisah-sambut-dan-serah-terima-pejabat-kecamatan-gunungsari", "isi_berita": "<p style=\"margin-left:0px;\"><i>Gunungsari, 8 Januari 2024</i> - Suasana hangat dan penuh haru memenuhi acara pisah sambut dan serah terima pejabat di Kecamatan Gunungsari pagi ini. Acara yang dihadiri oleh pimpinan-pimpinan instansi terkemuka di Gunungsari tersebut menjadi momen bersejarah dalam perjalanan pemerintahan setempat.</p><p style=\"margin-left:0px;\">Pejabat yang lama, Bapak M.Mudasir,SIP ., yang telah mengabdikan diri untuk Kecamatan Gunungsari selama beberapa tahun, secara resmi melepas tanggung jawabnya kepada pejabat baru,Bapak H.Rusni,S.Sos., yang akan melanjutkan estafet kepemimpinan di kecamatan ini.</p><figure class=\"image\"><img src=\"https://cdn.lombokbaratkab.go.id/media/WhatsApp%20Image%202024-01-08%20at%2012.55.23%20(1).jpeg\"></figure><p style=\"margin-left:0px;\">Acara diawali dengan sambutan hangat dari Bapak H.Rusni,S.Sos , yang mengungkapkan rasa syukur dan terima kasihnya kepada seluruh jajaran pemerintahan, masyarakat, dan instansi terkait atas dukungan dan kerjasama selama bertugas. Beliau juga mengingatkan pentingnya kelanjutan program-program pembangunan yang telah dicanangkan untuk kesejahteraan masyarakat.</p><p style=\"margin-left:0px;\">Bapak H.Rusni,S.Sos., dalam sambutannya, menyampaikan rasa terima kasihnya atas kepercayaan yang diberikan kepadanya. Beliau menyatakan komitmen untuk melanjutkan berbagai program pembangunan yang sudah ada dan menjalankan tugasnya dengan penuh integritas dan dedikasi.</p><p style=\"margin-left:0px;\">Acara ini dihadiri oleh para pimpinan instansi terkait, termasuk perwakilan dari Polres Gunungsari, Forkopimcam, Kepala UPT seluruh kcematan gunungsari, dan berbagai elemen masyarakat setempat. Mereka menyampaikan ucapan selamat kepada pejabat baru dan mengapresiasi dedikasi pejabat lama.</p><p style=\"margin-left:0px;\">Momen pisah sambut ini tidak hanya sebagai seremonial formal, tetapi juga sebagai wujud semangat kontinuitas dan kolaborasi dalam menjalankan roda pemerintahan di Kecamatan Gunungsari. Semua pihak sepakat untuk bersama-sama mendukung pembangunan dan kesejahteraan masyarakat di masa yang akan datang.</p>", "view_count": 60, "word_count": 200, "status": "published", "created_at": "2024-01-08T05:07:11.284Z", "updated_at": "2024-08-08T02:49:07.716Z"}, "m2m": {"tags": [], "photo": [14756]}}, {"condition": {"id": 4977}, "defaults": {"kategori_id": 10, "site_id": 62, "admin_id": 80, "judul": "Puskesmas Sesela Gelar Apel Pagi Senin Perdana Tahun 2024: Fokus pada Peningkatan Kinerja dan Disiplin", "judul_seo": "puskesmas-sesela-gelar-apel-pagi-senin-perdana-tahun-2024-fokus-pada-peningkatan-kinerja-dan-disiplin", "isi_berita": "<p style=\"margin-left:0px;\"><i>Sesela, 8 Januari 2024</i> - Kepala Puskesmas Fauzan Ma'ari, SKM, memimpin apel pagi senin pertama di tahun 2024 di Puskesmas Sesela, dengan semangat tinggi dan komitmen untuk meningkatkan kinerja dan disiplin seluruh staf. Acara ini dihadiri oleh seluruh tenaga medis, perawat, dan petugas kesehatan di Puskesmas, menciptakan suasana yang penuh semangat untuk memulai tahun baru.</p><p style=\"margin-left:0px;\">Dalam sambutannya, Kepala Puskesmas Fauzan Ma'ari menekankan pentingnya meningkatkan kualitas pelayanan kesehatan dan menjaga disiplin kerja sebagai bagian dari komitmen mereka terhadap pelayanan yang lebih baik kepada masyarakat. \"Tahun baru ini adalah peluang bagi kita untuk merenung dan memperbaiki diri. Kita ingin memberikan yang terbaik bagi masyarakat, dan itu dimulai dari disiplin dan kinerja kita sehari-hari,\" ungkapnya.</p><p style=\"margin-left:0px;\">Diskusi selama apel pagi melibatkan berbagai aspek peningkatan kinerja, termasuk efisiensi prosedur kerja, peningkatan pelayanan kepada pasien, dan implementasi program kesehatan yang lebih baik. Para tenaga kesehatan di Puskesmas Sesela memberikan masukan dan saran guna mewujudkan perubahan positif dalam upaya pemberian layanan kesehatan yang lebih optimal.</p><p style=\"margin-left:0px;\">Fauzan Ma'ari juga menegaskan pentingnya kolaborasi dan kerjasama tim di Puskesmas. \"Kita adalah satu tim yang memiliki tujuan bersama: memberikan pelayanan kesehatan yang berkualitas. Sinergi dan kerjasama antarstaf sangat penting dalam mencapai tujuan tersebut,\" katanya.</p><p style=\"margin-left:0px;\">Selain pembahasan serius terkait peningkatan kinerja, apel pagi ini juga menciptakan momen kebersamaan dan kekeluargaan di antara staf Puskesmas Sesela. Suasana keakraban ini diharapkan dapat menjadi modal positif dalam meningkatkan semangat dan motivasi para tenaga kesehatan dalam menjalankan tugas-tugas kemanusiaan mereka di tahun 2024.</p>", "view_count": 211, "word_count": 219, "status": "published", "created_at": "2024-01-08T05:09:45.655Z", "updated_at": "2024-08-02T14:13:10.748Z"}, "m2m": {"tags": [], "photo": [14757]}}, {"condition": {"id": 4999}, "defaults": {"kategori_id": 7, "site_id": 62, "admin_id": 80, "judul": "UPT Puskesmas Sesela Giat Skrining Anemia dan Posyandu Keluarga untuk Meningkatkan Kesehatan Siswa dan Masyarakat", "judul_seo": "upt-puskesmas-sesela-giat-skrining-anemia-dan-posyandu-keluarga-untuk-meningkatkan-kesehatan-siswa-dan-masyarakat", "isi_berita": "<p>&nbsp;</p><p style=\"margin-left:0px;\"><br>Dalam rangka meningkatkan kesehatan masyarakat, UPT Puskesmas Sesela di bawah kepemimpinan Bapak Fauzan Ma'ari, SKM, sedang giat melaksanakan kegiatan skrining anemia. Kegiatan ini dilaksanakan di dua sekolah di wilayah kerjanya, yakni MTSN 3 Lombok Barat dan MTS Al-Mu'ini.</p><p style=\"margin-left:0px;\">Bapak Fauzan Ma'ari, SKM, selaku kepala UPT Puskesmas Sesela, menjelaskan bahwa skrining anemia ini merupakan bagian dari upaya pencegahan penyakit yang dapat memengaruhi kesehatan siswa. Dengan melakukan skrining secara rutin, diharapkan dapat terdeteksi dini adanya anemia dan langkah penanganan yang tepat dapat segera dilakukan.</p><figure class=\"image\"><img src=\"https://cdn.lombokbaratkab.go.id/media/image_OiymUQj.png\"></figure><p style=\"margin-left:0px;\">Selain kegiatan skrining anemia, UPT Puskesmas Sesela juga melaksanakan posyandu keluarga di wilayah Ireng Lauk, Sesela. Posyandu keluarga ini bertujuan untuk memberikan pelayanan kesehatan dan edukasi kepada masyarakat seputar kesehatan keluarga. Dengan adanya posyandu, diharapkan masyarakat dapat lebih aktif dalam memantau dan meningkatkan kesehatan anggota keluarganya.</p><figure class=\"image image_resized\" style=\"width:35.92%;\"><img src=\"https://cdn.lombokbaratkab.go.id/media/3.png\"></figure><p style=\"margin-left:0px;\">Kegiatan ini mendapat respons positif dari masyarakat setempat, yang menyambut baik upaya UPT Puskesmas Sesela dalam meningkatkan kesehatan masyarakat secara menyeluruh. Semoga kegiatan ini dapat memberikan dampak positif dan menjadi langkah awal untuk menciptakan masyarakat yang lebih sehat dan produktif.</p>", "view_count": 61, "word_count": 159, "status": "published", "created_at": "2024-01-10T02:59:16.847Z", "updated_at": "2024-08-06T04:50:20.390Z"}, "m2m": {"tags": [], "photo": [14821]}}, {"condition": {"id": 5034}, "defaults": {"kategori_id": 5, "site_id": 62, "admin_id": 80, "judul": "UPT Puskesmas Sesela Membuka Layanan USG untuk Ibu Hamil Setiap Hari Senin hingga Kamis", "judul_seo": "upt-puskesmas-sesela-membuka-layanan-usg-untuk-ibu-hamil-setiap-hari-senin-hingga-kamis", "isi_berita": "<p style=\"margin-left:0px;\">Puskesmas Sesela kini menawarkan pelayanan Ultrasonografi (USG) khusus untuk ibu hamil setiap hari Senin hingga Kamis. Layanan ini tersedia mulai pukul 8 pagi hingga 11 pagi, memberikan akses lebih mudah bagi ibu hamil untuk memantau perkembangan kesehatan janin mereka.</p><p style=\"margin-left:0px;\">Pembukaan layanan ini bertujuan untuk meningkatkan perhatian terhadap kesejahteraan ibu hamil dan janin di wilayah tersebut. Dengan adanya fasilitas USG, diharapkan para ibu hamil dapat memantau pertumbuhan janin, mendeteksi potensi masalah kesehatan, dan mendapatkan perawatan yang tepat secara dini.</p><p style=\"margin-left:0px;\">Layanan USG di Puskesmas Sesela ini merupakan inisiatif yang diharapkan dapat memberikan kontribusi positif terhadap perawatan kesehatan ibu hamil di tingkat lokal. Waktu operasional yang diperpanjang pada hari kerja membantu memastikan ketersediaan layanan bagi ibu hamil yang memiliki jadwal yang padat.</p><p style=\"margin-left:0px;\">Dengan demikian, Puskesmas Sesela berkomitmen untuk terus meningkatkan pelayanannya demi kesehatan ibu hamil dan janin di masyarakat setempat. Semoga inisiatif ini dapat memberikan manfaat signifikan dalam mendukung kesejahteraan keluarga dan meningkatkan angka kelahiran yang sehat di wilayah tersebut.</p>", "view_count": 314, "word_count": 149, "status": "published", "created_at": "2024-01-12T03:43:08.116Z", "updated_at": "2024-08-06T09:56:55.211Z"}, "m2m": {"tags": [], "photo": [14922]}}, {"condition": {"id": 5072}, "defaults": {"kategori_id": 7, "site_id": 62, "admin_id": 80, "judul": "Posyandu Keluarga yang dilaksanakan di dusun Gegutu Telaga dan Montong Pace", "judul_seo": "posyandu-keluarga-yang-dilaksanakan-di-dusun-gegutu-telaga-dan-montong-pace", "isi_berita": "<p>Sesela, 15 Januari 2024</p><p>Potret kegiatan Posyandu Keluarga yang dilaksanakan di dusun Gegutu Telaga dan Montong Pace</p><p>Tujuan dilaksanakannya posyandu keluarga yaitu untuk mendapatkan pelayanan kesehatan dasar di tk. Dusun khususnya bagi ibu hamil, bayi balita, remaja, usia produktif dan lansia, kegiatan posyandu di dusun Gegutu Telage di patau langsung oleh kepala puskesmas sesela dan kepala desa Midang</p><p>Yuuukkk datang keposyandu keluarga untuk mendapatkan pelayanan kesehatan seperti pelayanan KB, imunisasi, penimbangan bayi balita, pemeriksaan tekanan darah, konsling dan lain2</p><p>#MASYARAKAT SEHAT PRIORITAS KAMI#<br>#MELAYANI DENGAN SEHARUSNYABUKANDENGANBIASANYA#<br>#PUSKESMASSESELA\"PRIMADONA\"</p>", "view_count": 103, "word_count": 76, "status": "published", "created_at": "2024-01-15T23:46:15.703Z", "updated_at": "2024-08-06T09:59:53.354Z"}, "m2m": {"tags": [], "photo": [15024, 15025, 15026]}}, {"condition": {"id": 5107}, "defaults": {"kategori_id": 10, "site_id": 62, "admin_id": 80, "judul": "UPT Puskesmas Sesela Menyediakan Layanan Kesan Pelayanan, Informasi Pengaduan dan Web Skrining Riwayat Kesehatan Hanya Dengan Scan QR!!", "judul_seo": "upt-puskesmas-sesela-menyediakan-layanan-kesan-pelayanan-informasi-pengaduan-dan-web-skrining-riwayat-kesehatan-hanya-dengan-scan-qr", "isi_berita": "<p style=\"margin-left:0px;\"><br> Selamat datang warga Sesela yang tercinta! </p><p style=\"margin-left:0px;\">Kami dengan bangga ingin mengajak Anda untuk menjelajahi kemudahan layanan kesehatan yang telah kami sediakan di Puskesmas Sesela. Sekarang, Anda dapat lebih mudah dan cepat memberikan masukan, pengaduan, serta memantau riwayat kesehatan Anda melalui portal kami yang inovatif!</p><p style=\"margin-left:0px;\"> <strong>Portal Kanal QR BPJS Kesehatan Sesela</strong> </p><p style=\"margin-left:0px;\"> <strong>KESSAN (Kesan dan Pesan Setelah Pelayanan)</strong> Beri tahu kami pengalaman Anda setelah menerima pelayanan di Puskesmas Sesela. Kesan dan pesan Anda sangat berarti untuk kami. Bersama-sama, kita dapat terus meningkatkan kualitas layanan kesehatan.</p><p style=\"margin-left:0px;\"> <strong>SIPP (Informasi Pengaduan Peserta)</strong> Jangan ragu untuk menyampaikan segala pertanyaan, keluhan, atau masalah terkait pelayanan kesehatan. Tim kami siap membantu dan menjawab setiap pertanyaan Anda. Bersama, kita bisa menciptakan lingkungan yang lebih baik.</p><p style=\"margin-left:0px;\"> <strong>Web Skrining Riwayat Kesehatan</strong> Akses informasi kesehatan Anda dengan mudah melalui platform ini. Pantau perkembangan kesehatan Anda, periksa riwayat kesehatan, dan dapatkan rekomendasi yang tepat sesuai dengan kebutuhan Anda.</p><p style=\"margin-left:0px;\"> <strong>Mengapa Bergabung?</strong></p><ol><li><strong>Kemudahan Akses</strong>: Dapatkan informasi kesehatan Anda kapan pun dan di mana pun.</li><li><strong>Partisipasi Aktif</strong>: Berkontribusi dalam meningkatkan pelayanan kesehatan dengan memberikan feedback Anda.</li><li><strong>Dukungan Terbaik</strong>: Tim kami siap membantu dan memberikan solusi atas setiap masalah yang Anda hadapi.</li></ol><p style=\"margin-left:0px;\"> Bergabunglah dengan kami dalam menciptakan masa depan kesehatan yang lebih baik untuk Sesela! Gunakan QR code BPJS Kesehatan Sesela dan nikmati layanan yang lebih mudah, cepat, dan transparan.</p><p style=\"margin-left:0px;\"> Terima kasih atas partisipasi dan dukungan Anda! </p><p style=\"margin-left:0px;\">#SeselaSehat #BersamaBerkarya #KesehatanKitaMasaDepan</p>", "view_count": 226, "word_count": 216, "status": "published", "created_at": "2024-01-17T01:00:09.250Z", "updated_at": "2024-08-06T04:57:36.071Z"}, "m2m": {"tags": [], "photo": [15090]}}, {"condition": {"id": 5230}, "defaults": {"kategori_id": 3, "site_id": 62, "admin_id": 80, "judul": "Peningkatan Kemapuan Komunikasi Antar Pribadi (KAP) Kader Puskesmas Sesela", "judul_seo": "peningkatan-kemapuan-komunikasi-antar-pribadi-kap-kader-puskesmas-sesela", "isi_berita": "<p>Dalam sebuah langkah proaktif untuk meningkatkan kemampuan komunikasi antar pribadi (KAP) para kader kesehatan di wilayah kerja Puskesmas Sesela, Bapak Kepala Dinas Kesehatan Lombok Barat, Arief Suryawirawan, S.Si., Apt., MPH, turut memberikan pendampingan dalam pelatihan tersebut. Acara ini dihadiri dan didukung penuh oleh Kepala Puskesmas Sesela, Bapak Fauzan Ma'ari.</p><p>Pendampingan ini bertujuan untuk memperkuat keterampilan komunikasi para kader kesehatan, sehingga mereka dapat memberikan pelayanan kesehatan yang lebih efektif dan ramah. Bapak Arief Suryawirawan dan Bapak Fauzan Ma'ari berkomitmen untuk terus mendukung pengembangan kapasitas para tenaga kesehatan di wilayah tersebut, menjadikan komunikasi interpersonal sebagai landasan utama dalam memberikan layanan yang berkualitas.</p>", "view_count": 365, "word_count": 96, "status": "published", "created_at": "2024-01-25T04:57:22.232Z", "updated_at": "2024-08-06T16:21:45.502Z"}, "m2m": {"tags": [], "photo": [15412]}}, {"condition": {"id": 5675}, "defaults": {"kategori_id": 3, "site_id": 62, "admin_id": 80, "judul": "UPT Puskesmas Sesela Gelar Mini Lokakarya Bulanan, Fokus pada Evaluasi Program dan Kinerja", "judul_seo": "upt-puskesmas-sesela-gelar-mini-lokakarya-bulanan-fokus-pada-evaluasi-program-dan-kinerja", "isi_berita": "<p style=\"margin-left:0px;\"><strong>Sesela, 28 Februari 2024</strong> - Pusat Kesehatan Masyarakat (Puskesmas) Sesela, yang dipimpin oleh Fauzan Ma'ari, SKM, mengadakan Mini Lokakarya rutin bulanan pada tanggal 28 Februari 2024. Kegiatan ini dihadiri oleh seluruh karyawan, yang aktif terlibat dalam pemaparan pelaporan program, capaian Standar Pelayanan Minimal (SPM), Pendapatan Asli Daerah (PAD) Puskesmas, serta sesi diskusi dan tanya jawab yang produktif.</p><p style=\"margin-left:0px;\">Mini Lokakarya ini bertujuan untuk memberikan ruang bagi seluruh staf Puskesmas Sesela untuk saling berbagi informasi, mengevaluasi pencapaian, dan merencanakan langkah-langkah perbaikan ke depannya. Fauzan Ma'ari, SKM, dalam sambutannya, menekankan pentingnya kolaborasi dan komunikasi terbuka dalam meningkatkan kualitas pelayanan kesehatan yang diberikan oleh Puskesmas.</p><p style=\"margin-left:0px;\"><strong>Materi Pemaparan Pelaporan Program:</strong> Dalam sesi ini, berbagai program dan proyek yang telah dilaksanakan oleh Puskesmas Sesela dievaluasi secara mendalam. Karyawan mempresentasikan hasil program, kendala yang dihadapi, dan rekomendasi perbaikan untuk memastikan keberlanjutan dan peningkatan pelayanan.</p><p style=\"margin-left:0px;\"><strong>Capaian SPM:</strong> Evaluasi capaian Standar Pelayanan Minimal (SPM) menjadi fokus berikutnya, di mana staf Puskesmas menyajikan pencapaian target serta langkah-langkah yang telah diambil untuk meningkatkan indikator SPM yang masih berada di bawah target.</p><p style=\"margin-left:0px;\"><strong>PAD Puskesmas:</strong> Pendapatan Asli Daerah (PAD) Puskesmas juga menjadi sorotan utama. Pemaparan melibatkan peninjauan sumber pendapatan, alokasi anggaran, dan strategi untuk meningkatkan pendapatan demi mendukung keberlanjutan operasional Puskesmas.</p><figure class=\"image image_resized\" style=\"width:32.32%;\"><img src=\"https://cdn.lombokbaratkab.go.id/media/140.png\"></figure><p style=\"margin-left:0px;\"><strong>Diskusi dan Tanya Jawab:</strong> Sesi diskusi dan tanya jawab diakhiri dengan antusiasme tinggi dari para karyawan. Mereka saling bertukar ide, memberikan masukan konstruktif, dan bersama-sama merencanakan langkah-langkah strategis ke depannya.</p><p style=\"margin-left:0px;\">Mini Lokakarya bulanan ini menegaskan komitmen Puskesmas Sesela dalam meningkatkan pelayanan kesehatan masyarakat. Dengan partisipasi aktif seluruh karyawan, diharapkan adanya perbaikan berkelanjutan yang akan memperkuat peran Puskesmas Sesela sebagai pilar utama pelayanan kesehatan di wilayah kerja puskesmas</p><p style=\"margin-left:-0.25rem;\">&nbsp;</p><p style=\"margin-left:-0.25rem;\">&nbsp;</p><p style=\"margin-left:auto;\">&nbsp;</p><p style=\"margin-left:auto;\"><br>&nbsp;</p>", "view_count": 237, "word_count": 242, "status": "published", "created_at": "2024-02-29T01:38:13.820Z", "updated_at": "2024-08-06T09:57:25.704Z"}, "m2m": {"tags": [], "photo": [16562]}}, {"condition": {"id": 5757}, "defaults": {"kategori_id": 8, "site_id": 62, "admin_id": 80, "judul": "Mini Lokakarya Lintas Sektor Pertama Tahun 2024 UPT Puskesmas Sesela.", "judul_seo": "mini-lokakarya-lintas-sektor-pertama-tahun-2024-upt-puskesmas-sesela", "isi_berita": "<p>Sesela, 6 Maret 2024 - Dalam suatu momentum yang penuh antusiasme, Puskesmas Sesela yang dipimpin oleh Fauzan Ma'ari, SKM, menggelar acara mini lokakarya lintas sektor. Acara ini dihadiri oleh berbagai pihak terkait, termasuk Camat Gunungsari, Kapolsek, Danramil, Dinas Kesehatan Kabupaten Lombok Barat dan instansi-instansi terkait lainnya.</p><p>Fokus utama dalam lokakarya ini adalah membahas capaian SPM 2023 Puskesmas Sesela, merumuskan target untuk tahun 2024, dan memerinci kondisi terkini Puskesmas tersebut. Dalam suasana kolaboratif, para peserta berkomitmen untuk meningkatkan kesehatan masyarakat dan mengoptimalkan pelayanan kesehatan di wilayah tersebut.</p><p>&nbsp;</p><figure class=\"image\"><img src=\"https://cdn.lombokbaratkab.go.id/media/WhatsApp%20Image%202024-03-06%20at%2011.49.11%20(1).jpeg\"></figure><p>Fauzan Ma'ari, SKM, selaku pemimpin Puskesmas Sesela, menyampaikan bahwa lokakarya ini merupakan wujud dari semangat kerjasama lintas sektor demi mencapai tujuan bersama dalam meningkatkan kesejahteraan masyarakat. \"Kami berharap, melalui sinergi ini, dapat tercipta solusi yang berkelanjutan untuk menghadapi berbagai tantangan kesehatan di wilayah kami,\" ujar Fauzan.</p><p>&nbsp;</p><p>Camat Gunungsari, Kapolsek, dan Danramil serta Dinas Kesehatan Kabupaten Lombok Barat secara aktif turut serta dalam diskusi, memberikan masukan yang berharga, serta menunjukkan komitmen mereka terhadap upaya peningkatan kesehatan masyarakat. Mereka menyampaikan pentingnya kolaborasi lintas sektor dalam mengatasi permasalahan kesehatan secara holistik.</p><p>Materi pembahasan melibatkan evaluasi capaian SPM 2023 Puskesmas Sesela, pemetaan target spesifik untuk tahun 2024, dan analisis mendalam terhadap kondisi Puskesmas saat ini. Pihak terkait juga membahas potensi kerjasama lebih lanjut guna memperkuat sistem kesehatan di tingkat lokal.</p><p>Acara ini diakhiri dengan kesepakatan bersama untuk melanjutkan kerjasama lintas sektor, memantapkan pencapaian target kesehatan, serta memberikan kontribusi positif terhadap kesejahteraan masyarakat di wilayah Puskesmas Sesela. Dengan semangat kebersamaan, mereka berharap dapat memberikan dampak positif yang signifikan dalam upaya meningkatkan kualitas hidup dan kesehatan masyarakat setempat.</p>", "view_count": 363, "word_count": 242, "status": "published", "created_at": "2024-03-06T03:54:44.715Z", "updated_at": "2024-08-06T09:56:57.817Z"}, "m2m": {"tags": [], "photo": [16788]}}, {"condition": {"id": 5760}, "defaults": {"kategori_id": 8, "site_id": 62, "admin_id": 80, "judul": "Minilok Lintas Sektor Puskesmas Sesela: Penyuluhan Frambusia oleh Bapak Ns. I Made Santiana, S.Kep dari Dinas Kesehatan Kabupaten Lombok Barat", "judul_seo": "minilok-lintas-sektor-puskesmas-sesela-penyuluhan-frambusia-oleh-bapak-ns-i-made-santiana-s-kep-dari-dinas-kesehatan-kabupaten-lombok-barat", "isi_berita": "<p>Pada tanggal 6 Maret 2024, Puskesmas Sesela menyelenggarakan acara minilok lintas sektor dengan tujuan memperkuat kolaborasi antar-sektor dalam mendukung kesehatan masyarakat. Acara ini menjadi ajang penting untuk menyampaikan informasi kesehatan kepada masyarakat sekaligus mempererat koordinasi antara pihak-pihak terkait.</p><p>Salah satu puncak acara tersebut adalah penyampaian materi oleh Bapak Ns. I Made Santiana, S.Kep, perwakilan dari Dinas Kesehatan Kabupaten Lombok Barat. Dalam penyampaiannya, beliau membahas tema yang sangat relevan, yaitu Frambusia. Frambusia, atau penyakit kusta, menjadi fokus pembahasan untuk memberikan pemahaman lebih mendalam kepada peserta acara.</p><p>Bapak Ns. I Made Santiana, S.Kep memberikan materi yang komprehensif mengenai Frambusia, mencakup aspek gejala, penyebaran, dan langkah-langkah pencegahan yang dapat diambil oleh masyarakat. Keterlibatan perwakilan dari Dinas Kesehatan Kabupaten Lombok Barat memberikan bobot lebih pada informasi yang disampaikan, menegaskan komitmen pemerintah daerah dalam mengatasi masalah kesehatan masyarakat.</p><p>Para peserta acara, terutama petugas kesehatan dan perwakilan sektor terkait lainnya, diharapkan dapat mengimplementasikan pengetahuan yang didapat dalam upaya pencegahan dan penanganan Frambusia. Melalui sinergi lintas sektor, diharapkan dapat diciptakan lingkungan yang lebih sehat dan pemahaman masyarakat yang lebih baik terhadap berbagai isu kesehatan.</p><p>Acara ini mencerminkan upaya Puskesmas Sesela dan Dinas Kesehatan Kabupaten Lombok Barat untuk terus menjalin kerja sama yang erat demi meningkatkan kesehatan dan kesejahteraan masyarakat di wilayah tersebut.</p>", "view_count": 749, "word_count": 190, "status": "published", "created_at": "2024-03-06T04:34:23.740Z", "updated_at": "2024-08-09T02:29:11.274Z"}, "m2m": {"tags": [], "photo": [16795]}}, {"condition": {"id": 6010}, "defaults": {"kategori_id": 5, "site_id": 62, "admin_id": 80, "judul": "Puskesmas Sesela Gelar Sosialisasi Program JKN dan Pelayanan Perubahan Faskes oleh BPJS Kesehatan", "judul_seo": "puskesmas-sesela-gelar-sosialisasi-program-jkn-dan-pelayanan-perubahan-faskes-oleh-bpjs-kesehatan", "isi_berita": "<p style=\"margin-left:0px;\">Pada hari ini 28 Maret 2024, Puskesmas Sesela menggelar acara penting yang bertujuan untuk meningkatkan pemahaman masyarakat terkait Program Jaminan Kesehatan Nasional (JKN). Acara tersebut turut dihadiri oleh perwakilan dari Badan Penyelenggara Jaminan Sosial (BPJS) Kesehatan.</p><p style=\"margin-left:0px;\">Dalam acara tersebut, BPJS Kesehatan memberikan sosialisasi yang mendalam kepada para kader kesehatan tentang manfaat dan cakupan Program JKN. Para kader diharapkan dapat menjadi agen perubahan di masyarakat dalam memahami pentingnya akses layanan kesehatan yang terjangkau dan berkualitas.</p><figure class=\"image image_resized\" style=\"width:22.79%;\"><img src=\"https://cdn.lombokbaratkab.go.id/media/IMG20240328094915.jpg\"></figure><p style=\"margin-left:0px;text-align:center;\">Kegiatan Sosialiasi BPJS yang diikuti Kader dan Karyawan UPT Puskesmas Sesela</p><p style=\"margin-left:0px;\">Tidak hanya itu, BPJS Kesehatan juga menyediakan layanan perubahan fasilitas kesehatan (Faskes) bagi masyarakat sekitar. Hal ini bertujuan untuk memudahkan masyarakat dalam mendapatkan pelayanan kesehatan sesuai dengan kebutuhan mereka. Selain itu, pelayanan perbaikan data kepesertaan BPJS juga tersedia untuk memastikan bahwa setiap peserta mendapatkan manfaat yang maksimal dari program ini.</p><figure class=\"image image_resized\" style=\"width:23.46%;\"><img src=\"https://cdn.lombokbaratkab.go.id/media/IMG20240328094821.jpg\"></figure><p style=\"margin-left:0px;text-align:center;\">Pelayanan Perubahan Data Peserta</p><figure class=\"image image_resized\" style=\"width:23.76%;\"><img src=\"https://cdn.lombokbaratkab.go.id/media/IMG20240328094804.jpg\"></figure><p style=\"margin-left:0px;\">Dengan adanya kegiatan ini, diharapkan kesadaran masyarakat terhadap pentingnya perlindungan kesehatan semakin meningkat. Puskesmas Sesela berkomitmen untuk terus mendukung upaya-upaya yang bertujuan untuk meningkatkan kesejahteraan dan kesehatan masyarakat secara keseluruhan.</p>", "view_count": 673, "word_count": 158, "status": "published", "created_at": "2024-03-28T02:01:53.669Z", "updated_at": "2024-08-07T20:48:37.169Z"}, "m2m": {"tags": [3], "photo": [17438]}}, {"condition": {"id": 6202}, "defaults": {"kategori_id": 20, "site_id": 62, "admin_id": 80, "judul": "Inovasi Baru di Puskesmas: Integrasi Layanan dan Pengaduan Melalui QR Code", "judul_seo": "inovasi-baru-di-puskesmas-integrasi-layanan-dan-pengaduan-melalui-qr-code", "isi_berita": "<p>Sebagai langkah inovatif dalam meningkatkan aksesibilitas layanan kesehatan dan responsif terhadap kebutuhan masyarakat, Puskesmas Sesela memperkenalkan solusi terbaru: penggunaan QR code sebagai media informasi dan wadah pengaduan terpadu.</p><p>Dengan menggabungkan teknologi informasi dengan pelayanan kesehatan, Puskesmas Sesela kini menyediakan QR code yang dapat di-scan untuk mengakses berbagai layanan dan informasi penting. QR code tersebut dapat diakses oleh pengunjung puskesmas melalui ponsel pintar mereka.</p><figure class=\"image\"><img src=\"https://cdn.lombokbaratkab.go.id/media/image_uAIq22s.png\"></figure><p>Salah satu fitur utama yang tersedia melalui QR code ini adalah portal BPJS Kesehatan. Pengguna dapat dengan mudah melaporkan Pengaduan masalah atau keluhan terkait pelayanan kesehatan mereka melalui portal ini, sehingga mempercepat proses penanganan dan meningkatkan kepuasan pasien,Puskesmas Sesela juga menyediakan layanan pengisian KESSAN (Kesan<span style=\"background-color:rgb(255,255,255);color:rgb(77,81,86);\"> dan Pesan Setelah Layanan</span>) dan Skrining Kesehatan Mandiri melalui QR code. Ini memungkinkan pasien untuk mengisi data kesehatan mereka secara mandiri dan menjadikan masyarakat mengetahui resiko penyakit tanpa harus mengunjungi poli pelayanan.</p><p>Selain itu, puskesmas ini juga melaksanakan survei internal kepuasan pasien secara berkala melalui QR code. Dengan demikian, pasien dapat memberikan umpan balik langsung terhadap pelayanan yang mereka terima, sehingga puskesmas dapat terus meningkatkan kualitas layanannya.</p><p>Yang tak kalah pentingnya, melalui QR code ini juga dapat diakses survei kepuasan pasien dari Pemerintah Daerah Kabupaten Lombok Barat (IKM Lombok Barat). Hal ini menunjukkan komitmen Puskesmas Sesela untuk berpartisipasi aktif dalam meningkatkan kualitas layanan kesehatan secara menyeluruh, sejalan dengan upaya pemerintah daerah.</p><p>Dengan adanya inovasi ini, diharapkan bahwa aksesibilitas, responsivitas, dan kualitas pelayanan kesehatan di Puskesmas Sesela dapat semakin meningkat, serta memberikan dampak positif bagi kesejahteraan masyarakat setempat.</p>", "view_count": 210, "word_count": 233, "status": "published", "created_at": "2024-04-24T01:57:36.456Z", "updated_at": "2024-08-05T00:39:49.380Z"}, "m2m": {"tags": [], "photo": [17957]}}, {"condition": {"id": 6661}, "defaults": {"kategori_id": 3, "site_id": 62, "admin_id": 80, "judul": "Mini Lokakarya UPT Puskesmas Sesela \" Meningkatkan Kinerja Untuk Kesejahteraan Bersama \"", "judul_seo": "mini-lokakarya-upt-puskesmas-sesela-meningkatkan-kinerja-untuk-kesejahteraan-bersama", "isi_berita": "<p>&nbsp;</p><p style=\"text-align:justify;\">Rabu 29 Mei 2024, UPT Puskesmas Sesela mengadakan Mini Lokakarya Bulanan yang dipimpin oleh Kepala Puskesmas, Fauzan Ma'ari, SKM, serta mendapat arahan langsung dari Kepala Dinas Kesehatan Kabupaten Lombok Barat, Arief Suryawirawan, S.Si., Apt., MPH.</p><figure class=\"image\"><img src=\"https://cdn.lombokbaratkab.go.id/media/1000241689.jpg\"></figure><p style=\"text-align:justify;\">Dalam lokakarya ini, beberapa materi penting dibahas, di antaranya adalah penyampaian capaian Standar Pelayanan Minimal (SPM) dari berbagai program yang telah dijalankan, Pendapatan Asli Daerah (PAD), serta berbagai masalah yang harus segera ditindaklanjuti. Diskusi berlangsung intensif, menyoroti berbagai aspek yang memerlukan perhatian khusus untuk peningkatan layanan kesehatan masyarakat.</p><figure class=\"image\"><img src=\"https://cdn.lombokbaratkab.go.id/media/1000241684.jpg\"></figure><p style=\"text-align:justify;\">Kepala Dinas Kesehatan, Arief Suryawirawan, memberikan pandangannya mengenai beberapa isu penting yang dihadapi, termasuk keadaan Sumber Daya Manusia (SDM) di sektor kesehatan, implementasi Universal Health Coverage (UHC), serta persaingan dengan klinik swasta. Beliau menekankan bahwa persaingan ini harus menjadi acuan untuk meningkatkan kinerja Puskesmas agar dapat memberikan pelayanan yang lebih baik dan merata bagi masyarakat.</p><p style=\"text-align:justify;\">Arahan dari Kepala Dinas ini diharapkan dapat memberikan motivasi dan panduan bagi seluruh staf Puskesmas dalam upaya mereka meningkatkan kualitas layanan kesehatan di wilayah mereka. Lokakarya ini menjadi momentum penting untuk evaluasi dan perencanaan strategis ke depan, demi tercapainya tujuan kesehatan yang lebih optimal di Kabupaten Lombok Barat.</p>", "view_count": 44, "word_count": 176, "status": "published", "created_at": "2024-05-29T04:19:07.260Z", "updated_at": "2024-08-04T13:56:12.279Z"}, "m2m": {"tags": [], "photo": [19129]}}, {"condition": {"id": 6747}, "defaults": {"kategori_id": 3, "site_id": 62, "admin_id": 80, "judul": "Kick Off Intervensi Serentak Stunting di Lombok Barat: Langkah Terpadu Menuju Generasi Sehat", "judul_seo": "kick-off-intervensi-serentak-stunting-di-lombok-barat-langkah-terpadu-menuju-generasi-sehat", "isi_berita": "<p style=\"margin-left:0px;text-align:justify;\">&nbsp;</p><figure class=\"image image-style-align-center image_resized\" style=\"width:80.43%;\"><img src=\"https://cdn.lombokbaratkab.go.id/media/WhatsApp%20Image%202024-06-01%20at%2013.37.26.jpeg\"></figure><p style=\"margin-left:0px;text-align:justify;\">Lombok Barat, 3 Juni 2024 - Menindaklanjuti surat Kementerian Dalam Negeri nomor 400.5.3/3161/Bangda serta surat edaran Ditjen Kesehatan Masyarakat Kementerian Kesehatan RI nomor HK.02/02/B/716/2024, hari ini dilaksanakan kegiatan kick off intervensi serentak stunting di Posyandu Berlian 2, Desa Midang, wilayah kerja UPT Puskesmas Sesela, Kabupaten Lombok Barat. Kegiatan ini mengusung tema \"Intervensi Serentak Stunting Melalui Pendataan, Penimbangan, Pengukuran, Edukasi, dan Intervensi Bagi Ibu Hamil, Balita, dan Calon Pengantin Secara Berkelanjutan\".</p><figure class=\"image image-style-align-center image_resized\" style=\"width:61.07%;\"><img src=\"https://cdn.lombokbaratkab.go.id/media/PKM%20Template%20(3).jpg\"></figure><p style=\"margin-left:0px;text-align:center;\">Ditjen Kesehatan Masyarakat Kemenkes RI</p><p style=\"margin-left:0px;text-align:justify;\">Acara ini dihadiri oleh Ditjen Kesehatan Masyarakat Kemenkes RI, Pj Bupati Lombok Barat H. Ilham, Pj Sekda Lombok Barat H. Fauzan Husniadi, Kepala Dinas Kesehatan Kabupaten Lombok Barat Arief Suryawirawan, S.Si.Apt.MPH, serta Kepala Bidang di Dinas Kesehatan Kabupaten Lombok Barat.</p><figure class=\"image image_resized\" style=\"width:57.19%;\"><img src=\"https://cdn.lombokbaratkab.go.id/media/36997455-6979-42e6-88e4-1aa56dcad4dd.jpeg\"></figure><p style=\"margin-left:0px;text-align:justify;\">Selain itu, turut hadir Pj Ketua TP PKK Provinsi NTB, Kepala Badan Perencanaan dan Pengembangan Pembangunan Daerah Provinsi NTB, Kepala Dinas Pemberdayaan Masyarakat Pemerintah Desa dan Dukcapil Provinsi NTB, Kepala Dinas Pendidikan dan Kebudayaan Provinsi NTB, Kepala Dinas Pemberdayaan Perempuan Pengendalian Penduduk dan Keluarga Berencana Provinsi NTB, Kepala Dinas Komunikasi, Informasi dan Statistik Provinsi NTB, Kepala Biro Kesejahteraan Rakyat Setda Provinsi NTB, serta Kepala BKKBN Perwakilan NTB.</p><p style=\"margin-left:0px;text-align:justify;\">Kegiatan ini merupakan langkah nyata pemerintah dalam menanggulangi stunting, sebuah masalah gizi kronis yang dapat menghambat pertumbuhan fisik dan perkembangan kognitif anak-anak Indonesia. Melalui intervensi yang dilakukan secara serentak ini, diharapkan dapat mengidentifikasi serta menurunkan angka stunting secara signifikan di Kabupaten Lombok Barat.</p><p style=\"margin-left:0px;text-align:justify;\">Selama acara, dilakukan berbagai kegiatan seperti pendataan ibu hamil dan balita, penimbangan berat badan, pengukuran tinggi badan, serta edukasi kepada para peserta mengenai pentingnya gizi seimbang dan pola hidup sehat. Selain itu, diberikan intervensi berupa suplemen gizi kepada ibu hamil dan balita yang teridentifikasi memerlukan bantuan.</p><p style=\"margin-left:0px;text-align:justify;\">Pj Bupati Lombok Barat, H. Ilham, dalam sambutannya menyatakan, \"Penanganan stunting memerlukan sinergi dan kerjasama dari berbagai pihak. Dengan adanya kegiatan ini, kita berharap bisa memberikan dampak positif yang signifikan bagi kesehatan dan masa depan anak-anak kita.\"</p><p style=\"margin-left:0px;text-align:justify;\">Kepala Dinas Kesehatan Kabupaten Lombok Barat, Arief Suryawirawan, juga menambahkan, \"Kami berkomitmen untuk terus melakukan pemantauan dan pendampingan kepada ibu hamil dan balita agar program ini bisa berjalan dengan baik dan mencapai tujuan yang diharapkan.\"</p><p style=\"margin-left:0px;text-align:justify;\">Dengan terlaksananya kegiatan ini, Kabupaten Lombok Barat bertekad untuk terus berupaya menurunkan angka stunting dan meningkatkan kualitas hidup masyarakat melalui intervensi kesehatan yang terintegrasi dan berkelanjutan.</p>", "view_count": 204, "word_count": 345, "status": "published", "created_at": "2024-06-03T06:03:20.449Z", "updated_at": "2024-08-09T07:12:06.873Z"}, "m2m": {"tags": [6], "photo": [19329, 19330]}}, {"condition": {"id": 6885}, "defaults": {"kategori_id": 8, "site_id": 62, "admin_id": 80, "judul": "Kegiatan PSN Serentak di Kecamatan Gunungsari: Langkah Konkret Melawan KLB DBD", "judul_seo": "kegiatan-psn-serentak-di-kecamatan-gunungsari-langkah-konkret-melawan-klb-dbd", "isi_berita": "<p style=\"text-align:justify;\">Kabupaten Lombok Barat, 20 Juni 2024 - Dalam upaya menanggulangi Kejadian Luar Biasa (KLB) Demam Berdarah Dengue (DBD) yang telah mencapai 500 kasus sepanjang tahun 2024, Pemerintah Kabupaten Lombok Barat melaksanakan kegiatan Pemberantasan Sarang Nyamuk (PSN) secara serentak. Kegiatan ini diresmikan di Desa Kuripan dan untuk wilayah Gunungsari di launching di DesaPenimbung, Kecamatan Gunungsari, dan dihadiri oleh sejumlah pejabat terkait.</p><p style=\"text-align:justify;\">Hadir dalam acara peluncuran ini adalah Organisasi Perangkat Daerah (OPD) terkait, Camat Gunungsari H. Rusni, S.Sos, serta tiga pimpinan Puskesmas se-Kecamatan Gunungsari, yaitu Kepala Puskesmas Penimbung Ns. Akhmad Juaini, Kepala Puskesmas Sesela Fauzan Ma'ari, SKM, dan Kepala Puskesmas Gunungsari Ns. H.L Wirawan Srigede, S.Kep. Kehadiran mereka menunjukkan komitmen dan kerjasama berbagai pihak dalam upaya memberantas DBD di wilayah ini.</p><figure class=\"image image_resized\" style=\"width:30.9%;\"><img src=\"https://cdn.lombokbaratkab.go.id/media/WhatsApp%20Image%202024-06-20%20at%2011.18.43.jpeg\"></figure><p style=\"text-align:center;\">Launching PSN di Desa Penimbung</p><p style=\"text-align:justify;\">PSN dilaksanakan di setiap desa dalam wilayah kerja masing-masing puskesmas dengan pendampingan dari Dinas Kesehatan Kabupaten Lombok Barat. Kegiatan ini melibatkan puskesmas setempat bersama kader-kader kesehatan desa, yang secara aktif melakukan penyuluhan dan aksi lapangan untuk membersihkan sarang nyamuk.</p><p style=\"text-align:justify;\">Camat Gunungsari, H. Rusni, S.Sos, dalam sambutannya menegaskan pentingnya peran aktif masyarakat dalam menjaga kebersihan lingkungan. \"Tanpa partisipasi masyarakat, upaya kita tidak akan maksimal. Oleh karena itu, kami mengajak seluruh warga untuk bersama-sama memberantas sarang nyamuk demi kesehatan kita semua,\" ujarnya.</p><figure class=\"image image_resized\" style=\"width:40.88%;\"><img src=\"https://cdn.lombokbaratkab.go.id/media/WhatsApp%20Image%202024-06-20%20at%2011.19.55.jpeg\"></figure><p style=\"text-align:center;\">PSN bersama kader&nbsp;</p><p style=\"text-align:justify;\">Sementara itu, Ns. Akhmad Juaini, Kepala Puskesmas Penimbung, menjelaskan bahwa PSN akan difokuskan pada tempat-tempat yang berpotensi menjadi sarang nyamuk Aedes aegypti, seperti bak penampungan air, tempat sampah, dan genangan air. \"Kami juga memberikan edukasi kepada masyarakat tentang pentingnya 3M Plus: Menguras, Menutup, dan Mendaur ulang barang bekas yang dapat menampung air, serta tindakan pencegahan tambahan lainnya,\" tambahnya.</p><p style=\"text-align:justify;\">Fauzan Ma'ari, SKM, Kepala Puskesmas Sesela, menambahkan bahwa pihaknya telah menyiapkan tim khusus yang akan bergerak door-to-door untuk memastikan setiap rumah tangga mematuhi anjuran kesehatan. \"Kami ingin memastikan tidak ada tempat bagi nyamuk berkembang biak,\" tegasnya.</p><p style=\"text-align:justify;\">Di lain pihak, Ns. H.L Wirawan Srigede, S.Kep, Kepala Puskesmas Gunungsari, mengapresiasi keterlibatan kader-kader kesehatan desa yang telah bekerja tanpa lelah dalam memberikan edukasi kepada masyarakat. \"Kerjasama antara puskesmas, kader, dan masyarakat sangat penting untuk menekan angka kasus DBD ini,\" ungkapnya.</p><figure class=\"image image_resized\" style=\"width:42.72%;\"><img src=\"https://cdn.lombokbaratkab.go.id/media/WhatsApp%20Image%202024-06-20%20at%2011.18.42.jpeg\"></figure><p style=\"text-align:center;\">Koordinasi antar OPD untuk kegiatan PSN</p><p style=\"text-align:justify;\">Kegiatan PSN ini diharapkan dapat secara signifikan mengurangi jumlah kasus DBD di Kabupaten Lombok Barat, serta meningkatkan kesadaran masyarakat akan pentingnya menjaga kebersihan lingkungan. Pemerintah daerah dan dinas kesehatan akan terus memantau perkembangan situasi dan memastikan upaya pemberantasan sarang nyamuk dilakukan secara berkelanjutan.</p>", "view_count": 33, "word_count": 354, "status": "published", "created_at": "2024-06-22T00:41:54.223Z", "updated_at": "2024-08-07T15:26:32.402Z"}, "m2m": {"tags": [], "photo": [19610, 19611]}}, {"condition": {"id": 6907}, "defaults": {"kategori_id": 9, "site_id": 62, "admin_id": 80, "judul": "HUT IBI Ke-73 Di Puskesmas Sesela, Sinergi dan Kolaborasi Dalam Penguatan Sistem Ketahanan Nasional", "judul_seo": "hut-ibi-ke-73-di-puskesmas-sesela-sinergi-dan-kolaborasi-dalam-penguatan-sistem-ketahanan-nasional", "isi_berita": "<p>Hari ini, Senin, 24 Juni 2024, UPT Puskesmas Sesela menggelar peringatan Hari Ulang Tahun ke-73 Ikatan Bidan Indonesia (IBI), yang juga dikenal sebagai Hari Bidan Nasional. Acara ini dihadiri oleh para bidan, tenaga kesehatan, serta masyarakat sekitar yang berkumpul untuk merayakan peran penting bidan dalam sistem kesehatan nasional.</p><p>Kepala UPT Puskesmas Sesela, Fauzan Ma'ari, SKM, memberikan sambutan yang hangat dan penuh apresiasi kepada seluruh bidan yang telah berkontribusi besar dalam pelayanan kesehatan ibu dan anak. Dalam sambutannya, Fauzan menegaskan pentingnya peran bidan dalam mendukung kesehatan masyarakat, terutama di daerah-daerah terpencil.</p><p>\"Kita semua tahu bahwa bidan memiliki peran yang sangat vital dalam menjaga kesehatan ibu dan anak, serta dalam menurunkan angka kematian ibu melahirkan dan bayi baru lahir. Pada kesempatan ini, saya ingin mengucapkan terima kasih yang sebesar-besarnya kepada para bidan yang telah bekerja tanpa lelah, siang dan malam, untuk memberikan pelayanan terbaik bagi masyarakat,\" ujar Fauzan Ma'ari, SKM.</p><p>Fauzan juga menyoroti tantangan yang dihadapi oleh para bidan, terutama di masa pandemi COVID-19, di mana mereka tetap berdedikasi dalam memberikan pelayanan meskipun menghadapi risiko yang tinggi. \"Dedikasi dan keberanian para bidan dalam situasi yang penuh tantangan ini sangat menginspirasi. Mereka adalah pahlawan tanpa tanda jasa yang sesungguhnya,\" tambahnya.</p><figure class=\"image image_resized\" style=\"width:66.08%;\"><img src=\"https://cdn.lombokbaratkab.go.id/media/WhatsApp%20Image%202024-06-24%20at%2009.38.08.jpeg\"></figure><p style=\"text-align:center;\">Bidan UPT Puskesmas Sesela</p><p>Selain itu, Fauzan juga mengajak seluruh masyarakat untuk memberikan dukungan penuh kepada para bidan dan tenaga kesehatan lainnya. \"Mari kita bersama-sama mendukung dan menghargai kerja keras para bidan. Peran serta masyarakat sangat penting untuk menciptakan lingkungan yang sehat dan mendukung kesejahteraan ibu dan anak,\" tuturnya.</p><p>Peringatan HUT ke-73 IBI di UPT Puskesmas Sesela juga diisi dengan berbagai kegiatan seperti seminar kesehatan, Penerimaan mahasiswi praktik S1 Kebidanan Yarsi Mataram, dan edukasi mengenai pentingnya perawatan kesehatan ibu dan anak. Acara ini diharapkan dapat meningkatkan kesadaran masyarakat akan peran krusial bidan serta mendorong semangat para bidan untuk terus berkontribusi dalam dunia kesehatan.</p><figure class=\"image image_resized\" style=\"width:65.56%;\"><img src=\"https://cdn.lombokbaratkab.go.id/media/WhatsApp%20Image%202024-06-24%20at%2010.55.02.jpeg\"></figure><p style=\"text-align:center;\">Penerimaan Mahasiswi Praktik S1 Kebidanan Stikes Yarsi Mataram Sebagai Wujub Kolaborasi</p><p>Dengan semangat kebersamaan dan komitmen yang kuat, peringatan HUT IBI kali ini menjadi momentum untuk terus memperkuat peran bidan dalam menciptakan generasi yang sehat dan sejahtera. Selamat Hari Bidan Nasional, semoga para bidan terus semangat dalam menjalankan tugas mulia mereka!</p>", "view_count": 38, "word_count": 325, "status": "published", "created_at": "2024-06-24T03:04:40.886Z", "updated_at": "2024-08-04T21:12:32.996Z"}, "m2m": {"tags": [], "photo": [19685]}}, {"condition": {"id": 7094}, "defaults": {"kategori_id": 10, "site_id": 62, "admin_id": 80, "judul": "Seminar Asuhan Kebidanan pada Ny \"H\" Akseptor KB Implan di UPT Puskesmas Sesela oleh Mahasiswi Kebidanan Yarsi Mataram", "judul_seo": "seminar-asuhan-kebidanan-pada-ny-h-akseptor-kb-implan-di-upt-puskesmas-sesela-oleh-mahasiswi-kebidanan-yarsi-mataram", "isi_berita": "<p style=\"text-align:justify;\">Hari ini 17 Juli 2024, aula UPT Puskesmas Sesela menjadi saksi kegiatan persiapan yang penting untuk Pekan Imunisasi Nasional (PIN) Polio yang akan dilaksanakan pada tanggal 23 Juli mendatang. Acara ini dihadiri oleh sejumlah tokoh kunci, termasuk Kepala UPT Puskesmas Sesela, Fauzan Ma'ari SKM, Penanggung Jawab Imunisasi, serta Dokter Umum, yang bertujuan untuk mengkoordinasikan langkah-langkah persiapan dengan pihak terkait dari lintas sektor.</p><figure class=\"image\"><img></figure><p style=\"text-align:justify;\">Dalam pertemuan ini, hadir juga perwakilan dari kadus, kades, kepala sekolah, dan berbagai OPD terkait lainnya. Kehadiran mereka menjadi bukti komitmen yang kuat dalam mendukung upaya pencegahan penyebaran polio melalui program imunisasi yang efektif dan terkoordinasi dengan baik.</p><p style=\"text-align:justify;\">Fauzan Ma'ari SKM, dalam sambutannya, menegaskan pentingnya kerjasama lintas sektor dalam menyukseskan program imunisasi PIN Polio. \"Kami mengapresiasi dukungan semua pihak yang hadir hari ini. Dengan sinergi yang solid, kami yakin dapat mencapai target cakupan imunisasi yang optimal,\" ujarnya.</p><p style=\"text-align:justify;\">Pertemuan ini bukan hanya sebagai forum untuk merencanakan teknis pelaksanaan, tetapi juga sebagai momentum untuk memperkuat kolaborasi antarinstansi dalam menjaga kesehatan masyarakat. Diharapkan, partisipasi aktif dari semua pihak akan memberikan kontribusi signifikan dalam keberhasilan Pekan Imunisasi Nasional (PIN) Polio di Puskesmas Sesela.</p><p style=\"text-align:justify;\">Dengan semangat komitmen dan koordinasi yang terjalin erat, diharapkan program imunisasi ini dapat memberikan manfaat besar dalam melindungi anak-anak dari penyakit yang dapat dicegah ini. Semoga hasil dari persiapan yang dilakukan hari ini akan membawa dampak positif yang berkelanjutan bagi kesehatan masyarakat setempat.</p>", "view_count": 146, "word_count": 209, "status": "published", "created_at": "2024-07-11T04:30:38.715Z", "updated_at": "2024-08-06T05:09:58.446Z"}, "m2m": {"tags": [], "photo": [20124]}}, {"condition": {"id": 7213}, "defaults": {"kategori_id": 3, "site_id": 62, "admin_id": 80, "judul": "Dimulainya Pekan Imunisasi Nasional Polio 2024 di Kabupaten Lombok Barat", "judul_seo": "dimulainya-pekan-imunisasi-nasional-polio-2024-di-kabupaten-lombok-barat", "isi_berita": "<p style=\"text-align:justify;\">Pada hari ini, 23 Juli 2024, dimulailah pelaksanaan Pekan Imunisasi Nasional (PIN) Polio 2024 di Kabupaten Lombok Barat. Kegiatan ini merupakan bagian dari upaya pemerintah untuk meningkatkan cakupan imunisasi dan melindungi anak-anak dari penyakit polio.</p><figure class=\"image\"><img src=\"https://cdn.lombokbaratkab.go.id/media/7.png\"></figure><p style=\"text-align:justify;\">Puskesmas di beberapa wilayah Kabupaten Lombok Barat turut aktif melaksanakan kegiatan ini sejak pagi hari. Di antaranya, SDN 1 Sesela, SDN 2 Sesela, dan SDN 3 Sesela, serta SDN 1 Midang dan SDN 2 Midang menjadi lokasi yang ditetapkan untuk pelaksanaan imunisasi. Setiap lokasi dilengkapi dengan Posyandu yang telah siap menerima para orang tua dan anak-anak untuk mendapatkan vaksinasi.</p><figure class=\"image\"><img src=\"https://cdn.lombokbaratkab.go.id/media/9.png\"></figure><p style=\"text-align:justify;\">Kegiatan ini dipantau langsung oleh Kepala UPT Puskesmas Sesela, Fauzan Ma'ari, serta tim dari Dinas Kesehatan Kabupaten Lombok Barat, Camat Gunungsari, dan OPD terkait lainnya. Hal ini bertujuan untuk memastikan pelaksanaan imunisasi berjalan lancar dan sesuai dengan jadwal yang telah ditetapkan.</p><p style=\"text-align:justify;\">Pekan Imunisasi Nasional Polio 2024 di Kabupaten Lombok Barat direncanakan berlangsung hingga tanggal 29 Juli 2024. Seluruh masyarakat diminta untuk aktif mendukung program ini dengan membawa anak-anak untuk divaksin sesuai dengan jadwal yang telah ditentukan. Imunisasi polio merupakan langkah penting dalam menjaga kesehatan generasi muda dari ancaman penyakit yang dapat dicegah ini.</p>", "view_count": 99, "word_count": 166, "status": "published", "created_at": "2024-07-23T11:08:14.485Z", "updated_at": "2024-08-04T21:17:48.525Z"}, "m2m": {"tags": [], "photo": [20417]}}, {"condition": {"id": 7218}, "defaults": {"kategori_id": 3, "site_id": 62, "admin_id": 80, "judul": "Pertemuan Persiapan Pekan Imunisasi Nasional (PIN) Polio", "judul_seo": "pertemuan-persiapan-pekan-imunisasi-nasional-pin-polio", "isi_berita": "<p>Hari ini, 17 Juli 2024, aula UPT Puskesmas Sesela menjadi saksi pentingnya kegiatan persiapan untuk Pekan Imunisasi Nasional (PIN) Polio yang akan dimulai pada 23 Juli mendatang. Acara ini dihadiri oleh sejumlah tokoh kunci, termasuk Kepala UPT Puskesmas Sesela, Fauzan Ma'ari SKM, Penanggung Jawab Imunisasi, serta Dokter Umum. Tujuannya adalah untuk mengkoordinasikan langkah-langkah persiapan dengan berbagai pihak terkait dari lintas sektor.</p><p>Pertemuan ini juga dihadiri oleh perwakilan kadus, kades, kepala sekolah, dan berbagai OPD terkait lainnya. Kehadiran mereka menunjukkan komitmen yang kuat dalam mendukung upaya pencegahan penyebaran polio melalui program imunisasi yang efektif dan terkoordinasi dengan baik.</p><p>Dalam sambutannya, Fauzan Ma'ari SKM menegaskan pentingnya kerjasama lintas sektor dalam menyukseskan program imunisasi PIN Polio. \"Kami mengapresiasi dukungan semua pihak yang hadir hari ini. Dengan sinergi yang solid, kami yakin dapat mencapai target cakupan imunisasi yang optimal,\" ujarnya.</p><p>Pertemuan ini tidak hanya berfungsi sebagai forum untuk merencanakan teknis pelaksanaan, tetapi juga sebagai momentum untuk memperkuat kolaborasi antarinstansi dalam menjaga kesehatan masyarakat. Partisipasi aktif dari semua pihak diharapkan dapat memberikan kontribusi signifikan dalam keberhasilan Pekan Imunisasi Nasional (PIN) Polio di Puskesmas Sesela.</p><p>Dengan semangat komitmen dan koordinasi yang terjalin erat, program imunisasi ini diharapkan dapat memberikan manfaat besar dalam melindungi anak-anak dari penyakit yang dapat dicegah. Semoga hasil dari persiapan yang dilakukan hari ini membawa dampak positif yang berkelanjutan bagi kesehatan masyarakat setempat.</p><p>---</p>", "view_count": 46, "word_count": 205, "status": "published", "created_at": "2024-07-23T12:07:02.318Z", "updated_at": "2024-08-08T23:50:04.235Z"}, "m2m": {"tags": [], "photo": [20430, 20431, 20432]}}, {"condition": {"id": 7230}, "defaults": {"kategori_id": 3, "site_id": 62, "admin_id": 80, "judul": "Apel Pagi di UPT Puskesmas Sesela: Fokus pada Peningkatan Kinerja PIN Polio", "judul_seo": "apel-pagi-di-upt-puskesmas-sesela-fokus-pada-peningkatan-kinerja-pin-polio", "isi_berita": "<p style=\"text-align:justify;\">&nbsp;</p><p style=\"text-align:justify;\">Sesela, 24 Juli 2024 - Apel pagi di UPT Puskesmas Sesela hari ini dipimpin langsung oleh Kepala Puskesmas, Fauzan Ma'ari, SKM. Dalam arahannya, Fauzan mengingatkan seluruh petugas untuk terus meningkatkan kinerja dalam melaksanakan Pekan Imunisasi Nasional (PIN) Polio. Target capaian 95% diharapkan bisa tercapai, mengingat pentingnya imunisasi untuk kesehatan masyarakat.</p><p style=\"text-align:justify;\">Pada kesempatan tersebut, Fauzan menekankan bahwa pencapaian yang lebih baik dari sebelumnya adalah hal yang harus diperjuangkan bersama. \"Kita harus bekerja lebih keras dan lebih baik dari sebelumnya. Target 95% bukanlah angka yang mudah, namun dengan kerja sama dan dedikasi kita semua, saya yakin kita bisa mencapainya,\" ujar Fauzan.</p><figure class=\"image\"><img src=\"https://cdn.lombokbaratkab.go.id/media/13.png\"></figure><p style=\"text-align:justify;\">Jadwal PIN Polio hari ini, 24 Juli 2024, adalah sebagai berikut:</p><ol><li style=\"text-align:justify;\"><strong>SDN 2 Midang, Pokbang</strong>: Nadia dan Ulfa</li><li style=\"text-align:justify;\"><strong>PAUD Al Hijrah, Dasan Utama</strong>: Ega dan Lina</li><li style=\"text-align:justify;\"><strong>TK Lentera Hati, SD Lentera Hati</strong>: dr. Ari dan Ari</li><li style=\"text-align:justify;\"><strong>TK Salsabila, GPA</strong>: Tyan dan Dian</li><li style=\"text-align:justify;\"><strong>PAUD Al Quroba</strong>: Jarsiah dan Hj Sakdiah,&nbsp;</li><li style=\"text-align:justify;\"><strong>Bile Tepung</strong>: Yoanna dan Lia Ariantini</li><li style=\"text-align:justify;\"><strong>PAUD Al Jihad</strong>: Nadia dan Ega</li></ol><p style=\"text-align:justify;\">Seluruh petugas diharapkan dapat menjalankan tugasnya dengan baik dan memastikan setiap anak yang terjadwal mendapatkan imunisasi. Dengan demikian, diharapkan target capaian 95% dapat terealisasi, membawa kesehatan yang lebih baik bagi seluruh masyarakat di wilayah kerja Puskesmas Sesela.</p>", "view_count": 43, "word_count": 175, "status": "published", "created_at": "2024-07-24T04:56:17.904Z", "updated_at": "2024-08-04T12:03:57.862Z"}, "m2m": {"tags": [], "photo": [20459, 20460]}}, {"condition": {"id": 7232}, "defaults": {"kategori_id": 3, "site_id": 62, "admin_id": 80, "judul": "Pelaksanaan PIN Polio Hari Kedua di UPT Puskesmas Sesela Berjalan Lancar dan Dapatkan Antusiasme Tinggi", "judul_seo": "pelaksanaan-pin-polio-hari-kedua-di-upt-puskesmas-sesela-berjalan-lancar-dan-dapatkan-antusiasme-tinggi", "isi_berita": "<p>Sesela, 24 Juli 2024 - Pelaksanaan Pekan Imunisasi Nasional (PIN) Polio hari kedua di wilayah kerja UPT Puskesmas Sesela berjalan dengan lancar. Masyarakat, terutama anak-anak sebagai sasaran utama, menunjukkan antusiasme tinggi terhadap kegiatan ini.</p><p>Monitoring dan pengawasan langsung dilakukan oleh Kepala Puskesmas Sesela, Fauzan Ma'ari, SKM, bersama dengan Babinkamtibmas, Camat Gunungsari, dan tim dari Dinas Kesehatan. Kehadiran para pejabat ini memberikan dorongan semangat dan memastikan bahwa kegiatan imunisasi berjalan sesuai dengan rencana dan protokol yang telah ditetapkan.</p><p>\"Kami sangat senang melihat tingginya partisipasi masyarakat, terutama anak-anak yang dengan antusias datang untuk mendapatkan imunisasi. Hal ini menunjukkan kesadaran yang tinggi akan pentingnya imunisasi dalam menjaga kesehatan,\" ujar Fauzan Ma'ari.</p><figure class=\"image\"><img src=\"https://cdn.lombokbaratkab.go.id/media/14.png\"></figure><p>Antusiasme masyarakat ini diharapkan dapat membantu mencapai target capaian imunisasi sebesar 95%. Dengan kerja sama dan dukungan dari semua pihak, Puskesmas Sesela optimis target tersebut dapat tercapai.</p><p>Kegiatan hari ini meliputi beberapa lokasi di wilayah kerja Puskesmas Sesela, dengan jadwal sebagai berikut:</p><ol><li><strong>SDN 2 Midang, Pokbang</strong>: Nadia dan Ulfa</li><li><strong>PAUD Al Hijrah, Dasan Utama</strong>: Ega dan Lina</li><li><strong>TK Lentera Hati, SD Lentera Hati</strong>: dr. Ari dan Ari</li><li><strong>TK Salsabila, GPA</strong>: Tyan dan Dian</li><li><strong>PAUD Al Quroba</strong>: Jarsiah dan Hj Sakdiah, pada pukul 09.00 WITA</li><li><strong>Bile Tepung</strong>: Yoanna dan Lia Ariantini</li><li><strong>PAUD Al Jihad</strong>: Nadia dan Ega, pada pukul 16.00 WITA</li></ol><p>Dengan dukungan penuh dari masyarakat dan kerja keras seluruh petugas kesehatan, pelaksanaan PIN Polio di Puskesmas Sesela diharapkan dapat memberikan hasil yang optimal dan meningkatkan kesehatan anak-anak di wilayah tersebut.</p>", "view_count": 62, "word_count": 210, "status": "published", "created_at": "2024-07-24T05:09:05.623Z", "updated_at": "2024-08-06T09:41:02.878Z"}, "m2m": {"tags": [], "photo": [20464, 20465]}}, {"condition": {"id": 7235}, "defaults": {"kategori_id": 3, "site_id": 62, "admin_id": 80, "judul": "Puskesmas Sesela Tingkatkan Capaian PIN Polio Hari Kedua, Hadapi Tantangan Penolakan di Sekolah Dasar", "judul_seo": "puskesmas-sesela-tingkatkan-capaian-pin-polio-hari-kedua-hadapi-tantangan-penolakan-di-sekolah-dasar", "isi_berita": "<p style=\"text-align:justify;\"><strong>Sesela, 25 Juli 2024</strong> - Puskesmas Sesela kembali menggelar apel pagi yang dipimpin oleh Kepala Puskesmas, Fauzan Ma'ari, SKM. Dalam apel pagi ini, beliau membahas capaian program Pekan Imunisasi Nasional (PIN) Polio pada hari kedua yang menunjukkan peningkatan signifikan. Dengan capaian 93,9%, angka ini lebih tinggi dibandingkan hari pertama yang hanya mencapai 70,9%.</p><p style=\"text-align:justify;\">Namun, Fauzan Ma'ari mengungkapkan bahwa capaian tersebut seharusnya bisa lebih tinggi jika tidak terjadi penolakan di beberapa sekolah dasar. Beberapa orang tua tidak menerima atau tidak ingin anak mereka diberikan imunisasi polio. Tim Puskesmas diminta untuk mencari tahu alasan di balik penolakan ini dan melaporkannya ke Dinas Kesehatan, mengingat hal ini dianggap cukup serius.</p><figure class=\"image\"><img src=\"https://cdn.lombokbaratkab.go.id/media/7_bA4zcAP.png\"></figure><p style=\"text-align:justify;\">Berikut adalah jadwal PIN Polio untuk hari ini, 25 Juli 2024:</p><ol><li style=\"text-align:justify;\"><strong>MIN 2 Lobar</strong> (Ega, Lina)</li><li style=\"text-align:justify;\"><strong>Barat Kubur</strong> (Hikmah, Hj. Sakdiah)</li><li style=\"text-align:justify;\"><strong>MI An Najah, Ireng Lauk</strong> (Dian, Anti)</li><li style=\"text-align:justify;\"><strong>MI NW Belencong, Belencong Baru</strong> (Eka, Linda)</li><li style=\"text-align:justify;\"><strong>Paud Ceria, Sesela Desa</strong> (Nadia, Narti)</li><li style=\"text-align:justify;\"><strong>TK El-Ghais, SD El-Ghais</strong> (Iza, Faizul)</li></ol><p style=\"text-align:justify;\">Kepala Puskesmas berharap agar tim yang bertugas dapat bekerja maksimal dan terus melakukan sosialisasi serta edukasi kepada masyarakat tentang pentingnya imunisasi polio demi kesehatan anak-anak dan masa depan yang lebih baik.</p><p style=\"text-align:justify;\">Puskesmas Sesela akan terus berupaya untuk meningkatkan capaian imunisasi dan mengatasi tantangan yang ada demi suksesnya program PIN Polio di wilayah Sesela.</p>", "view_count": 62, "word_count": 176, "status": "published", "created_at": "2024-07-24T23:58:03.152Z", "updated_at": "2024-08-07T17:09:32.172Z"}, "m2m": {"tags": [], "photo": [20473, 20474]}}, {"condition": {"id": 7239}, "defaults": {"kategori_id": 3, "site_id": 62, "admin_id": 80, "judul": "Puskesmas Sesela Luncurkan POJOK BPJS untuk Pelayanan Informasi dan Pengaduan BPJS Kesehatan", "judul_seo": "puskesmas-sesela-luncurkan-pojok-bpjs-untuk-pelayanan-informasi-dan-pengaduan-bpjs-kesehatan", "isi_berita": "<p><strong>Sesela, 25 Juli 2024</strong> - Puskesmas Sesela mengambil langkah progresif dengan meluncurkan POJOK BPJS, sebuah program yang dirancang untuk memfasilitasi masyarakat dalam mendapatkan informasi seputar administrasi BPJS Kesehatan. Layanan ini juga mencakup perbaikan data, menerima pengaduan masyarakat, serta membantu mengatasi masalah terkait pelayanan BPJS Kesehatan.</p><p>Program POJOK BPJS ini tersedia setiap hari Senin dan Kamis di Puskesmas Sesela. Selain itu, untuk memudahkan akses informasi, Krisnata, selaku PIC PIPP (Pemberi Informasi dan Pelayanan Pengaduan) BPJS Kesehatan di Sesela, membuka layanan WhatsApp yang beroperasi selama 24 jam. Masyarakat dapat menghubungi Krisnata kapan saja untuk memperoleh informasi atau mengajukan pengaduan terkait BPJS Kesehatan.</p><figure class=\"image\"><img src=\"https://cdn.lombokbaratkab.go.id/media/2_gw8t9k1.png\"></figure><p>Kepala Puskesmas Sesela, Fauzan Ma'ari, SKM, menyatakan bahwa peluncuran POJOK BPJS ini merupakan langkah penting dalam meningkatkan kualitas pelayanan dan kepuasan masyarakat terhadap layanan kesehatan. Dengan adanya layanan ini, diharapkan masyarakat dapat lebih mudah mengakses informasi dan solusi atas permasalahan mereka terkait BPJS Kesehatan.</p><p>Puskesmas Sesela berkomitmen untuk terus berinovasi dan memberikan pelayanan terbaik demi kesejahteraan masyarakat. Layanan POJOK BPJS diharapkan dapat menjadi solusi efektif dalam memenuhi kebutuhan informasi dan pengaduan terkait BPJS Kesehatan, sehingga masyarakat dapat merasakan manfaat nyata dari pelayanan kesehatan yang lebih baik dan responsif.</p>", "view_count": 53, "word_count": 177, "status": "published", "created_at": "2024-07-25T00:17:28.842Z", "updated_at": "2024-08-09T07:44:31.673Z"}, "m2m": {"tags": [], "photo": [20475]}}, {"condition": {"id": 7301}, "defaults": {"kategori_id": 3, "site_id": 62, "admin_id": 80, "judul": "Mini Lokakarya Rutin Bulan Juli UPT Puskesmas Sesela", "judul_seo": "mini-lokakarya-rutin-bulan-juli-upt-puskesmas-sesela", "isi_berita": "<p style=\"text-align:justify;\">Pada tanggal 6 Agustus 2024, UPT Puskesmas Sesela menggelar mini lokakarya rutin bulanan yang diadakan di aula Puskesmas. Kegiatan ini dipimpin langsung oleh Kepala Puskesmas, Fauzan Ma'ari, SKM.</p><p style=\"text-align:justify;\">&nbsp;</p><p style=\"text-align:justify;\">Dalam lokakarya ini, dilakukan evaluasi terhadap kinerja bulanan dengan fokus pada beberapa aspek penting seperti peningkatan kepesertaan, Pendapatan Asli Daerah (PAD), dan jumlah tenaga kerja. Evaluasi ini bertujuan untuk memastikan pelayanan kesehatan yang optimal bagi masyarakat serta peningkatan kualitas dan kuantitas sumber daya manusia di Puskesmas.</p><p style=\"text-align:justify;\">Selain itu, lokakarya juga membahas evaluasi kegiatan Pekan Imunisasi Nasional (PIN) Polio dosis pertama yang dilaksanakan pada bulan Juli. Hasil evaluasi menunjukkan capaian yang cukup memuaskan, namun masih ada beberapa hal yang perlu diperbaiki untuk dosis kedua yang akan dilaksanakan pada bulan Agustus ini.</p><p style=\"text-align:justify;\">Tidak hanya itu, persiapan pemberian Vitamin A dan pekan penimbangan yang akan dilaksanakan pada bulan Agustus juga menjadi agenda penting dalam lokakarya ini. Semua persiapan dilakukan secara matang untuk memastikan kegiatan berjalan lancar dan mencapai target yang telah ditetapkan.</p><figure class=\"image\"><img src=\"https://cdn.lombokbaratkab.go.id/media/9_lkkhnrK.png\"></figure><p style=\"text-align:justify;\">Fauzan Ma'ari, SKM, dalam sambutannya menyampaikan apresiasi kepada seluruh staf Puskesmas Sesela atas dedikasi dan kerja keras mereka. Beliau juga mengingatkan pentingnya kerjasama dan koordinasi yang baik antar tim untuk mencapai tujuan bersama dalam meningkatkan pelayanan kesehatan di wilayah kerja Puskesmas Sesela.</p><p style=\"text-align:justify;\">Dengan diadakannya mini lokakarya rutin ini, diharapkan Puskesmas Sesela dapat terus meningkatkan kinerja dan memberikan pelayanan terbaik bagi masyarakat.</p>", "view_count": 15, "word_count": 206, "status": "published", "created_at": "2024-08-06T06:17:29.541Z", "updated_at": "2024-08-09T07:08:53.412Z"}, "m2m": {"tags": [], "photo": [20631, 20632, 20633]}}]