[{"condition": {"id": 345}, "defaults": {"site_id": 45, "judul": "layanan publik", "isi_halaman": "<p><img alt=\"\" src=\"http://puskesmasdasantapen-dikes.lombokbaratkab.go.id/media/cc90x50cm1lbr.jpg\" style=\"height:540px; width:720px\" /></p>\r\n\r\n<p>&nbsp;</p>", "view_count": 0, "menu_id": 74, "admin_id": 48, "created_at": "2021-06-08T11:15:18.060Z", "updated_at": "2021-06-08T11:41:42.284Z", "is_edited": true}, "m2m": {"photo": [358]}}, {"condition": {"id": 358}, "defaults": {"site_id": 45, "judul": "JENIS LAYANAN", "isi_halaman": "<p><strong>SYARAT-SYARAT PELAYANAN:</strong><br />\r\n1. Membawa Kartu Berobat/Berkunjung<br />\r\n2. Membawa Kartu BPJS ( Jika&nbsp; Terdaftar sebagai peserta)<br />\r\n3. Membawa KTP atau membawa kartu identitas lainnya</p>\r\n\r\n<p><strong>JENIS-JENIS LAYANAN:</strong><br />\r\nA. Rawat Jalan<br />\r\n&nbsp; &nbsp;1. Poli Umum<br />\r\n&nbsp; &nbsp;2. Poli Gigi<br />\r\n&nbsp; &nbsp;3. Poli KIA/KB<br />\r\n&nbsp; &nbsp;4. Poli Anak<br />\r\n&nbsp; &nbsp;5. Poli Khusus<br />\r\n&nbsp; &nbsp;7. Poli Konsling Terpadu<br />\r\n&nbsp; &nbsp;8. Aotek<br />\r\n&nbsp; &nbsp;9. Pemeriksaan Laboratorium<br />\r\nB. KEGAWATDARURATAN (IGD)<br />\r\nC. PERSALIANAN</p>\r\n\r\n<p><strong>PEMERIKSAAN LABORATORIUM:</strong><br />\r\n1. PEMERIKSAAN DARAH<br />\r\n&nbsp; &nbsp;a. Kadar Gula Darah<br />\r\n&nbsp; &nbsp;b. Asam Urat<br />\r\n&nbsp; &nbsp;c. Cholestrol<br />\r\n&nbsp; &nbsp;d. Cek HB<br />\r\n2. PEMERIKSAAN SPUTUM BTA (+)/ TBC<br />\r\n3. PEMERIKSAAN URIN</p>\r\n\r\n<p><strong>PELAYANAN ADMINISTRASI</strong><br />\r\n1. Surat Keterangan Dokter<br />\r\n2. Surat Keterangan Sakit<br />\r\n3. Surat Rujukan<br />\r\n4. Surat Rekomendasi</p>\r\n\r\n<p><strong>JADWAL PELAYANAN RAWAT JALAN</strong><br />\r\nSENIN-KAMIS : 08.00 s/d 12.00<br />\r\nJUMAT&nbsp; &nbsp; &nbsp;: 08.00 s/d 11.00<br />\r\nSABTU&nbsp; &nbsp; &nbsp;: 08.00 s/d 12.00</p>\r\n\r\n<p>PELAYANAN UGD DAN PERSALINAN 24JAM</p>\r\n\r\n<p>&nbsp;</p>", "view_count": 436, "menu_id": 161, "admin_id": 48, "created_at": "2021-06-08T12:00:55.006Z", "updated_at": "2024-08-08T15:47:20.391Z", "is_edited": true}, "m2m": {"photo": [747]}}, {"condition": {"id": 375}, "defaults": {"site_id": 45, "judul": "MEKANISME PENGADUAN", "isi_halaman": "<p><img alt=\"\" src=\"/media/uploads/puskesmasdasantapenlobar/2022/08/08/mekanisme-pengaduan.png\" style=\"height:945px; width:630px\" /></p>", "view_count": 26, "menu_id": 115, "admin_id": 48, "created_at": "2021-06-08T12:26:19.088Z", "updated_at": "2024-08-08T06:18:16.946Z", "is_edited": true}, "m2m": {"photo": []}}, {"condition": {"id": 376}, "defaults": {"site_id": 45, "judul": "PENGADUAN", "isi_halaman": "<p style=\"margin-left:21.3pt\"><strong>MEDIA PENGADUAN YANG DAPAT DI AKSES DAN PETUGAS PENGELOLA SERTA UMPAN BALIK PELAYANAN</strong></p>\r\n\r\n<p style=\"margin-left:21.3pt\">a. Secara tidak langsung</p>\r\n\r\n<p style=\"margin-left:35.45pt\">1. Melalui email puskesmas : <a href=\"mailto:uptbludpkmdasantapen@gamil.com\">uptbludpkmdasantapen@gamil.com</a> oleh Zaenudin,SKom</p>\r\n\r\n<p style=\"margin-left:35.45pt\">2. Melalui sms pengaduan pada nomor :</p>\r\n\r\n<p style=\"margin-left:49.65pt\">a. Pemimpin Unit Pelakasana Teknis Badan Layanan Umum&nbsp; Daerah Puskesmas Dasan Tapen nomor HP. 081703318968</p>\r\n\r\n<p style=\"margin-left:49.65pt\">b. Kepala Tata Usaha Unit Pelakasana Teknis Badan Layanan Umum&nbsp; Daerah Puskesmas Dasan Tapen no HP.081236201662</p>\r\n\r\n<p style=\"margin-left:49.65pt\">c. Bidan Koordinator Unit Pelakasana Teknis Badan Layanan Umum Daerah Puskesmas Dasan Tapen oleh Susi Ernawati,Amd,Keb nomor HP.<u>087864101084</u></p>\r\n\r\n<p style=\"margin-left:49.65pt\">d. Koordinator Unit Gawat Darurat&nbsp; oleh SNi Putu Eka Prayanti, Amd,Kep</p>\r\n\r\n<p style=\"margin-left:49.65pt\">087864399869</p>\r\n\r\n<p style=\"margin-left:35.45pt\">3. &nbsp;Melalui kotak saran&nbsp;&nbsp; oleh&nbsp; Imam Daelani yang di buka dan dikumpulkan &nbsp;</p>\r\n\r\n<p style=\"margin-left:35.45pt\">&nbsp;&nbsp;&nbsp;&nbsp; setiap 2 minggu sekali.</p>\r\n\r\n<p style=\"margin-left:35.45pt\">4. Melalui WhatsApp :08594364801</p>\r\n\r\n<p style=\"margin-left:35.45pt\">5. . &nbsp;Melalui pengumpulan koin kepuasan yang ada di masing &ndash; masing ruangan yang dikumpulkan dan direkap oleh Desak Kayan Novia,Amd.Kep dan setiap hari sabtu melaporkan hasil rekapan ke Penanggung jawab UKP.</p>\r\n\r\n<p style=\"margin-left:21.3pt\">b. &nbsp;Secara langsung</p>\r\n\r\n<p style=\"margin-left:42.55pt\">1. Melalui petugas lapangan yang turun ke lapangan yang dapat bertemu langsung dengan petugas</p>\r\n\r\n<p style=\"margin-left:42.55pt\">2.&nbsp; Melalui kegiatan SMD dan MMD</p>\r\n\r\n<p style=\"margin-left:35.45pt\">3.&nbsp; Mengisi formulir pengaduan keluhan pelayanan Puskesmas Dasan&nbsp;</p>\r\n\r\n<p style=\"margin-left:35.45pt\">&nbsp;&nbsp;&nbsp;&nbsp; Tapen.</p>", "view_count": 112, "menu_id": 117, "admin_id": 48, "created_at": "2021-06-08T12:36:04.126Z", "updated_at": "2024-08-01T21:37:32.156Z", "is_edited": true}, "m2m": {"photo": []}}, {"condition": {"id": 382}, "defaults": {"site_id": 45, "judul": "Atribut  Tanda Pengenal Staf Puskesmas Dasan Tapen", "isi_halaman": "<p><img src=\"/media/uploads/puskesmasdasantapenlobar/2022/07/13/untitled-1.jpg\" style=\"height:1803px; width:1773px\" /></p>", "view_count": 360, "menu_id": 101, "admin_id": 48, "created_at": "2021-06-08T12:58:53.960Z", "updated_at": "2024-08-08T16:46:28.867Z", "is_edited": true}, "m2m": {"photo": []}}, {"condition": {"id": 384}, "defaults": {"site_id": 45, "judul": "TARIF SESUAI RETRIBUSI", "isi_halaman": "", "view_count": 462, "menu_id": 41, "admin_id": 48, "created_at": "2021-06-08T14:01:30.800Z", "updated_at": "2023-01-23T13:14:42.944Z", "is_edited": true}, "m2m": {"photo": [7068]}}, {"condition": {"id": 552}, "defaults": {"site_id": 45, "judul": "Tentang Puskesmas", "isi_halaman": "<p style=\"text-align:justify\">UPT&nbsp;Puskesmas Dasan Tapen merupakan puskesmas Non Perawatan dan menjadi salah satu dari 20 Puskesmas yang ada di Kabupaten Lombok Barat yang diresmikan pada tahun 2011 ,dengan luas wilayah mencapai 28,44 Km<sup>2</sup>. wilayah kerja meliputi 1 kelurahan dan 6 Desa yaitu Kelurahan Dasan Geres, Desa Dasan Tapen, Desa Beleke, Desa Babussalam, Desa Mesanggok, Desa Gapuk dan Desa Suka Makmur.</p>\r\n\r\n<p style=\"text-align:justify\">Adapun batas-batas wilayah sebagai berikut :</p>\r\n\r\n<p style=\"text-align:justify\">1. Di sebelah utara berbatasan dengan Kabupaten Lombok Utara;</p>\r\n\r\n<p style=\"text-align:justify\">2. Di sebelah selatan berbatasan dengan Desa Gerung;</p>\r\n\r\n<p style=\"text-align:justify\">3. Di sebelah barat berbatasan dengan Kecamatan Labuapi dan ;</p>\r\n\r\n<p style=\"text-align:justify\">4. Di sebelah timur berbatasan dengan Kecamatan Kuripan.</p>\r\n\r\n<p style=\"text-align:justify\">Wilayah kerja UPT&nbsp;Puskesmas Dasan Tapen merupakan kombinasi antara daerah daratan pegunungan (perbukitan) di wilayah utara, berada pada ketinggian 0 &ndash; 256 m di atas permukaan laut. Dengan data curah hujan (milimeter) menurut bulan berdasarkan data BMKG tahun 2019 dimana pada bulan Januari 302 dan bulan Desember 224.</p>\r\n\r\n<p style=\"text-align:justify\">Jumlah Penduduk di wilayah kerja Puskesmas Dasan Tapen Berdasarkan data yang diperoleh dari BPS bahwa jumlah penduduk Kabupaten Lombok Barat Tahun 2018 yaitu 44.237 Jiwa, dengan peserta BPJS saat ini mencapai 36.202 jiwa. &nbsp;Data ini dijadikan dasar untuk perhitungan proyeksi sasaran program sehingga menentukan juga capaian setiap program kesehatan.</p>\r\n\r\n<p style=\"text-align:justify\">Di wilayah kerja UPT&nbsp;Puskesmas Dasan Tapen pada tahun 2020 menunjukkan ketersediaan sekolah terdiri dari&nbsp; 32 SD/MI, 13 SLTP/ MTs,&nbsp; 11 SMU/MA/SMK dan 11 Pondok pesantren &nbsp;yang tersebar di seluruh wilayah kerja UPT Puskesmas Dasan Tapen Kabupaten Lombok Barat.</p>\r\n\r\n<p style=\"text-align:justify\">Siswa yang mendapat pelayanan program kesehatan seperti penjaringan kesehatan, merupakan siswa yang baru masuk misalnya kelas 1 SD/MI, kelas 7 SMP/MTs dan kelas 10 SMA/MA. Tahun 2019 program kesehatan yang bersentuhan langsung dengan siswa didik bukan hanya penjaringan saja namun berkaitan dengan anemia, kesehatan reproduksi dan narkoba, termasuk juga gerakan minum tablet tambah darah untuk mencegah anemia dan stunting.</p>\r\n\r\n<p style=\"text-align:justify\">Kerja sama dengan pendidikan bukan hanya di tingkat PAUD atau SD saja, namun sudah meningkat ke tingkat SMP dan SMA dan diharapkan masalah kesehatan yang berhubungan dengan kesehatan reproduksi mendapat solusi, misalnya program pemberian tablet tambah darah, untuk mengatasi masalah ibu KEK (Kurang Energi Kalori), dan mempersiapkan kondisi tubuh remaja anemi.</p>\r\n\r\n<p style=\"text-align:justify\">Di wilayah kerja UPT&nbsp;Puskesmas Dasan Tapen Kabupaten Lombok Barat&nbsp; untuk mendekatkan akses pelayanan kesehatan memiliki 1 Unit Puskesmas dan 5 Unit &nbsp;puskesmas pembantu dan 7 poskesdes.</p>\r\n\r\n<p style=\"text-align:justify\"><strong>A. PUSKESMAS DAN JARINGANNYA</strong></p>\r\n\r\n<p style=\"text-align:justify\">Standard Kementrian Kesehatan Republik Indonesia mengenai perbandingan jumlah Puskesmas dengan jumlah penduduk masih menggunakan rasio Indonesia Sehat yaitu adalah 1 : 30.000. Berasarkan standar&nbsp; tersebut, dengan jumlah penduduk proyeksi Tahun 2020, 39.298 jiwa Di wilayah kerja Puskesmas Dasan Tapen sudah ideal dengan terdapatnya 1 unit puskesmas. Berarti ratio puskesmas dengan jumlah penduduk 1: 39.298 jiwa, artinya 1 puskesmas masih melayani 39.298 jiwa penduduk, yang seharusnya 30.000.</p>\r\n\r\n<p style=\"text-align:justify\">Sementara untuk perbandingan jumlah <strong>puskesmas pembantu</strong> (Pustu) dengan jumlah&nbsp;&nbsp; penduduk&nbsp;&nbsp; bila&nbsp;&nbsp;&nbsp; mengacu&nbsp; pada&nbsp; Standart&nbsp; Nasional dengan&nbsp; ratio 1 : 10.000, maka ratio pustu di Kabupaten Lombok Barat pada Tahun 2019, 1 : 11.779. dengan kondisi 5 pustu yang aktif yang tersebar di 5 desa. Walaupun secara jumlah penduduk tidak memenuhi syarat untuk dibangunnya sarana kesehatan puskesmas pembantu di wilayah desa tersebut. Bila Jumlah dihitung berdasarkan jumlah bangunan pustu yang diidentikan dengan pelayanan. Jika mengacu pada jumlah penduduk yang ada maka pustu seharusnya dibangun di wilayah desa Taman Sari dan Dasan Tapen namun karena melihat dari jumlah jumlah desa dan keadaan geografis maka dibutuhkan lebih banyak lagi guna mendekatkan pelayanan kesehatan pada masyarakat. Artinya pustu yang ideal adalah 3 pustu (berarti sudah melebihi ratio).</p>\r\n\r\n<p style=\"text-align:justify\"><strong>B. KLINIK DAN BALAI PENGOBATAN</strong></p>\r\n\r\n<p style=\"text-align:justify\">Di wilayah kerja UPT&nbsp;Puskesmas Dasan Tapen Kabupaten Lombok Barat, jumlah total klinik yang beroperasi yaitu 1 unit dengan status Pratama, Praktek Mandiri Bidan terdapat 1 unit. Sedangkan untuk praktek perorangan yang tercatat dalam data perijinan adalah 3&nbsp;dokter umum.</p>\r\n\r\n<p style=\"text-align:justify\"><strong>C. SARANA PRODUKSI DAN DISTRIBUSI KEFARMASIAN</strong></p>\r\n\r\n<p style=\"text-align:justify\">Menurut data yang diperoleh, di wilayah kerja UPT Puskesmas Dasan Tapen Kabupaten Lombok Barat tidak terdapat sarana produksi untuk kefarmasian, sehingga semua obat berasal dari luar pulau Lombok, kemudian di simpan dan didistribusikan di Lombok Barat.</p>\r\n\r\n<p style=\"text-align:justify\">Ketersediaan item obat dipuskesmas rata-rata tahun 2020 mencapai 100 % yang berarti dari 20 item yang harus tersedia di puskesmas, semua tersedia di puskesmas.</p>\r\n\r\n<p style=\"text-align:justify\"><strong>D. UKBM (Upaya Kesehatan Berbasis Masyarakat)</strong></p>\r\n\r\n<p style=\"text-align:justify\">Sarana kesehatan bukan hanya dibangun oleh pemerintah saja, namun ada juga yang dibangun oleh swasta dan swadaya masyarakat,bahkan sekarang bisa dibangun oleh desa. Upaya ini didorong untuk mendekatkan akses pelayanan kesehatan ke masyarakat sedekat mungkin, misalnya sampai ke tingkat desa.Salah satu upaya untuk itu, yaitu membangun komitmen untuk upaya kesehatan berbasis masyarakat atau UKBM, yang memiliki andil dalam meningkatkan derajat kesehatan masyarakat desa itu sendiri. Dalam kelembagaannya, UKBM ini sesungguhnya dibawah pemerintah desa, dan kesehatan hanya berperan dalam mengisi tenaga dan pelayanan kesehatannya.</p>\r\n\r\n<p style=\"text-align:justify\"><strong>Berikut gambaran UKBM yang ada di Lombok Barat yaitu:</strong></p>\r\n\r\n<ol>\r\n\t<li style=\"text-align:justify\"><strong>Poskesdes</strong> (Pos Kesehatan Desa) dengan tenaga Bidan Desa adalah bentuk partisipasi masyarakat secara aktif (UKBM) dengan tujuan untuk membantu persalinan di desa, dengan harapan dapat mengambil alih peran dukun secara bertahap dengan pola pendampingan persalinan oleh dukun bayi, sehingga Angka Kematian Bayi (AKB) dapat ditekan seminimal mungkin. Poskesdes Tahun 2020 berjumlah 7 buah tersebar di 7 Desa.</li>\r\n\t<li style=\"text-align:justify\"><strong>Pos Pelayanan Terpadu</strong> (Posyandu) juga merupakan sarana&nbsp;kesehatan untuk mendekatkan pelayanan kepada masyarakat. Saat ini jumlah Posyandu di wilayah kerja puskesmas Dasan Tapen sebanyak 50 buah. saat ini dari 50 posyandu yang ada sudah kembangkan menjadi posyandu keluarga sebanyak 13 pos.</li>\r\n\t<li style=\"text-align:justify\">Posyandu Lansia dan Posbindu PTM. Pola pelayanannya dilakukan dengan cara mobile setiap bulan, sehingga dalam setahun,&nbsp;pelayanan Posyandu Lansia dan Posbindu PTM rata-rata per dusun mendapatakan pelayanan posyandu &amp; posbindu PTM sebanyak 2-3 kali pelayanan.&nbsp;</li>\r\n</ol>", "view_count": 638, "menu_id": 42, "admin_id": 48, "created_at": "2021-06-09T02:23:21.536Z", "updated_at": "2024-08-09T02:45:52.492Z", "is_edited": true}, "m2m": {"photo": []}}, {"condition": {"id": 553}, "defaults": {"site_id": 45, "judul": "TUGAS DAN FUNGSI", "isi_halaman": "<div style=\"box-sizing: border-box; font-family: &quot;Helvetica Neue&quot;, Helvetica, Arial, sans-serif; font-size: 14px;\">\r\n<p style=\"text-align:justify\"><span style=\"font-size:12px\">Tugas pokok dan fungsi Puskesmas berdasarkan Peraturan Menteri Kesehatan Republik Indonesia Nomor 43 Tahun 2019 tentang Puskesmas adalah sebagai berikut:</span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:12px\">Tugas Pokok :</span></p>\r\n\r\n<ol>\r\n\t<li><span style=\"font-size:12px\">Melaksanakan kebijakan kesehatan untuk mencapai tujuan pembangunan kesehatan di wilayah kerjanya.</span></li>\r\n\t<li><span style=\"font-size:12px\">Puskesmas mengintegrasikan program yang dilaksanakannya dengan pendekatan keluarga.</span></li>\r\n\t<li><span style=\"font-size:12px\">Pendekatan keluarga merupakan salah satu cara Puskesmas mengintegrasikan program untuk meningkatkan jangkauan sasaran dan mendekatkan akses pelayanan kesehatan di wilayah kerjanya dengan mendatangi keluarga.</span></li>\r\n</ol>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:12px\">Fungsi :</span></p>\r\n\r\n<ol>\r\n\t<li><span style=\"font-size:12px\">Penyelenggaraan Upaya Kesehatan Masyarakat (UKM) tingkat pertama di wilayah kerjanya.</span></li>\r\n\t<li><span style=\"font-size:12px\">Penyelenggaraan Upaya Kesehatan Perorangan (UKP) tingkat pertama di wilayah kerjanya.</span></li>\r\n</ol>\r\n\r\n<p style=\"text-align:justify\">&nbsp;</p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:12px\">Dalam melaksanakan fungsi penyelenggaraan UKM tingkat pertama di wilayah kerjanya Puskesmas berwenang untuk:</span></p>\r\n\r\n<ol>\r\n\t<li><span style=\"font-size:12px\">Menyusun perencanaan kegiatan berdasarkan hasil analisis masalah kesehatan masyarakat dan kebutuhan pelayanan yang diperlukan.</span></li>\r\n\t<li><span style=\"font-size:12px\">Melaksanakan advokasi dan sosialisasi kebijakan kesehatan.</span></li>\r\n\t<li><span style=\"font-size:12px\">Melaksanakan komunikasi, informasi, edukasi, dan pemberdayaan masyarakat dalam bidang kesehatan.&nbsp;</span></li>\r\n\t<li><span style=\"font-size:12px\">Menggerakkan masyarakat untuk mengidentifikasi dan menyelesaikan masalah kesehatan pada setiap tingkat perkembangan masyarakat yang bekerja sama dengan pimpinan wilayah dan sektor lain terkait.</span></li>\r\n\t<li><span style=\"font-size:12px\">Melaksanakan pembinaan teknis terhadap institusi, jaringan pelayanan Puskesmas dan upaya kesehatan bersumber daya masyarakat.</span></li>\r\n\t<li><span style=\"font-size:12px\">Melaksanakan perencanaan kebutuhan dan peningkatan kompetensi sumber daya manusia Puskesmas.</span></li>\r\n\t<li><span style=\"font-size:12px\">Memantau pelaksanaan pembangunan agar berwawasan kesehatan.</span></li>\r\n\t<li><span style=\"font-size:12px\">Memberikan Pelayanan Kesehatan yang berorientasi pada keluarga, kelompok, dan masyarakat dengan mempertimbangkan faktor biologis, psikologis, sosial, budaya, dan spiritual.</span></li>\r\n\t<li><span style=\"font-size:12px\">Melaksanakan pencatatan, pelaporan, dan evaluasi terhadap akses, mutu, dan cakupan Pelayanan Kesehatan.</span></li>\r\n\t<li><span style=\"font-size:12px\">Memberikan rekomendasi terkait masalah kesehatan masyarakat kepada dinas kesehatan daerah kabupaten/kota, melaksanakan sistem kewaspadaan dini, dan respon penanggulangan penyakit.</span></li>\r\n\t<li><span style=\"font-size:12px\">Melaksanakan kegiatan pendekatan keluarga.</span></li>\r\n\t<li><span style=\"font-size:12px\">Melakukan kolaborasi dengan Fasilitas Pelayanan Kesehatan tingkat pertama dan rumah sakit di wilayah kerjanya, melalui pengoordinasian sumber daya kesehatan di wilayah kerja Puskesmas.</span></li>\r\n</ol>\r\n\r\n<p style=\"text-align:justify\">&nbsp;</p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:12px\">Dalam melaksanakan fungsi penyelenggaraan UKP tingkat pertama di wilayah kerjanya sebagaimana dimaksud Puskesmas berwenang untuk:</span></p>\r\n\r\n<ol>\r\n\t<li><span style=\"font-size:12px\">Menyelenggarakan pelayanan kesehatan dasar secara komprehensif, berkesinambungan, bermutu, dan holistik yang mengintegrasikan faktor biologis, psikologi, sosial, dan budaya dengan membina hubungan dokter - pasien yang erat dan setara.</span></li>\r\n\t<li><span style=\"font-size:12px\">Menyelenggarakan Pelayanan Kesehatan yang mengutamakan upaya promotif dan preventif.</span></li>\r\n\t<li><span style=\"font-size:12px\">Menyelenggarakan Pelayanan Kesehatan yang berpusat pada individu, berfokus pada keluarga, dan berorientasi pada kelompok dan masyarakat.</span></li>\r\n\t<li><span style=\"font-size:12px\">Menyelenggarakan Pelayanan Kesehatan yang mengutamakan kesehatan, keamanan, keselamatan pasien, petugas, pengunjung, dan lingkungan kerja.</span></li>\r\n\t<li><span style=\"font-size:12px\">Menyelenggarakan Pelayanan Kesehatan dengan prinsip koordinatif dan kerja sama inter dan antar profesi.</span></li>\r\n\t<li><span style=\"font-size:12px\">Melaksanakan penyelenggaraan rekam medis.</span></li>\r\n\t<li><span style=\"font-size:12px\">Melaksanakan pencatatan, pelaporan, dan evaluasi terhadap mutu dan akses Pelayanan Kesehatan.</span></li>\r\n\t<li><span style=\"font-size:12px\">Melaksanakan perencanaan kebutuhan dan peningkatan kompetensi sumber daya manusia Puskesmas.</span></li>\r\n\t<li><span style=\"font-size:12px\">Melaksanakan penapisan rujukan sesuai dengan indikasi medis dan Sistem Rujukan.</span></li>\r\n\t<li><span style=\"font-size:12px\">Melakukan koordinasi dan kolaborasi dengan Fasilitas Pelayanan Kesehatan di wilayah kerjanya, sesuai dengan ketentuan peraturan perundang-undangan.</span></li>\r\n</ol>\r\n</div>", "view_count": 557, "menu_id": 44, "admin_id": 48, "created_at": "2021-06-09T02:23:25.765Z", "updated_at": "2024-08-09T10:19:53.602Z", "is_edited": true}, "m2m": {"photo": []}}, {"condition": {"id": 554}, "defaults": {"site_id": 45, "judul": "Profil Pejabat", "isi_halaman": "<p><strong>PROFILE&nbsp; KEPALA PUSKESMAS DASAN TAPEN</strong></p>\r\n\r\n<p>Nama &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;: Zulhana, SKM.,MM</p>\r\n\r\n<p>Tempat Tanggal Lahir : Bima,04 September 1969</p>\r\n\r\n<p>Pangkat /golongan&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; : Pembina &ndash;IV/a</p>\r\n\r\n<p>Jabatan&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; : Kepala Puskesmas Dasan&nbsp; Tapen</p>\r\n\r\n<p>Pendidikan Terakhir &nbsp;&nbsp; : S2 Magister Manajemen</p>\r\n\r\n<p><strong>RIWAYAT PENDIDIKAN :</strong></p>\r\n\r\n<table border=\"1\" cellpadding=\"0\" cellspacing=\"0\">\r\n\t<tbody>\r\n\t\t<tr>\r\n\t\t\t<td style=\"width:64px\">\r\n\t\t\t<p><strong>NO</strong></p>\r\n\t\t\t</td>\r\n\t\t\t<td style=\"width:237px\">\r\n\t\t\t<p><strong>JENJANG PENDIDIKAN</strong></p>\r\n\t\t\t</td>\r\n\t\t\t<td style=\"width:169px\">\r\n\t\t\t<p><strong>NAMA SEKOLAH</strong></p>\r\n\t\t\t</td>\r\n\t\t\t<td style=\"width:160px\">\r\n\t\t\t<p><strong>TAHUN&nbsp; LULUS</strong></p>\r\n\t\t\t</td>\r\n\t\t</tr>\r\n\t\t<tr>\r\n\t\t\t<td style=\"width:64px\">\r\n\t\t\t<p>1.</p>\r\n\t\t\t</td>\r\n\t\t\t<td style=\"width:237px\">\r\n\t\t\t<p>SEKOLAH DASAR</p>\r\n\t\t\t</td>\r\n\t\t\t<td style=\"width:169px\">\r\n\t\t\t<p>SDN 3 CENGGU</p>\r\n\t\t\t</td>\r\n\t\t\t<td style=\"width:160px\">\r\n\t\t\t<p>1982</p>\r\n\t\t\t</td>\r\n\t\t</tr>\r\n\t\t<tr>\r\n\t\t\t<td style=\"width:64px\">\r\n\t\t\t<p>2.</p>\r\n\t\t\t</td>\r\n\t\t\t<td style=\"width:237px\">\r\n\t\t\t<p>SEKOLAH MENENGAH PERTAMA</p>\r\n\t\t\t</td>\r\n\t\t\t<td style=\"width:169px\">\r\n\t\t\t<p>SMPN&nbsp; 4 BIMA</p>\r\n\t\t\t</td>\r\n\t\t\t<td style=\"width:160px\">\r\n\t\t\t<p>1985</p>\r\n\t\t\t</td>\r\n\t\t</tr>\r\n\t\t<tr>\r\n\t\t\t<td style=\"width:64px\">\r\n\t\t\t<p>3.</p>\r\n\t\t\t</td>\r\n\t\t\t<td style=\"width:237px\">\r\n\t\t\t<p>SEKOLAH MENENGAH&nbsp; ATAS</p>\r\n\t\t\t</td>\r\n\t\t\t<td style=\"width:169px\">\r\n\t\t\t<p>SMAN BIMA</p>\r\n\t\t\t</td>\r\n\t\t\t<td style=\"width:160px\">\r\n\t\t\t<p>1988</p>\r\n\t\t\t</td>\r\n\t\t</tr>\r\n\t\t<tr>\r\n\t\t\t<td style=\"width:64px\">\r\n\t\t\t<p>4.</p>\r\n\t\t\t</td>\r\n\t\t\t<td style=\"width:237px\">\r\n\t\t\t<p>S1 KESEHATAN MASYRAKAT</p>\r\n\t\t\t</td>\r\n\t\t\t<td style=\"width:169px\">\r\n\t\t\t<p>UNIVERSITAS HASANUDIN</p>\r\n\t\t\t</td>\r\n\t\t\t<td style=\"width:160px\">\r\n\t\t\t<p>1992</p>\r\n\t\t\t</td>\r\n\t\t</tr>\r\n\t\t<tr>\r\n\t\t\t<td style=\"width:64px\">\r\n\t\t\t<p>5.</p>\r\n\t\t\t</td>\r\n\t\t\t<td style=\"width:237px\">\r\n\t\t\t<p>S2 MAGISTER MANAJEMEN</p>\r\n\t\t\t</td>\r\n\t\t\t<td style=\"width:169px\">\r\n\t\t\t<p>UNIVERSITAS MATARAM</p>\r\n\t\t\t</td>\r\n\t\t\t<td style=\"width:160px\">\r\n\t\t\t<p>2012</p>\r\n\t\t\t</td>\r\n\t\t</tr>\r\n\t</tbody>\r\n</table>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>RIWAYAT PEKERJAAN :</strong></p>\r\n\r\n<ol>\r\n\t<li>Kepala Seksi Yankes Dinas Kesehatan Kabupaten Lombok Barat sejak 2008</li>\r\n\t<li>Kasubag program Rumah Sakit Patut Patuh Patju Lombok Barat&nbsp; sejak&nbsp; Tahun 2009</li>\r\n\t<li>Kepala Seksi Pengendalian obat dan makanan Dinas Kesehatan Kabupaten Lombok Barat sejak tahun 2010</li>\r\n\t<li>Kepala Seksi Pelayanan Jaminan Kesehatan Dinas Kesehatan Kabupaten Lombok Barat&nbsp; Sejak Tahun 2011 - 2014</li>\r\n\t<li>Kepala Puskesmas Perempuan Kabupaten Lombok Barat dari Periode 2016 &ndash; 2020</li>\r\n\t<li>Kepala Puskesmas Dasan Tapen Kabupaten Lombok Barat&nbsp; sejak tahun 2020 &ndash; Sampai Dengan Sekarang</li>\r\n</ol>\r\n\r\n<p><strong>PELATIHAN YANG PERNAH DIIKUTI :</strong></p>\r\n\r\n<ol>\r\n\t<li>Diklat ADUM ( Administrasi Umum )Tahun 2000</li>\r\n\t<li>Pelatihan Manajemen Puskesmas Tahun 2017</li>\r\n</ol>\r\n", "view_count": 461, "menu_id": 46, "admin_id": 48, "created_at": "2021-06-09T02:23:31.587Z", "updated_at": "2024-08-08T16:44:21.065Z", "is_edited": true}, "m2m": {"photo": []}}, {"condition": {"id": 557}, "defaults": {"site_id": 45, "judul": "Pelyanan Khusus", "isi_halaman": "<p>Puskesmas Dasan Tapen memiliki Pelayanan Khusu Seperti:</p>\r\n\r\n<p>1. Pelayanan Sreening ILI ( Influenza Like Illnes)</p>\r\n\r\n<p>Pelayanan untuk pasien yang memiliki gejala influenza like illnes (ILI) dilakukan diruang pemeriksaan dan pelayanan poli Khusus disesuaikan dengan alur screening layanan dimasa pandemi yang telah ditetapkan.</p>\r\n\r\n<p>2. Pelayanan TB</p>\r\n\r\n<p><span style=\"color:rgb(85, 89, 92); font-family:lato,sans-serif; font-size:15px\">Poli TB memberikan pelayanan khusus bagi pasien&nbsp;yang terdiagnosa TB paru/TB ekstra paru berdasarkan anamnesa dan pemeriksaan fisik maupun penunjang yang telah dilakukan sebelumnya. Pasien yang telah terdiagnosa TB&nbsp;akan diberikan konseling tentang penyakit TB, kesehatan lingkungan dan gizi. Pasien TB&nbsp;dikelola dengan strategi DOTs untuk meningkatkan angka kesembuhan, menurunkan angka penularan, dan mengurangi angka Drop Out ( putus berobat ).</span></p>\r\n\r\n<p><span style=\"font-size:15px\">Alur pelayanan pasien TB di Puskesmas Dasan Tapen yaitu Pasien TB langsung ke poli TB, yang mendaftarkan ke loket pendaftaran yaitu petugas dan pasien langsung mendapatkan obat di poli TB. Hal tersebut dimaksudkan untuk mencegah terjadinya penularan.</span></p>\r\n\r\n<p><span style=\"font-size:15px\">3. Pelyanan Untuk Difable</span></p>\r\n\r\n<p><span style=\"font-size:15px\">Untuk pelaynana di Puskesmas Dasan Tapen Kami menyediakan fasilitas Kursi Roda dengan Jalur/askes Khusus Kursi roda. dalam gedung puskesmas disediakan pegangan disetiap selasar dan toilet.</span></p>", "view_count": 509, "menu_id": 99, "admin_id": 48, "created_at": "2021-06-09T02:23:53.407Z", "updated_at": "2024-08-09T04:25:04.807Z", "is_edited": true}, "m2m": {"photo": []}}, {"condition": {"id": 558}, "defaults": {"site_id": 45, "judul": "PENILAIAN KINERJA", "isi_halaman": "<p>PENILAIAN KINERJA</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>&nbsp;</p>", "view_count": 530, "menu_id": 100, "admin_id": 48, "created_at": "2021-06-09T02:23:55.615Z", "updated_at": "2024-08-09T11:29:15.221Z", "is_edited": true}, "m2m": {"photo": [848]}}, {"condition": {"id": 559}, "defaults": {"site_id": 45, "judul": "ALUR PELAYANAN UNIT GAWAT DARURAT", "isi_halaman": "<figure class=\"image\"><img src=\"/media/e84a6f94-f031-402f-85be-ee4676b7097c.jpg\"></figure>", "view_count": 481, "menu_id": 102, "admin_id": 48, "created_at": "2021-06-09T02:24:02.110Z", "updated_at": "2024-08-09T00:38:14.880Z", "is_edited": true}, "m2m": {"photo": [13280, 13292, 13293, 13294]}}, {"condition": {"id": 986}, "defaults": {"site_id": 45, "judul": "WAKTU LAYANAN POLI GIGI", "isi_halaman": "<figure class=\"image\"><img src=\"/media/WAKTU%20LAYANAN%20POLI%20GIGI.jpeg\"></figure>", "view_count": 585, "menu_id": 103, "admin_id": 48, "created_at": "2021-06-11T13:07:18.353Z", "updated_at": "2024-08-09T08:43:51.428Z", "is_edited": true}, "m2m": {"photo": [13281]}}, {"condition": {"id": 987}, "defaults": {"site_id": 45, "judul": "rekongnisi", "isi_halaman": "<p>Rekognisi</p>\r\n\r\n<p><img alt=\"\" src=\"/media/uploads/puskesmasdasantapenlobar/2022/08/08/rekongnisi.png\" style=\"height:393px; width:599px\" /></p>\r\n\r\n<p><img alt=\"\" src=\"http://puskesmasdasantapen-dikes.lombokbaratkab.go.id/media/reko.jpg\" style=\"height:540px; width:720px\" /></p>", "view_count": 415, "menu_id": 104, "admin_id": 48, "created_at": "2021-06-11T13:41:45.228Z", "updated_at": "2024-08-08T23:24:11.132Z", "is_edited": true}, "m2m": {"photo": [847]}}, {"condition": {"id": 1157}, "defaults": {"site_id": 45, "judul": "Layanan", "isi_halaman": "<p>SYARAT-SYARAT PELAYANAN:<br />\r\n1. Membawa Kartu Berobat/Berkunjung<br />\r\n2. Membawa Kartu BPJS ( Jika&nbsp; Terdaftar sebagai peserta)<br />\r\n3. Membawa KTP atau membawa kartu identitas lainnya</p>\r\n\r\n<p>JENIS-JENIS LAYANAN:<br />\r\nA. Rawat Jalan<br />\r\n&nbsp; &nbsp;1. Poli Umum<br />\r\n&nbsp; &nbsp;2. Poli Gigi<br />\r\n&nbsp; &nbsp;3. Poli KIA/KB<br />\r\n&nbsp; &nbsp;4. Poli Anak<br />\r\n&nbsp; &nbsp;5. Poli Khusus<br />\r\n&nbsp; &nbsp;7. Poli Konsling Terpadu<br />\r\n&nbsp; &nbsp;8. Poli Khusus / ILI<br />\r\n&nbsp; &nbsp;9. Aotek<br />\r\n&nbsp; &nbsp;10. Pemeriksaan Laboratorium</p>\r\n\r\n<p>B. KEGAWATDARURATAN (IGD)<br />\r\nC. PERSALINAN</p>\r\n\r\n<p>PEMERIKSAAN LABORATORIUM:<br />\r\n1. PEMERIKSAAN DARAH<br />\r\n&nbsp; &nbsp;a. Kadar Gula Darah<br />\r\n&nbsp; &nbsp;b. Asam Urat<br />\r\n&nbsp; &nbsp;c. Cholestrol<br />\r\n&nbsp; &nbsp;d. Cek HB<br />\r\n2. PEMERIKSAAN SPUTUM BTA (+)/ TBC<br />\r\n3. PEMERIKSAAN URIN</p>\r\n\r\n<p>PELAYANAN ADMINISTRASI<br />\r\n1. Surat Keterangan Dokter<br />\r\n2. Surat Keterangan Sakit<br />\r\n3. Surat Rujukan<br />\r\n4. Surat Rekomendasi</p>\r\n\r\n<p>JADWAL PELAYANAN RAWAT JALAN<br />\r\nSENIN-KAMIS : 08.00 s/d 12.00<br />\r\nJUMAT&nbsp; &nbsp; &nbsp;: 08.00 s/d 11.00<br />\r\nSABTU&nbsp; &nbsp; &nbsp;: 08.00 s/d 12.00</p>\r\n\r\n<p>PELAYANAN UGD DAN PERSALINAN 24JA</p>", "view_count": 196, "menu_id": 323, "admin_id": 48, "created_at": "2021-06-15T16:58:06.211Z", "updated_at": "2024-08-08T19:37:52.445Z", "is_edited": true}, "m2m": {"photo": []}}, {"condition": {"id": 1408}, "defaults": {"site_id": 45, "judul": "Struktur Organisasi DASTA", "isi_halaman": "<p>Struktur Organisasi</p>\r\n\r\n<p><img alt=\"\" src=\"http://puskesmasdasantapen-dikes.lombokbaratkab.go.id/media/12.png\" style=\"height:540px; width:720px\" /></p>\r\n\r\n<p>&nbsp;</p>", "view_count": 683, "menu_id": 45, "admin_id": 48, "created_at": "2021-06-21T12:24:00.839Z", "updated_at": "2024-08-09T03:44:35.441Z", "is_edited": true}, "m2m": {"photo": [925]}}, {"condition": {"id": 3619}, "defaults": {"site_id": 45, "judul": "VISI DAN MISI", "isi_halaman": "", "view_count": 139, "menu_id": 97, "admin_id": 48, "created_at": "2022-07-06T11:43:03.913Z", "updated_at": "2024-08-09T06:25:02.620Z", "is_edited": true}, "m2m": {"photo": [4414]}}, {"condition": {"id": 4496}, "defaults": {"site_id": 45, "judul": "MAKLUMAT PELAYANAN", "isi_halaman": "<p>MAKLUMAT PELAYANAN</p><p>&nbsp;</p>", "view_count": 522, "menu_id": 41, "admin_id": 48, "created_at": "2022-08-17T15:17:19.182Z", "updated_at": "2024-08-09T11:52:10.501Z", "is_edited": true}, "m2m": {"photo": [4390]}}, {"condition": {"id": 4634}, "defaults": {"site_id": 45, "judul": "VISI & MISI", "isi_halaman": "", "view_count": 458, "menu_id": 43, "admin_id": 48, "created_at": "2022-11-08T10:26:01.842Z", "updated_at": "2024-08-09T02:02:15.105Z", "is_edited": true}, "m2m": {"photo": [7066]}}, {"condition": {"id": 53096}, "defaults": {"site_id": 45, "judul": "Jangka Waktu Respon Pengaduan", "isi_halaman": "Informasi tentang \"Jangka Waktu Respon Pengaduan\". Silahkan update di halaman <a target=\"_blank\" href=\"/dashboard/halaman-statis/\">Dashboard.<a><br><br><br><br>\"Halaman ini dibuat otomatis oleh sistem, karena halaman statis untuk menu ini belum dibuat. <br>Silahkan lakukan update di halaman statis.\"", "view_count": 5, "menu_id": 926, "admin_id": null, "created_at": "2024-08-05T23:08:53.916Z", "updated_at": "2024-08-08T23:12:06.776Z", "is_edited": false}, "m2m": {"photo": []}}, {"condition": {"id": 53133}, "defaults": {"site_id": 45, "judul": "SK PENUNJUKAN PETUGAS PENGELOLA PENGADUAN", "isi_halaman": "Informasi tentang \"SK PENUNJUKAN PETUGAS PENGELOLA PENGADUAN\". Silahkan update di halaman <a target=\"_blank\" href=\"/dashboard/halaman-statis/\">Dashboard.<a><br><br><br><br>\"Halaman ini dibuat otomatis oleh sistem, karena halaman statis untuk menu ini belum dibuat. <br>Silahkan lakukan update di halaman statis.\"", "view_count": 3, "menu_id": 575, "admin_id": null, "created_at": "2024-08-06T20:30:11.836Z", "updated_at": "2024-08-08T10:06:29.812Z", "is_edited": false}, "m2m": {"photo": []}}, {"condition": {"id": 53152}, "defaults": {"site_id": 45, "judul": "Maklumat Pelayanan", "isi_halaman": "Informasi tentang \"Maklumat Pelayanan\". Silahkan update di halaman <a target=\"_blank\" href=\"/dashboard/halaman-statis/\">Dashboard.<a><br><br><br><br>\"Halaman ini dibuat otomatis oleh sistem, karena halaman statis untuk menu ini belum dibuat. <br>Silahkan lakukan update di halaman statis.\"", "view_count": 2, "menu_id": 831, "admin_id": null, "created_at": "2024-08-07T04:29:16.621Z", "updated_at": "2024-08-08T18:00:01.972Z", "is_edited": false}, "m2m": {"photo": []}}]