[{"condition": {"judul_seo": "inovasi-baru-di-puskesmas-integrasi-layanan-dan-pengaduan-melalui-qr-code"}, "defaults": {"id": 880, "site_id": 62, "admin_id": 80, "judul": "Inovasi Baru di Puskesmas: Integrasi Layanan dan Pengaduan Melalui QR Code", "isi_pengumuman": "<p style=\"margin-left:0px;\">Sebagai langkah inovatif dalam meningkatkan aksesibilitas layanan kesehatan dan responsif terhadap kebutuhan masyarakat, Puskesmas Sesela memperkenalkan solusi terbaru: penggunaan QR code sebagai media informasi dan wadah pengaduan terpadu.</p><p style=\"margin-left:0px;\">Dengan menggabungkan teknologi informasi dengan pelayanan kesehatan, Puskesmas Sesela kini menyediakan QR code yang dapat di-scan untuk mengakses berbagai layanan dan informasi penting. QR code tersebut dapat diakses oleh pengunjung puskesmas melalui ponsel pintar mereka.</p><figure class=\"image\"><img src=\"https://cdn.lombokbaratkab.go.id/media/image_uAIq22s.png\"></figure><p style=\"margin-left:0px;\">Salah satu fitur utama yang tersedia melalui QR code ini adalah portal BPJS Kesehatan. Pengguna dapat dengan mudah melaporkan Pengaduan masalah atau keluhan terkait pelayanan kesehatan mereka melalui portal ini, sehingga mempercepat proses penanganan dan meningkatkan kepuasan pasien,Puskesmas Sesela juga menyediakan layanan pengisian KESSAN (Kesan<span style=\"background-color:rgb(255,255,255);color:rgb(77,81,86);\"> dan Pesan Setelah Layanan</span>) dan Skrining Kesehatan Mandiri melalui QR code. Ini memungkinkan pasien untuk mengisi data kesehatan mereka secara mandiri dan menjadikan masyarakat mengetahui resiko penyakit tanpa harus mengunjungi poli pelayanan.</p><p style=\"margin-left:0px;\">Selain itu, puskesmas ini juga melaksanakan survei internal kepuasan pasien secara berkala melalui QR code. Dengan demikian, pasien dapat memberikan umpan balik langsung terhadap pelayanan yang mereka terima, sehingga puskesmas dapat terus meningkatkan kualitas layanannya.</p><p style=\"margin-left:0px;\">Yang tak kalah pentingnya, melalui QR code ini juga dapat diakses survei kepuasan pasien dari Pemerintah Daerah Kabupaten Lombok Barat (IKM Lombok Barat). Hal ini menunjukkan komitmen Puskesmas Sesela untuk berpartisipasi aktif dalam meningkatkan kualitas layanan kesehatan secara menyeluruh, sejalan dengan upaya pemerintah daerah.</p><p style=\"margin-left:0px;\">Dengan adanya inovasi ini, diharapkan bahwa aksesibilitas, responsivitas, dan kualitas pelayanan kesehatan di Puskesmas Sesela dapat semakin meningkat, serta memberikan dampak positif bagi kesejahteraan masyarakat setempat.</p><p><br>&nbsp;</p>", "view_count": 99, "share_count": 0, "word_count": 233, "status": "published", "created_at": "2024-07-24T05:14:01.032Z", "updated_at": "2024-08-09T09:32:13.988Z"}, "m2m": {"photo": [20466]}}]