[{"condition": {"id": 666}, "defaults": {"kategori_id": 3, "site_id": 71, "admin_id": 100, "judul": "Wakil Presiden Apresiasi Penanganan PMK di Lombok Barat", "judul_seo": "wakil-presiden-apresiasi-penanganan-pmk-di-lombok-barat", "isi_berita": "<p>Gerung, Diskominfotik &ndash; Lombok Barat kembali mendapat apresiasi dan pujian. Kali ini Lombok Barat dipuji oleh Wakil Presiden Republik Indonesia Prof. Dr.(H.C) K. H. Ma&rsquo;ruf Amin saat berkunjung ke Lombok Barat. Wakil Presiden RI K.H Ma&rsquo;ruf Amin berkunjung ke Kelompok Tani Reyan Baru di Kelurahan Gerung Selatan, Kecamatan Gerung, Lombok Barat. Hadir dalam kegiatan tersebut Wakil Menteri Pertanian, Gubernur NTB, Kapolda NTB, Bupati Lombok Barat H. Fauzan Khalid, Wakil Bupati Hj. Sumiatun, Kepala Dinas Pertanian Lobar H. Lalu Winengan, Kapolres Lobar, Ketua Kelompok Tani Reyan Baru H. Sudirman.</p>\r\n\r\n<p><img alt=\"\" src=\"/media/uploads/gerungselatanlobar/2022/07/08/reyan1.jpg\" style=\"height:225px; width:300px\" /></p>\r\n\r\n<p>Kunjungan Wakil Presiden RI ini bertujuan untuk memantau Kelompok Tani Reyan yang telah terkena Penyakit Mulut dan Kuku (PMK). K.H Mah&rsquo;ruf Amin menyampaikan bahwa ia sangat kagum atas usaha para peternak dan tenaga kesehatan yang telah berhasil menangani PMK hingga mencapai 100% kesembuhan. Ia juga mengapresiasi langkah cepat Pemkab Lombok Barat dalam menanagani PMK sehingga sapi yang terkena PMK bisa sembuh seratus persen. &ldquo;Keseluruhan sapi disini telah terkena PMK, tetapi dapat 100% sembuh karena pemerintah daerah Lobar telah tanggap dalam memberikan suntikan obat sehingga dapat terselesaikan selama 14 hari,&rdquo; tegasnya.</p>\r\n\r\n<p><img alt=\"\" src=\"/media/uploads/gerungselatanlobar/2022/07/08/reyan2.jpg\" style=\"height:200px; width:300px\" /></p>\r\n\r\n<p>Mantan Ketua MUI ini mengatakan bahwa Dirjen Pertanian akan kembali memantau hewan ternak dalam jangka waktu 6 bulan kedepan. Hal ini untuk memastikan agar sapi sapi ini tetap sehat. Selain itu hal ini juga perlu dilakukan agar masyarakat atau kelompok ternak mendapat perhatian dari Pemerintah. &ldquo;Selain mengobati sapi-sapi yang telah terkena, kita juga harus memvaksin sapi-sapi yang sehat agar pada saat Lebaran Idul Adha nanti tidak ada sapi yang sakit. Sementara itu, jika di daerah tersebut tidak memiliki sapi yang dapat diqurban maka bisa mengambil hewan ternak lain yang dapat diqurban dari daerah lain,&rdquo; jelasnya.</p>\r\n\r\n<p><img alt=\"\" src=\"/media/uploads/gerungselatanlobar/2022/07/08/reyan3.jpg\" style=\"height:138px; width:300px\" /></p>\r\n\r\n<p>Sementara itu Bupati Lombok Barat H. Fauzan Khalid bersama Wakil Bupati Lobar yang bersama sama menerima kedatangan Wakil Presiden RI mengatakan bahwa kedatangan wapres ke Lombok Barat sebagai semangat dan motivasi bagi daerah dan para peternak dalam menanngani wabah PMK. Menurutnya para peternak akan tetap tangguh dan kuat serta bersemangat dalam menghadapi penyakit Mulut dan Kuku. Ia mengatakan bahwa Pemerintah Daerah akan terus memberi perhatian kepada peternak dalam mengatasi penyakit PMK. Ia berterima kasih atas perhatian dan apresiasi yang diberikan oleh Wapres. &ldquo;Kami berterima kasih atas perhatian dari wakil presiden. Ini menjadi suntikan semangat bagi kami dalam menangani wabah PMK. Dibutuhkan kolaborasi dan kerjasama yang baik antara pemerintah dan kelompok ternak dalam mengatasi PMK ini&rdquo;ujarnya.</p>\r\n\r\n<p>Kepala Dinas Pertanian menambah bahwa Pemda Lobar telah mengeluarkan dana untuk menangani PMK sebesar 500 juta. Dana tersebut berasal dari bantuan bernagai pihak yang peduli pada peternak. Selain bantuan berupa dana, Lombok Barat juga telah mendapatkan bantuan obat-obatan serta vaksin dari pemerintah pusat. &ldquo;Alhamdulillah Lombok Barat telah banyak mendapat bantuan dari berbagai pihak serta dari pemerintah pusat, bahkan pada kunjungan ini Wakil Menteri Pertanian juga memberikan obat-obatan serta vaksin kepada kami,&rdquo; terangnya.</p>\r\n\r\n<p><img alt=\"\" src=\"/media/uploads/gerungselatanlobar/2022/07/08/reyan4.jpg\" style=\"height:138px; width:300px\" /></p>\r\n\r\n<p>H. Lalu Winengan juga mengatakan bahwa kesediaan hewan qurban di Lobar sekitar 16 ribu ekor. Ia mengatakan bahwa hewan Qurban ini dapat diperiksa secara gratis oleh petugas dinas pertanian Lombok Barat. Selain itu sapi milik masyarakat juga dapat diperiksa oleh petugas secara gratis dengan syarat pemilik sapi melaporkan kepada petugas agar segera diperiksa. (Diskominfotik/Angga/Dhea/Latief/Angge).</p>\r\n\r\n<p>Sumber :&nbsp;<a href=\"https://lombokbaratkab.go.id/wakil-presiden-apresiasi-penanganan-pmk-di-lombok-barat/\">https://lombokbaratkab.go.id/wakil-presiden-apresiasi-penanganan-pmk-di-lombok-barat/</a></p>", "view_count": 76, "word_count": 489, "status": "published", "created_at": "2022-07-08T11:36:46.484Z", "updated_at": "2024-07-03T23:02:43.220Z"}, "m2m": {"tags": [2], "photo": [2555]}}, {"condition": {"id": 667}, "defaults": {"kategori_id": 3, "site_id": 71, "admin_id": 100, "judul": "Ramadhan Berbagi, Remaja Masjid dan Kelurahan Gerung Selatan Peduli Yatim Piatu dan Fakir Miskin", "judul_seo": "ramadhan-berbagi-remaja-masjid-dan-kelurahan-gerung-selatan-peduli-yatim-piatu-dan-fakir-miskin", "isi_berita": "<p><img alt=\"\" src=\"/media/uploads/gerungselatanlobar/2022/07/08/bu-lurah.jpg\" style=\"height:310px; width:320px\" /></p>\r\n\r\n<p><em>Lurah Gerung Selatan,Baiq Tria Rurin Prihatini. Saat memberikan santunan terhadap fakir miskin.</em></p>\r\n\r\n<p>LOMBOK BARAT - Mendekati hari raya Idul fitri 1443 Hijriah, Ratusan fakir miskin dan Jompo, anak yatim-Piatu, Anak Terlantar, muallaf, RT, Guru ngaji, dan marbot masjid. yang ada di Lingkungan Dodokan, Kelurahan Gerung Selatan, Kecamatan Gerung menerima santunan dari Remaja Masjid Nurul Muhajirin Dodokan bekerjasama dengan Lurah Gerung Selatan, Selasa(27/4).</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>Santunan ini di Inisiasi Oleh Remaja Masjid Nurul Muhajirin Dodokan yang dikumpulkan dari Para Remaja-Remaji dan para Donatur yang berkenan menyumbang.</p>\r\n\r\n<p>Kegiatan Santunan ini dihadiri oleh Asisten I Setda Lobar, H. Agus Gunawan, Kadis Dukcapil H. Hermayadi, Kadis Dikbud Nasrullah, Kadis Damkar, Camat Gunung H. Mulyadi, Lurah Gerung Selatan,Baiq Tria Rurin. Tokoh masyarakat.</p>\r\n\r\n<p>Secara simbolis Asisten I H. Agus Gunawan menyerahkan langsung santunan kepada fakir miskin dan anak yatim-piatu.</p>\r\n\r\n<p>Sementara itu Lurah Gerung Selatan Baiq Tria Rurin mengucapan terima kasih kepada Bapak Asisten I , para OPD yang berkesempatan, Bapak Camat Gerung dan para donatur yang ikut andil&nbsp; dalam kegiatan ini,&nbsp;</p>\r\n\r\n<p>&quot;Momen Bulan Suci Ramadhan ini&nbsp; sebagai ajang silaturrahim sekaligus menyantuni anak yatim-piatu dan fakir miskin&ldquo;. Ibu Lurah juga berpesan :&nbsp; &ldquo; anak-anak dan para ibu-ibu Jompo agar selalu&nbsp; menjaga kesehatan dan harus tetap semangat belajar untuk adik-adik.&quot;Katanya.</p>\r\n\r\n<p>Oleh karena itu kegiatan ini sebagai rasa wujud kepedulian Kami terhadap adik-adik Yatim Piatu dan fakir miskin, kaum dhuafa dan sebagainya untuk tetap semangat khusus kepada anak- anak ingat kunci sukses kita bisa pelajari dari sosok Nabi Muhammad SAW. Beliau ditinggalkan oleh orang tuanya dari kecil hingga dewasa beliau menjadi sukses dan menjadi panutan untuk umat islam di dunia.</p>\r\n\r\n<p>Tempat yang sama Asisten I H. Agus Gunawan menyampaikan kegiatan ini sangat luar biasa sekali apalagi dilakukan d bulan yang penuh berkah dan diiniasi oleh adik-adik remaja masjid.</p>\r\n\r\n<p>Selanjutnya Asisten I juga&nbsp; mengajak masyarakat untuk menjadikan kegiatan menyantuni anak yatim sebagai tradisi karena hal ini tidak akan mengurangi harta sedikitpun melainkan menambah pahala dan rezeki.</p>\r\n\r\n<p>&ldquo;Ayo mari kita berusaha mentradisikan menyantuni anak yatim dengan bersedekah. Saya meyakini tidak mengurangi harta kita tapi akan menambah rezeki kita, karena itu merupakan firman Allah,&rdquo;jelasnya.</p>\r\n\r\n<p>Selain itu, ia mengatakan fakir miskin, dan anak yatim merupakan tanggung jawab dari kita semua.</p>\r\n\r\n<p>&ldquo;Fakir miskin, anak yatim dan lansia menjadi tanggung jawab kita yang mempunyai rezeki berlebih. Dalam Al-quran juga telah dijelaskan bahwa rezeki yang kita terima 2,5 persennya milik anak yatim dan orang tidak mampu,&rdquo; ujar dia.</p>\r\n\r\n<p>Lebih jauh ia mengatakan kegiatan ini dapat memberikan contoh kepada masyarakat untuk belajar saling berbagi dengan sesama. Ia berpendapat bahwa anak yatim mempunyai mimpi, maka di sinilah peran masyarakat untuk mewujudkan mimpi para anak yatim.</p>\r\n\r\n<p>&ldquo;Ini bagian dari memberikan contoh kepada masyarakat untuk belajar saling berbagi kepada sesama, karena tidak akan mengurangi harta kita namun sebaliknya. Anak yatim harus mempunyai mimpi dan berani menggapai mimpi. Disinilah peran kita untuk mewujudkannya agar masa depannya lebih baik lagi,&rdquo; ucapnya.</p>\r\n\r\n<p>Sumber :&nbsp;<a href=\"https://www.wartabumigora.id/2022/04/ramadhan-berbagi-remaja-masjid-dan.html\">https://www.wartabumigora.id/2022/04/ramadhan-berbagi-remaja-masjid-dan.html</a></p>", "view_count": 56, "word_count": 442, "status": "published", "created_at": "2022-07-08T15:14:25.470Z", "updated_at": "2024-07-02T06:53:33.914Z"}, "m2m": {"tags": [], "photo": [2662]}}, {"condition": {"id": 707}, "defaults": {"kategori_id": 3, "site_id": 71, "admin_id": 100, "judul": "Pembinaan Linmas Se-Kelurahan Gerung Selatan", "judul_seo": "pembinaan-linmas-se-kelurahan-gerung-selatan", "isi_berita": "<p>Gerung Selatan - Selasa, 12 Juli 2022, Jam 09.00 Wita bertempat di ruang rapat lurah, berlangsung Rapat Koordinasi pembinaan &nbsp;pemerintah kelurahan dengan perangkat linmas terkait dengan tupoksi linmas &nbsp;sesuai perbup lombok barat nomor 4 tahun 2018 &nbsp;antara lain&nbsp;:<br />\r\n1. Membatu menjaga keamanan, ketentraman dan ketertiban masyarakat</p>\r\n\r\n<p>2. Membantu pemerintah dalam penyelengaraan pemilu</p>\r\n\r\n<p>3. Membantu dalam kegiatan kemasyarakatan</p>\r\n\r\n<p>4. Membantu dalam menjaga keutuhan NKRI</p>\r\n\r\n<p>5. Membantu dalam penanggulangan bencana alam</p>\r\n\r\n<p><img alt=\"\" src=\"/media/uploads/gerungselatanlobar/2022/07/13/whatsapp-image-2022-07-13-at-080209.jpeg\" style=\"height:1200px; width:1600px\" /></p>\r\n\r\n<p style=\"text-align:justify\">Rapat langsung dipimpin oleh Ibu Lurah Gerung Selatan didampingi kasi trantib, babinsa dan babinkamtibmas, dan dihadiri oleh semua linmas se lingkungan kelurahan gerung selatan.<br />\r\nAdapun titik tekan hasil rapat linmas antara lain :<br />\r\n1. Semua anggota linmas diminta untuk berperan aktif disemua kegiatan kelurahan terutama terkait dengan lomba&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;kelurahan Tk. Provinsi</p>\r\n\r\n<p style=\"text-align:justify\">2. Semua anggota linmas wajib membuat laporan bulanan terkait dengan kegiatan / kejadian yang dilaksanakan atu terjadi di lingkungan masing masing dan diserahkan ke kasi trantib utuk bahan evaluasi.</p>\r\n\r\n<p style=\"text-align:justify\">3.Semua anggota linmas diminta untuk tetap menjalin kerjasama dan koordinasi dengan kepala lingkungan, kasi trantib, babinsa dan babinkamtibmas terkait kegiatan dan kejadian di wilayah masing masing. (Gerung Selatan/Mik Hadi/Aciep)<br />\r\n&nbsp;</p>", "view_count": 46, "word_count": 160, "status": "published", "created_at": "2022-07-13T13:13:51.904Z", "updated_at": "2024-07-02T06:53:43.030Z"}, "m2m": {"tags": [], "photo": [2663]}}, {"condition": {"id": 761}, "defaults": {"kategori_id": 7, "site_id": 71, "admin_id": 100, "judul": "KKN Tematik UNRAM di Kelurahan Gerung Selatan Berdayakan UMKM Melalui Digital", "judul_seo": "kkn-tematik-unram-di-kelurahan-gerung-selatan-berdayakan-umkm-melalui-digital", "isi_berita": "<p><span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Calibri&quot;,sans-serif\">GERUNG SELATAN - Sejumlah mahasiswa KKN tematik UNRAM di Kelurahan Gerung Selatan melakukan pelatihan Digital Marketing untuk mendukung UMKM naik kelas. Kelas optimasi Google my bisnis diisi langsung oleh Certified Trainer Google Indonesia untuk area NTB Mba Putu Asthiati.</span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,sans-serif\"><span style=\"font-size:12.0pt\">Ketua KKN&nbsp; Muhammad Nur Zaini</span> <span style=\"font-size:12.0pt\">menjelaskan, pelatihan dan monitoring dilakukan di beberapa lokasi, seperti Lingkungan Perigi, Lingkungan Dodokan, Lingkungan Reyan, Lingkungan Tanjung Gunung, Lingkungan Menang dan Lingkungan Perumahan Pondok Indah.</span></span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,sans-serif\"><span style=\"font-size:12.0pt\">Pelatihan Digital Marketing UMKM untuk Mendukung UMKM Naik Kelas. Dalam hal ini fokus pada optimasi platform Google My Business sebagai pendukung UMKM Go Online.</span></span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,sans-serif\"><span style=\"font-size:12.0pt\">Google My Business adalah platform yang disediakan oleh google untuk membantu digitalisasi UMKM. Platform Google tentunya sudah sangat familiar, karena hampir milyaran orang di seluruh dunia mengakses mesin pencari ini setiap saat.</span></span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,sans-serif\"><span style=\"font-size:12.0pt\">Dengan potensi yang besar ini maka apa yang telah di sediakan oleh google harus dimanfaatkan maksimal oleh pelaku UMKM.</span></span></span></p>\r\n\r\n<p style=\"text-align:justify\">&nbsp;</p>\r\n\r\n<p><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,sans-serif\"><span style=\"font-size:12.0pt\">Manfaat Google My Business antara lain :</span></span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,sans-serif\"><span style=\"font-size:12.0pt\">1. Membantu digitalisasi lokasi usaha UMKM, dalam hal ini apabila UMKM sudah memiliki akun Google My Business, maka lokasi usaha UMKM akan secara otomatis muncul di Google Maps dan mudah di akses semua orang.</span></span></span></p>\r\n\r\n<p><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,sans-serif\"><span style=\"font-size:12.0pt\">2. Membuat jangkauan pemasaran menjadi lebih luas</span></span></span></p>\r\n\r\n<p><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,sans-serif\"><span style=\"font-size:12.0pt\">3. Sebagai media promosi dan distribusi konten promosi</span></span></span></p>\r\n\r\n<p><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,sans-serif\"><span style=\"font-size:12.0pt\">4. Menjadi papan pemantau harian traffic bisnis UMKM</span></span></span></p>\r\n\r\n<p><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,sans-serif\"><span style=\"font-size:12.0pt\">5. Mendukung dan menjadi support sistem yang sangat baik agar UMKM Go Online&nbsp;</span></span></span></p>\r\n\r\n<p><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,sans-serif\"><span style=\"font-size:12.0pt\">&nbsp; &nbsp; &nbsp;( GerungSelatan/Zen )</span></span></span></p>\r\n\r\n<p><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,sans-serif\"><span style=\"font-size:12.0pt\"><img alt=\"\" src=\"/media/uploads/gerungselatanlobar/2022/07/18/foto-kkn-unram1.JPG\" style=\"height:293px; width:424px\" /></span></span></span></p>\r\n\r\n<p><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,sans-serif\"><span style=\"font-size:12.0pt\"><img alt=\"\" src=\"/media/uploads/gerungselatanlobar/2022/07/18/foto-kkn-unram2.JPG\" style=\"height:332px; width:445px\" /></span></span></span></p>", "view_count": 279, "word_count": 214, "status": "published", "created_at": "2022-07-18T10:56:01.541Z", "updated_at": "2024-07-08T00:52:11.669Z"}, "m2m": {"tags": [], "photo": [2773]}}, {"condition": {"id": 789}, "defaults": {"kategori_id": 3, "site_id": 71, "admin_id": 100, "judul": "Kelurahan Gerung Selatan Wakili Lombok Barat Lomba Kelurahan Tingkat Provinsi NTB", "judul_seo": "kelurahan-gerung-selatan-wakili-lombok-barat-lomba-kelurahan-tingkat-provinsi-ntb", "isi_berita": "<p>GERUNG SELATAN -&nbsp;<span style=\"font-size:11pt\"><span style=\"font-family:Calibri,sans-serif\"><span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Times New Roman&quot;,serif\">Kelurahan Gerung Selatan&nbsp; terbentuk melalui Peraturan Daerah Kab. Lombok Barat Nomor 2 Tahun 2012 Tentang Perubahan Status Desa Gerung Utara, Desa Gerung Selatan dan Desa Dasan Geres menjadi KELURAHAN. Sejak berlakunya peraturan tersebut maka mulai tahun 2012 Desa Gerung Selatan berubah status menjadi Kelurahan Gerung Selatan yang membawahi 6 Lingkungan antara lain :</span></span></span></span></p>\r\n\r\n<p><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,sans-serif\"><span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Times New Roman&quot;,serif\">1. Lingkungan Perigi</span></span></span></span></p>\r\n\r\n<p><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,sans-serif\"><span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Times New Roman&quot;,serif\">2. Lingkungan Dodokan</span></span></span></span></p>\r\n\r\n<p><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,sans-serif\"><span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Times New Roman&quot;,serif\">3. Lingkungan Reyan</span></span></span></span></p>\r\n\r\n<p><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,sans-serif\"><span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Times New Roman&quot;,serif\">4. Lingkungan Tanjung Gunung</span></span></span></span></p>\r\n\r\n<p><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,sans-serif\"><span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Times New Roman&quot;,serif\">5. Lingkungan Menang</span></span></span></span></p>\r\n\r\n<p><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,sans-serif\"><span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Times New Roman&quot;,serif\">6. Lingkungan Perumda Pondok Indah.</span></span></span></span></p>\r\n\r\n<p><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,sans-serif\"><span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Times New Roman&quot;,serif\">Adapun Jumlah Penduduk 7.282 jiwa&nbsp; dan 2.812 KK, Luas Wilayah: 285401 ha.</span></span></span></span></p>\r\n\r\n<p><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,sans-serif\"><span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Times New Roman&quot;,serif\"><img alt=\"\" src=\"/media/uploads/gerungselatanlobar/2022/07/19/foto-lomba-kelurahan1.JPG\" style=\"height:665px; width:1430px\" /></span></span></span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,sans-serif\"><span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Times New Roman&quot;,serif\">Untuk tahun 2022 kelurahan gerung selatan di tunjuk untuk mewakili Kabupaten Lombok Barat berlaga di TK provinsi.</span></span></span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,sans-serif\"><span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Times New Roman&quot;,serif\">Pelaksanaan penilaian lomba kelurahan tk provinsi di kelurahan gerung selatan dilaksanakan pada hari Sabtu Tanggal 16 Juli 2022 Jam 14.00 Wita bertempat dikantor kelurahan&nbsp; dengan rincian penilaian yaitu terkait dengan administrasi dan kelengkapan dokumen dan dokumentasi serta kegiatan kegiatan kelurahan yang dapat meningkatkan potensi potensi yag ada ditiap tiap lingkungan, baik mencakup UMKM dan Kamtibmas. Acara penyambutan sangat meriah yang dirangkai dengan pergelaran gendang belek, wayang kulit dan pengalungan selendang buat ketuan tim penilai oleh bu lurah Gerung Selatan Baiq Tria Rurin Prihatini, S.STP, kegiatan penilaian jg dihadiri oleh Bupati Lombok Barat dan Kepala OPD&nbsp; tokoh agama, tokoh masyarakat dan tokoh adat yang ada diwilayah Gerung Selatan. (GerungSelatan/Mik Hadi).</span></span></span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,sans-serif\"><span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Times New Roman&quot;,serif\"><img alt=\"\" src=\"/media/uploads/gerungselatanlobar/2022/07/19/foto-lomba-kelurahan2.JPG\" style=\"height:478px; width:999px\" /></span></span></span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,sans-serif\"><span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Times New Roman&quot;,serif\"><img alt=\"\" src=\"/media/uploads/gerungselatanlobar/2022/07/19/foto-lomba-kelurahan3.JPG\" style=\"height:478px; width:1038px\" /></span></span></span></span></p>", "view_count": 277, "word_count": 194, "status": "published", "created_at": "2022-07-19T10:56:59.873Z", "updated_at": "2024-07-08T00:52:18.886Z"}, "m2m": {"tags": [], "photo": [2859]}}, {"condition": {"id": 1131}, "defaults": {"kategori_id": 3, "site_id": 71, "admin_id": 100, "judul": "Evaluasi Peneyelenggaraan Penilaian Lomba Kelurahan Tk. Provinsi NTB", "judul_seo": "evaluasi-peneyelenggaraan-penilaian-lomba-kelurahan-tk-provinsi-ntb", "isi_berita": "<p style=\"text-align:justify\">Gerung Selatan -&nbsp;<span style=\"font-size:11pt\"><span style=\"font-family:Calibri,sans-serif\"><span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Times New Roman&quot;,serif\">Senin, 18 Juli 2022, Jam 08.00 Wita, bertempat di Ruang Lurah Gerung Selatan berlangsung Rapat terbatas terkait evaluasi penyelenggaraan penilaian lomba kelurahan Tk. Provinsi NTB.</span></span></span></span></p>\r\n\r\n<p><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,sans-serif\"><span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Times New Roman&quot;,serif\">Adapun materi rapat sbb:</span></span></span></span></p>\r\n\r\n<p><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,sans-serif\"><span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Times New Roman&quot;,serif\">1.&nbsp; Pemaparan apa saja yg menjadi bahan penilaian dri tim penilai di hari H dan apa sj yg menjadi&nbsp; &nbsp;kekuranganx untuk tiap tiap kasi agar dilengkapi.</span></span></span></span></p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,sans-serif\"><span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Times New Roman&quot;,serif\">2. Pengembalian alat alat&nbsp; dan bahan yg kita pinjam dari luar</span></span></span></span></p>\r\n\r\n<p><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,sans-serif\"><span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Times New Roman&quot;,serif\">3. Pengisian bahan kelengkapan yg menjadi tambahan untk penilaian dan akan dikumpulkan dua hari kedepan.</span></span></span></span></p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,sans-serif\"><span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Times New Roman&quot;,serif\">Rapat langsung dipimpin oleh Ibu lurah dan berjalan lancar.</span></span></span></span></p>\r\n\r\n<p><img src=\"/media/uploads/gerungselatanlobar/2022/08/01/rapat-evaluasi-lomba2.jpeg\" style=\"height:738px; width:1600px\" /></p>\r\n", "view_count": 276, "word_count": 86, "status": "published", "created_at": "2022-08-01T12:11:32.514Z", "updated_at": "2024-07-08T00:52:19.790Z"}, "m2m": {"tags": [], "photo": [3604]}}, {"condition": {"id": 1134}, "defaults": {"kategori_id": 3, "site_id": 71, "admin_id": 100, "judul": "Kunjungan Kerja Kementerian Dalam Negeri di Kandang Kumpul Ternak Reyan Baru", "judul_seo": "kunjungan-kerja-kementerian-dalam-negeri-di-kandang-kumpul-ternak-reyan-baru", "isi_berita": "<p style=\"text-align:justify\">Gerung Selatan -&nbsp;<span style=\"font-size:11pt\"><span style=\"font-family:Calibri,sans-serif\"><span style=\"font-size:12.0pt\">Jumat, 22 Juli 2022 Jam 08.00 Wita Bertempat Di Lingkungan Reyan, Kelurahan Gerung Selatan x di Kandang Kumpul Kelompok Ternak Reyan Baru berlangsung Kunjungan Kerja Kementrian Dalam Negeri beserta Rombongan dalam rangka pemantauan penyebaran penyakit PMK dan upaya upaya penanggulangannya. </span></span></span></p>\r\n\r\n<p><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,sans-serif\"><span style=\"font-size:12.0pt\">Hadir dalam acara:</span></span></span></p>\r\n\r\n<p><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,sans-serif\"><span style=\"font-size:12.0pt\">1. Kementrian Dalam Negeri</span></span></span></p>\r\n\r\n<p><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,sans-serif\"><span style=\"font-size:12.0pt\">2. Kadis Pertanian provinsi NTB</span></span></span></p>\r\n\r\n<p><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,sans-serif\"><span style=\"font-size:12.0pt\">3. Kadis Pertanian Lombok Barat</span></span></span></p>\r\n\r\n<p><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,sans-serif\"><span style=\"font-size:12.0pt\">4. Lurah Gerung Selatan</span></span></span></p>\r\n\r\n<p><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,sans-serif\"><span style=\"font-size:12.0pt\">5. Babinsa kel. GERUNG selatan</span></span></span></p>\r\n\r\n<p><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,sans-serif\"><span style=\"font-size:12.0pt\">6. Babinkamtibmas Gerung Selatan</span></span></span></p>\r\n\r\n<p><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,sans-serif\"><span style=\"font-size:12.0pt\">Adapun hasil kunjungan sbb:</span></span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,sans-serif\"><span style=\"font-size:12.0pt\">Terjadi dialog interaktif antara masyarakat peternak dengan kementerian dalam negeri terkait penyebaran PMK dan solusinya.</span></span></span></p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,sans-serif\"><span style=\"font-size:12.0pt\">Kegiatan berjalan aman dan lancar</span></span></span></p>\r\n\r\n<p><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,sans-serif\"><span style=\"font-size:12.0pt\"><img alt=\"\" src=\"/media/uploads/gerungselatanlobar/2022/08/01/kunjungan-kementerian-dalam-negeri4.jpeg\" style=\"height:480px; width:1040px\" /></span></span></span></p>\r\n\r\n<p><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,sans-serif\"><span style=\"font-size:12.0pt\"><img alt=\"\" src=\"/media/uploads/gerungselatanlobar/2022/08/01/kuniungan-kementerian-dalam-negeri2.jpeg\" style=\"height:480px; width:1040px\" /></span></span></span></p>\r\n", "view_count": 261, "word_count": 87, "status": "published", "created_at": "2022-08-01T12:29:31.217Z", "updated_at": "2024-07-08T00:52:21.288Z"}, "m2m": {"tags": [], "photo": [3611]}}, {"condition": {"id": 1137}, "defaults": {"kategori_id": 3, "site_id": 71, "admin_id": 100, "judul": "Penyuluhan Hukum, Mengedepankan Mediasi Dalam Penyelesaian Sengketa", "judul_seo": "penyuluhan-hukum-mengedepankan-mediasi-dalam-penyelesaian-sengketa", "isi_berita": "<p style=\"text-align:justify\">Gerung Selatan -&nbsp;<span style=\"font-size:11pt\"><span style=\"font-family:Calibri,sans-serif\">SELASA, 26 JULI 2022, JAM 09.00 WITA, TEMPAT AULA KEL. GERUNG SELATAN, PERIHAL PENYULUHAN HUKUM.</span></span></p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,sans-serif\">Adapun tema penyuluhan hukum yaitu &quot; PENGUATAN BUDAYA HUKUM MASYARAKAT KEL. GERUNG SELATAN GUNA MENGEDEPANKAN MEDIASI DALAM PENYELESAIAN SENGKETA&quot;.</span></span></p>\r\n\r\n<p><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,sans-serif\">Kegiatan diselenggarakan oleh UNIVERSITAS UNRAM bekerjasama dengan Pemerintah Kelurahan Gerung Selatan.</span></span></p>\r\n\r\n<p><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,sans-serif\">Adapun nara sumbernya yaitu dari Dosen Unram dg 3 orang Pembicara dan kegiatan langsung dibuka oleh Lurah Gerung Selatan.</span></span></p>\r\n\r\n<p><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,sans-serif\">Adpun materi yang disampaikan anatara lain :</span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,sans-serif\">1. Masyarakat diminta untuk mentaati hukum yang berlaku baik hukum adat, agama dan hukum positif &nbsp;&nbsp;&nbsp;&nbsp;( Hukum Pemerntah)</span></span></p>\r\n\r\n<p><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,sans-serif\">2. Ditekankan dalam penyelesaian sengketa baik sengketa perdata maupun sengketa pidana yg termasuk pidana ringan diupayakn penyelesaiannya secara musywarah mupakat dengan perantara mediasi, agar kerukunan dan ketentraman dan ketertiban dimasyarakat tetap terjaga.</span></span></p>\r\n\r\n<p><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,sans-serif\">3. Mengoptimalkan balai mediasi yang dibentuk oleh Pemerintah Daerah, Camat dan Kelurahan</span></span></p>\r\n\r\n<p><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,sans-serif\">Kegiatan penyuluhan berjalan aktif karena antusias peserta mengikuti season tanya jawab yg disediakan moderator.</span></span></p>\r\n\r\n<p><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,sans-serif\"><img alt=\"\" src=\"/media/uploads/gerungselatanlobar/2022/08/01/penguatan-hukum2.jpeg\" style=\"height:738px; width:1600px\" /></span></span></p>\r\n", "view_count": 397, "word_count": 139, "status": "published", "created_at": "2022-08-01T12:44:00.850Z", "updated_at": "2024-07-08T00:52:08.723Z"}, "m2m": {"tags": [], "photo": [3617]}}, {"condition": {"id": 1145}, "defaults": {"kategori_id": 3, "site_id": 71, "admin_id": 100, "judul": "Menyambut Tahun Baru Islam 1 Muharram 144 H, Remaja Masjid Peduli Yatim Piatu, Orang Tua Jompo dan Pawai Ta’aruf.", "judul_seo": "menyambut-tahun-baru-islam-1-muharram-144-h-remaja-masjid-peduli-yatim-piatu-orang-tua-jompo-dan-pawai-taaruf", "isi_berita": "<p style=\"text-align:justify\">Gerung Selatan -&nbsp;<span style=\"font-size:11pt\"><span style=\"font-family:Calibri,sans-serif\"><span style=\"font-size:12.0pt\">Jumat, 29 Juli 2022, Pukul 20.00 Wita Bertempat Di Jln Ahmad Yani Lingkungan Perigi Berlangsung Pengamanan Bersama Babinsa, Babinkamtibmas Dan Kasi Trantib Kelurahan Dalam&nbsp; Kegitan Pawai Ta&#39;aruf Yang Diadakan Oleh Remaja Masjid&nbsp; Baitul Rahmah Dalam Rangka Menyambut Tahun Baru Islam 1 Muharam 1444 H. Dengan Rute Star Jalan Raya Ahmad Yani Depan Bank BNI - Gang Gedeng - Keliling Gang Perigi Finis Masjid Baitul Rahmah Jumlah Peserta Kurang Lebih 50 Orang&nbsp; Dengan Memukul Bedug Dan Berselawat.</span></span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,sans-serif\"><span style=\"font-size:12.0pt\"><img alt=\"\" src=\"/media/uploads/gerungselatanlobar/2022/08/01/tahun-baru-islam3.jpeg\" style=\"height:738px; width:1600px\" /></span></span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-family:Calibri, sans-serif\"><span style=\"font-size:16px\">Dan Hari&nbsp;</span></span><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,sans-serif\"><span style=\"font-size:12.0pt\">Sabtu, 30 Juli 2022 Jam 09.00 Wita- Selesai Bertempat Di Masjid <strong>&ldquo; Baitul Falah &ldquo;</strong> Lingkungan Reyan, Acara Pembagian Santunan&nbsp; Dalam Rangka Menyambut Tahun Baru Islam 1 Muharram 1444 H&nbsp; Yang Digagas Oleh Remaja Masjid Lingkungan Reyan.</span></span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,sans-serif\"><span style=\"font-size:12.0pt\">Adapun sasran yang mendapatkan santunan yaitu sejumlah 107 orang penerima yag terdiri dari:</span></span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,sans-serif\"><span style=\"font-size:12.0pt\">1. 86 orang jompo</span></span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,sans-serif\"><span style=\"font-size:12.0pt\">2. 16 orang yatim piatu</span></span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,sans-serif\"><span style=\"font-size:12.0pt\">3. 4 orang piatu</span></span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,sans-serif\"><span style=\"font-size:12.0pt\">Adapun jenis batuanx yaitu berupa : beras dan uang.</span></span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,sans-serif\"><span style=\"font-size:12.0pt\">Kegaitan dihadiri oleh:</span></span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,sans-serif\"><span style=\"font-size:12.0pt\">1.&nbsp; Lurah Gerung Selatan yg diwakili oleh kasi ekobang</span></span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,sans-serif\"><span style=\"font-size:12.0pt\">2.Tokoh Agama</span></span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,sans-serif\"><span style=\"font-size:12.0pt\">3.Tokoh Masyarakat</span></span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,sans-serif\"><span style=\"font-size:12.0pt\">4. Remaja remaji Masjid dan karang taruna</span></span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,sans-serif\"><span style=\"font-size:12.0pt\">5. Penerima santunan</span></span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,sans-serif\"><span style=\"font-size:12.0pt\">Kegiatan berjalan aman dan lancar. ( Mik Hadi )</span></span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,sans-serif\"><span style=\"font-size:12.0pt\"><img alt=\"\" src=\"/media/uploads/gerungselatanlobar/2022/08/01/muharram1.jpeg\" style=\"height:1600px; width:1200px\" /></span></span></span></p>\r\n", "view_count": 386, "word_count": 156, "status": "published", "created_at": "2022-08-01T15:18:41.485Z", "updated_at": "2024-07-08T02:53:49.443Z"}, "m2m": {"tags": [], "photo": [3631, 3632]}}, {"condition": {"id": 1222}, "defaults": {"kategori_id": 3, "site_id": 71, "admin_id": 100, "judul": "PENARIKAN MAHASISWA KKN TEMATIK UNRAM", "judul_seo": "penarikan-mahasiswa-kkn-tematik-unram", "isi_berita": "<p style=\"text-align:justify\">Gerung Selatan -&nbsp;<span style=\"font-size:11pt\"><span style=\"font-family:Calibri,sans-serif\">Kegiatan Kuliah Kerja Nyata Tematik Universitas Mataram dilaksanakan selama 45 hari,yaitu tanggal 20 Juni hingga 3 Agustus 2022. Kelompok KKN Tematik salah satu kelompok yang telah melaksanakan program KKN TEMATIK UNRAM di Kelurahan Gerung Selatan, Kabupaten Lombok Barat, Provinsi Nusa Tenggara Barat. Kelompok ini terdiri dari 10 orang mahasiswa yang berasal dari beragam bidang jurusan Akuntansi, Manajemen, Ekonomi Pembangunan, Hukum, Agribisnis, Teknik Mesin, Bahasa Inggris, Hubungan Internasional. </span></span></p>\r\n\r\n<p><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,sans-serif\">Kegiatan yang dilakukan selama KKN di Kelurahan Gerung Selatan merupakan sebuah pengabdian bagi mahasiswa dengan menggunakan berbagai disiplin ilmu yang dimiliki. Dipadukan dengan kemampuan organisasi dan keahlian di masyarakat, mahasiswa KKN berkontribusi aktif dengan berbagai kegiatan untuk membantu masyarakat baik dari segi sarana fisik dan pengembangan sumber daya manusia. Tentunya dalam pelaksanaan dukungan materi dan moral diberikan kepada mahasiswa KKN, khususnya dari pihak Universitas Mataram, Perangkat masyaratkat keluahan Gerung Selatan dan warga, dan para sponsor untuk mendukung program kerja yang dilakukan. Setiap kegiatan yang diadakan oleh mahasiswa KKN mendapatkan respon yang positif dari warga kelurahan Gerung Selatan, hal ini terbukti dengan partisipasi kehadiran dan tindak lanjut dari warga secara mandiri.</span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,sans-serif\">Adapun Program kerja utama dari KKN TEMATIK UNRAM GERUNG SELATAN yaitu pelatihan UMKM dan monitoring UMKM.Program pelatihan UMKM ini berhasil dilakukan hal ini terbukti dari sudah diselenggarakannya pelatihan UMKM ini di aula Kantor Lurah Gerung Selatan, dalam rangka menjelaskan manfaat dari Google my business dan pelatihan membuat akun Google my business bagi setiap UMKM. Kendala yang dialami dalam program ini yaitu kurangnya kontribusi masyarakat. Adapun solusi yang digunakan untuk mengatasi kendala tersebut adalah dengan meminta kontribusi masyarakat dalam pelatihan UMKM.</span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,sans-serif\">Adapun program tambahan dari KKN TEMATIK UNRAM GERUNG SELATAN yaitu Pembagian bibit buah, program mengajar, digitalisasi atau pembuatan e-katalog.</span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,sans-serif\">Penarikan mahasiswa KKN TEMATIK UNRAM KELURAHAN GERUNG SELATAN pada Rabu, 03 Agustus 2022 oleh Dosen Pembimbing Lapangan Prof. Dra. Susilawati, M.Si.Ph.D yang di hadiri Sekretaris Kelurahan Gerung Selatan, Kepala Dinas Koperasi dan UKM, Kepala lingkungan,UMKM Gerung Selatan,remaja setiap lingkungan dan para sponsorship.</span></span></p>\r\n\r\n<p style=\"text-align:justify\"><img alt=\"\" src=\"/media/uploads/gerungselatanlobar/2022/08/04/perpisahan-kkn1.jpeg\" style=\"height:1200px; width:1599px\" />&nbsp;</p>\r\n", "view_count": 269, "word_count": 307, "status": "published", "created_at": "2022-08-04T12:18:40.157Z", "updated_at": "2024-07-01T13:33:01.585Z"}, "m2m": {"tags": [], "photo": [3829]}}]