[{"condition": {"id": 458}, "defaults": {"site_id": 33, "admin_id": 34, "judul": "Jumlah Desa Sangat Tertinggal Mengalami Penurunan", "judul_seo": "jumlah-desa-sangat-tertinggal-mengalami-penurunan", "isi_artikel": "<p style=\"text-align:justify\">Dikutip dari LombokToday, sesuai data Kementerian Desa, Pembangunan Daerah Tertinggal dan Transmigrasi (Kemendes PDTT), bahwa selama kurun waktu 7 (tujuh) tahun terakhir yakni sejak tahun 2015 lalu hingga 2022, status desa sangat tertinggal mengalami penurunan hingga 8.471 desa.</p>\r\n\r\n<p style=\"text-align:justify\">Dari jumlah sebelumnya 13.453 desa berkurang menjadi 4.982 desa sangat tertinggal di Indonesia. Penurunan juga terjadi pada desa berstatus desa tertinggal yakni dari 33.592 desa menjadi 9.584 desa atau mengalami penurunan sebanyak 24.008 desa.</p>\r\n\r\n<p style=\"text-align:justify\">Sedangkan status desa berkembang, maju dan mandiri, justru mengalami peningkatan. Di mana, untuk status desa berkembang bertambah 11.020 desa yakni dari 22.882 desa menjadi 33.902 desa. Kemudian desa maju bertambah 16.641 desa yakni dari 3.608 desa menjadi 20.249 desa. Selanjutnya desa mandiri bertambah 6.064 desa yakni dari 174 desa menjadi 6.238 desa.</p>\r\n\r\n<p style=\"text-align:justify\">Undang-Undang No.6 tahun 2014 tentang Desa didesain untuk mewujudkan tata kelola pemerintahan desa yang baik dan bersih, good and clean village governance. Peningkatan pembangunan desa menjadi faktor utama pemerataan pembangunan nasional. Kegotong royongan selama proses pembangunan desa, disertai adat, lembaga dan budaya saling berbagi kue pembangunan membuat desa semakin maju. Hal ini menjadi bukti, semakin efektifnya dana desa. Semakin baiknya tata kelola pemerintahan desa, semakin luas partisipasi masyarakat desa, semakin transparan dan akuntabel pemerintahan desa,</p>\r\n\r\n<p style=\"text-align:justify\">Undang-Undang Desa memberikan kewenangan kepada pemerintahan desa untuk mengatur dan mengurus urusan pemerintahannya sendiri sesuai kepentingan masyarakat setempat. Hal ini dilaksanakan dengan partisipasi masyarakat serta sesuai dengan budaya lokal desa. Sebagai wujud rekognisi desa, pemerintah telah menyalurkan dana desa langsung ke rekening kas desa. Melalui kebijakan prioritas penggunaan dana desa yang dikeluarkan oleh Kemendes PDTT, maka diarahkan penggunaan dana berdampak langsung pada peningkatan ekonomi warga desa serta peningkatan kualitas sumber daya manusia (SDM) desa.</p>\r\n\r\n<p style=\"text-align:justify\">Untuk tahun 2023, prioritas pemanfaatan dana desa diarahkan untuk percepatan pencapaian tujuan-tujuan SDGs Desa melalui pemulihan ekonomi nasional sesuai kewenangan desa, program prioritas nasional sesuai kewenangan desa serta mitigasi dan penanganan bencana alam dan non alam sesuai kewenangan desa.</p>\r\n\r\n<p style=\"text-align:justify\">Dalam penggunaan dana desa untuk pemulihan ekonomi nasional, di antaranya dapat mencakup kegiatan pendirian, pengembangan dan peningkatan kapasitas pengelolaan Badan Usaha Milik Desa (BUMDesa) atau BUMDesa bersama. Untuk pengembangan desa wisata, kegiatan untuk pengembangan usaha ekonomi produktif yang diutamakan dikelola BUMDesa atau BUMDesa bersama. Penggunaan dana desa untuk program prioritas nasional disesuaikan dengan kewenangan desa, diantaranya dapat berupa kegiatan perbaikan dan konsolidasi data SDGs Desa dan pendataan perkembangan desa melalui Indeks Desa Membangun (IDM).</p>\r\n\r\n<p style=\"text-align:justify\">Penggunaan dana desa selanjutnya kegiatan ketahanan pangan nabati dan hewani, pencegahan dan penurunan stunting serta peningkatan kualitas sumber daya manusia warga desa. Selain itu, juga dapat berupa kegiatan peningkatan keterlibatan masyarakat secara menyeluruh dalam pembangunan dan pemberdayaan masyarakat desa, dan kegiatan perluasan akses layanan kesehatan.</p>\r\n\r\n<p style=\"text-align:justify\">Kegiatan pemberian dana operasional pemerintah desa paling banyak 3 persen dari pagu dana desa setiap desa. Sedangkan kegiatan penanggulangan kemiskinan terutama kemiskinan ekstrem dan pemberian Bantuan Langsung Tunai (BLT) Dana Desa untuk mendukung percepatan penghapusan kemiskinan ekstrem.</p>\r\n\r\n<p style=\"text-align:justify\">Adapun penggunaan dana desa untuk mitigasi dan penanganan bencana alam dan non alam sesuai dengan kewenangan desa diantaranya dapat ditempuh dengan kegiatan mitigasi dan penanganan bencana alam, kegiatan mitigasi dan penanganan bencana non alam.<strong>(Wahyu)</strong></p>\r\n\r\n<p>&nbsp;</p>", "view_count": 590, "share_count": 0, "word_count": 476, "status": "published", "created_at": "2022-12-09T22:25:41.725Z", "updated_at": "2024-07-02T15:09:58.792Z"}, "m2m": {"photo": [7801]}}]