[{"condition": {"judul_seo": "8-manfaat-minum-teh-tawar-yang-bikin-tubuh-jauh-lebih-sehat"}, "defaults": {"id": 451, "site_id": 37, "admin_id": 35, "judul": "8 Manfaat Minum Teh Tawar yang Bikin Tubuh Jauh Lebih Sehat", "isi_artikel": "<p>Saat jajan di warung, kebanyakan dari kamu pasti memesan&nbsp;teh manis untuk minum, entah teh manis dingin atau hangat. Ibarat kata, apa pun makanannya, minumnya tetap teh manis. Minuman ini bisa dibilang paling praktis, dan hampir semua orang suka. Teh manis merupakan campuran antara seduhan teh dengan gula.</p>\r\n\r\n<p>Dibandingkan dengan teh tanpa gula yang kalorinya cuma 2 kalori tiap satu cangkirnya, teh manis punya 55 kalori dalam satu gelasnya. Wah, jauh juga ya perbandingannya. Jadi kalau ditanya,&nbsp;teh manis bikin gemuk gak, jawabannya ya jelas berpotensi. Itulah kenapa, mereka yang lebih suka minum teh tawar&nbsp;tanpa gula&nbsp;bakal lebih sehat tubuhnya.</p>\r\n\r\n<p>Nah, kalau kamu termasuk salah satu dari mereka yang lebih suka minum teh tawar tanpa gula, bersyukurlah, beberapa manfaat hebat ini yang bakal kamu rasakan.</p>\r\n\r\n<p>1. Mengontrol kadar gula darah</p>\r\n\r\n<p>Teh tawar yang rasanya masih pahit dan belum tereduksi oleh manisnya gula, memiliki kandungan polifenol alias senyawa antioksidan yang lebih kuat, terutama pada teh hijau, teh hitam, dan teh oolong. Polifenol ini mampu meningkatkan sensitivitas insulin dalam tubuh sehingga kadar gula darah lebih mudah terkontrol. Kalau kadar gula darah dapat terjaga dengan baik, otomatis kamu bakal terhindar dari risiko penyakir diabetes.</p>\r\n\r\n<p>2. Memperlancar sirkulasi darah</p>\r\n\r\n<p>Polifenol dalam teh juga berperan untuk mencegah pertumbuhan plak di dalam pembuluh darah. Dengan begitu, pembuluh darah nggak akan mengalami penyempitan yang dapat menimbulkan beberapa gangguan serius seperti penyakit jantung. Inilah kenapa teh (yang nggak kebanyakan gula) sangat bagus untuk merawat jantung.</p>\r\n\r\n<p>3. Ampuh melawan kolesterol</p>\r\n\r\n<p>Salah satu cara untuk mengurangi kadar kolesterol jahat adalah dengan mengonsumsi teh secara rutin, terutama teh hitam yang tawar dan hangat. Disebutkan bahwa minum teh tawar hitam, efektif menurunkan kadar kolesterol hingga 11 persen, dilansir&nbsp;Alodokter.</p>\r\n\r\n<p>4. Membuat tubuh lebih rileks</p>\r\n\r\n<p>Kandungan&nbsp;L-theanin&nbsp;yang ada di dalam secangkir teh tawar mampu merelaksasi tubuh. Nggak heran, teh direkomendasikan bagi kamu yang&nbsp;mood-nya sedang nggak karuan atau tengah dilanda stres. Nggak hanya itu, kandungan&nbsp;L-theanin&nbsp;yang pekat dalam teh tawar juga efektif membantu meningkatkan fungsi otak sehingga kamu dapat berkonsentrasi dengan lebih baik.</p>\r\n\r\n<p>5. Membuat lebih awet muda</p>\r\n\r\n<p>Menurut hasil penelitian, zat antioksidan di dalam teh cukup efektif untuk menangkal proses oksidasi di dalam tubuh. Artinya, meminum teh yang tak banyak gula secara rutin dapat menghambat munculnya gejala penuaan dini, seperti kerutan atau flek hitam. Juga mengembalikan kecerahan kulit yang kusam akibat paparan sinar matahari.</p>\r\n\r\n<p>Teh bahkan diklaim dapat menghilangkan jerawat, mengurangi&nbsp;dermatitis atopik, kandidiasis, keloid, hingga kutil kelamin, melansir&nbsp;Sehatq.</p>\r\n\r\n<p>6. Membantu diet</p>\r\n\r\n<p>Jika kamu lagi menjalani program diet untuk menurunkan berat badan, mengonsumsi teh tanpa gula atau teh tawar sangat dianjurkan, terutama teh hijau. Teh hijau diklaim efektif untuk membantu pembakaran lemak. Hal ini dikaitkan dengan kandungan katekin yang terdapat di dalamnya. Sebuah studi menyebutkan bahwa kandungan teh hijau mampu mencegah penumpukan lemak di tubuh manusia, dilansir&nbsp;klikdokter.</p>\r\n\r\n<p>7. Mampu mengatasi mual, maag, atau kembung</p>\r\n\r\n<p>Teh manis untuk asam lambung nggak dianjurkan jika jenis tehnya mengandung kafein. Untuk meredakan gejala mual akibat asam lambung, kamu bisa coba minum teh herbal bebas kafein, seperti teh kamomil dan&nbsp;licorice&nbsp;yang dapat meningkatkan lapisan lendir di esofagus sehingga melindungimu dari iritasi akibat naiknya asam lambung ke tenggorokan. Hindari meminum jenis teh berkafein seperti teh hitam, teh hijau, atau teh pepermin karena justru dapat memicu refluks asam lambung bagi yang sistem pencernaannya sensitif.</p>\r\n\r\n<p>8. Mampu mencegah kanker</p>\r\n\r\n<p>Kandungan polifenol dan antioksidan yang terdapat di dalam teh diketahui mampu melindungi sel-sel dari kerusakan. Kedua zat tersebut memiliki tugas untuk menghalau serangan radikal bebas yang menjadi pemicu kerusakan sel-sel tubuh dan akhirnya memunculkan sel abnormal yang berkembang menjadi sel kanker. Manfaat ini bisa kamu peroleh terutama dari teh hijau dan teh hitam.</p>\r\n\r\n<p>Meski memiliki beragam manfaat, baiknya tetap perhatikan jumlah teh yang kamu minum. Batas konsumsi teh yang dianjurkan adalah 2-3 cangkir sehari. Jadi jangan minum teh melebihi jumlah tersebut, terutama jika kamu punya mag atau tengah hamil. Teh tawar maupun teh manis untuk ibu hamil dapat menghambat penyerapan zat besi dan asam folat dari makanan yang dikonsumsi. Jadi, lebih bijak, ya!</p>\r\n\r\n<p>#hipwee.com</p>\r\n\r\n<p><a href=\"https://www.hipwee.com/tips/teh-manis/\">https://www.hipwee.com/tips/teh-manis/</a></p>\r\n", "view_count": 9422, "share_count": 0, "word_count": 641, "status": "published", "created_at": "2022-11-28T10:49:17.597Z", "updated_at": "2024-08-02T02:26:13.518Z"}, "m2m": {"photo": [7459]}}]