[{"condition": {"judul_seo": "pak-camat-dan-pak-kades-kompak-bergotong-royong"}, "defaults": {"id": 362, "site_id": 34, "admin_id": 8, "judul": "PAK CAMAT DAN PAK KADES KOMPAK BERGOTONG ROYONG", "isi_artikel": "<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,&quot;sans-serif&quot;\"><span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Times New Roman&quot;,&quot;serif&quot;\">Pemerintah Desa Batulayar dan Pemerintah Kecamatan Batulayar bersama-sama melaksanakan kegiatan gotong royong pada Jum&rsquo;at (09/09). Kegiatan gotong royong dipusatkan di Dusun Orong Desa Batulayar. Selain kehadiran pemerintah Kecamatan dan Pemerintah Desa, masyarakat Dusun Orong pun tak ketinggalan mengambil peran. </span></span></span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,&quot;sans-serif&quot;\"><span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Times New Roman&quot;,&quot;serif&quot;\">Gotong royong dimulai tepat awal gapura pintu masuk Dusun Orong dan berakhir di lokasi Embung Teloke. Masing-masing kepala instansi ini, Pak Camat dan Pak Kades mengerahkan jajarannya untuk menyisir sampah dan membersihkan rerumputan-pepohonan yang menghalangi pengguna jalan sepanjang masuk Dusun Orong. Kekompakan dua pemerintah ini dengan masyarakat dusun Orong ini terlihat telihat saat bekerja bersama-sama dengan penuh keakraban. </span></span></span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,&quot;sans-serif&quot;\"><span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Times New Roman&quot;,&quot;serif&quot;\">Tak segan-segan Camat Batulayar, Afgan Kusumanegara memungut sampah-sampah plastic yang berserakan di sepanjang pinggiran jalan utama Dusun Orong. Dalam gambar yang melengkapi tulisan ini adegan Afgan selaku pimpinan wilayah mengintruksikan anak buahnya untuk membersihkan sampah-sampah di pinggir jalan. </span></span></span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,&quot;sans-serif&quot;\"><span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Times New Roman&quot;,&quot;serif&quot;\">Kegiatan gotong royong dua instansi ini mendapat respon positif dari masyarakat dusun Orong. Kurnain Kepala Dusun Orong menyampaikan terima kasih kepada pemerintah kecamatan dan pemerintah desa yang telah berkontribusi-berpartisipasi dalam rangka mewujudkan lingkungan yang bersih dan sehat. Terima kasih Bapak Camat dan seluruh staf, begitu juga terima kasih kepada Bapak Kepala Desa Batulayar yang telah menginisiasi program ini, demikian tutur pak kadus di lokasi gotong royong. </span></span></span></span></p>\r\n", "view_count": 423, "share_count": 0, "word_count": 191, "status": "published", "created_at": "2022-09-09T15:09:16.334Z", "updated_at": "2024-07-20T14:17:58.026Z"}, "m2m": {"photo": [5319, 5320, 5321]}}, {"condition": {"judul_seo": "waspada-bencana-pemerintah-turun-tangan"}, "defaults": {"id": 474, "site_id": 34, "admin_id": 8, "judul": "WASPADA BENCANA; PEMERINTAH TURUN TANGAN", "isi_artikel": "<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,&quot;sans-serif&quot;\">Di akhir-akhir menjelang pergantian tahun, menuntut semua untuk terus waspada. Waspada akibat dari kejadian alami yang kerap melanda. Banjir, longsor, gempa bumi dan angina kencang. Berbicara tentang angina kencang, kerap terjadi pada menjelang perayaan natal dan tahun baru. Dampak buruk yang ditimbulkan akan merugikan manusia. Jejak rekam dampak kegananasan angin sering terdengar dan tidak jarang mengakibatkan nyawa melayang. </span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,&quot;sans-serif&quot;\">Ranting patah, pohon tumbang menjadi momok menakutkan tak terkecuali bagi pengguna jalan. Meminimalisir atau mengantisipasi kejadian-kejadian yang akan merugikan masyarakat menjadi pemerintah. Camat Batulayar (Afgan K) menurunkan Dinas Perumahan Pemukiman Lombok Barat untuk menyusuri dan menebang ranting dan sejumlah pohon sepanjang jalan Meninting menuju Senggigi yang berpotensi membahayakan pengguna jalan. Kegiatan yang dilakukan sejak pukul 08.30 wita (Rabu, 22/12/22) mendapat pengawalan langsung dari anggota Polsek Batulayar, bhabinkamtibmas, trantiib Kecamatan Batulayar, babinsa serta masyarakat sekita dimana kegiatan dilakukan. </span></span></p>\r\n", "view_count": 806, "share_count": 0, "word_count": 131, "status": "published", "created_at": "2022-12-22T15:51:23.392Z", "updated_at": "2024-07-28T19:30:47.074Z"}, "m2m": {"photo": [8043, 8044, 8045]}}]