[{"condition": {"id": 456}, "defaults": {"kategori_id": 3, "site_id": 36, "admin_id": 39, "judul": "Baznas salurkan bantuan di Narmada", "judul_seo": "baznas-salurkan-bantuan-di-narmada", "isi_berita": "<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:&quot;Calibri&quot;,&quot;sans-serif&quot;\">Narmada (24/02/2022). Bertempat di Gedung Budaya Kecamatan Narmada Lombok Barat Baznas Salurkan Zakat, Infaq dan shadaqah untuk Fuqara, Masakin, Muallaf dan LKSA se Lombok Barat. Dipilihnya Kecamatan Narmada sebagai pusat penyaluran Baznas karena memiliki desa paling banyak di Kabupaten Lombok Barat. Hal itu dikatakan Ketua Baznas Lombok Barat TGH. Muhammad Taesir Al Azhar saat menyalurkan bantuan sembako dan uang untuk Fuqara, Masakin, Muallaf dan LKSA se-Lombok Barat bersama Bupati Lombok Barat, , Kamis (24/3) kemarin.</span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:&quot;Calibri&quot;,&quot;sans-serif&quot;\">&quot;Jumlah desa di Narmada ada 21 terbanyak di Kabupaten Lombok Barat. Makanya kita pusatkan di Narmada,&quot; terangnya. </span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:&quot;Calibri&quot;,&quot;sans-serif&quot;\">Lebih lanjut Taisir menyampaikan bahwa Semenjak Pengurus BAZNAS dilantik periode 2021-2025 Desember 2021 lalu, sudah lebih dari Rp 2 milliar dana Baznas sudah di distribusikan. </span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:&quot;Calibri&quot;,&quot;sans-serif&quot;\">Adapun jumlah paket yang disalurkan Baznas sebanyak 210 paket, satu paket nilainya Rp 250 ribu. Dan ada juga uang sebesar Rp 100 ribu untuk fuqoro dan masakin,&nbsp; sementara Muallaf dua orang masing masing desa di berikan Rp 1 juta. </span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:&quot;Calibri&quot;,&quot;sans-serif&quot;\">Baznas itu selain menyalurkan bantuan untuk fuqoro, masakin dan muallaf juga memberikan bantuan kepada seluruh LKSA&nbsp; se-Lombok Barat yang jumlahnya 36 masing-masing diberikan 5 juta. Termasuk bantuan diberikan kepada yayasan, ponpes, masjid dan musholla yang sudah mengajukan ke Baznas Lombok Barat untuk persiapan menyambut Bulan Ramadhan. </span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:&quot;Calibri&quot;,&quot;sans-serif&quot;\">Pimpinan Ponpes Assohwah Al-Islamiyah, Dusun Bile Tepung itu juga mengatakan</span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:&quot;Calibri&quot;,&quot;sans-serif&quot;\">bantuan yang tersalurkan sampai menjelang datangnya Ramadhan itu lebih dari Rp 900 juta.</span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:&quot;Calibri&quot;,&quot;sans-serif&quot;\">Dan pada Bulan Ramadhan akan datang akan bertambah lagi sebutnya, karena ada target Baznas menyasar para marbot, guru ngaji, dan para honor yang ada di Pemkab yang gajinya masih minim di bawah UMR.</span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:&quot;Calibri&quot;,&quot;sans-serif&quot;\">Target idealnya bupati yang akan dikelola Baznas sekitar Rp 10 milliar tapi untuk tahun ini sekitar Rp 7 milliar. </span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:&quot;Calibri&quot;,&quot;sans-serif&quot;\">Baznas itu mendapatkan hibah dari bupati karena ada hak amil 12,5 persen setiap bulan dari zakat yang dikumpulkan setiap bulannya. </span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:&quot;Calibri&quot;,&quot;sans-serif&quot;\">Sementara Baznas itu menerima zakat yang bersumber dari ASN sebesar Rp 550 juta setiap bulannya. Dan ada juga yang bersifat infaq dan sodakoh dari beberapa lembaga seperti PDAM.</span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:&quot;Calibri&quot;,&quot;sans-serif&quot;\">Sesuai Perbup, kata Taesir, untuk ASN Golongan I itu zakatnya Rp 50 ribu, golongan II Rp 60 ribu, golongan III&nbsp; Rp 80 ribu dan golongan IV Rp 120 ribu.</span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:&quot;Calibri&quot;,&quot;sans-serif&quot;\">&quot;Sebenarnya itu jalan tengah diambil bupati. 2,5 persen itu belum sesuai zakat. Tapi yang penting dulu ada kesadaran berbagi itu sudah bagus,&quot; katanya. </span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:&quot;Calibri&quot;,&quot;sans-serif&quot;\">Ajaran mau berzakat meskipun belum 2,5 persennya itu sudah bagus karena prosesnya bertahap secara step bay step, lama-lama kesadaran masyarakat untuk berzakat itu tinggi bukan mustahil bisa untuk 2,5 persen itu, sambutannya. </span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:&quot;Calibri&quot;,&quot;sans-serif&quot;\">&quot;Jadi BAZNAS itu seperti Bupati sampaikan tidak hanya sibuk mendistribusikan Zakat namun juga sibuk dalam mengumpulkan zakat,&quot; pungkasnya.</span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:&quot;Calibri&quot;,&quot;sans-serif&quot;\">Sementara Bupati Lombok Barat H. Fauzan Khalid menyampaikan apresiasinya atas kerja keras Baznas Lombok Barat yang tidak hanya membagikan dan menyalurkan zakat tapi berdiskusi dan mencari sumber-sumber zakat, turun ke lapangan dan mensosialisasikan untuk mengejar target Rp 10 milliar. </span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:&quot;Calibri&quot;,&quot;sans-serif&quot;\">Untuk itu ia mengajak masyarakat atas kesadaran yang memiliki kemampuan lebih untuk membantu masyarakat yang kurang mampu melalui Baznas. </span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:&quot;Calibri&quot;,&quot;sans-serif&quot;\">Ia pun pada kesempatan itu mendoakan agar semua pengurus Baznas semua sehat sehingga dapat menjalankan program dengan baik. Sehingga mampu mengangkat harkat dan martabat masyarakat&nbsp; Lombok Barat.</span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:&quot;Calibri&quot;,&quot;sans-serif&quot;\">&quot;Kemudian bagi yang menerima bantuan bupati pesankan agar apa yang diterima dari Baznas dapat di manfaatkan dengan baik untuk kebutuhan keluarga&quot;.</span></span></p>\r\n", "view_count": 196, "word_count": 501, "status": "published", "created_at": "2022-03-25T15:11:27.891Z", "updated_at": "2024-07-31T19:21:18.136Z"}, "m2m": {"tags": [59], "photo": [1882, 1883, 1884]}}, {"condition": {"id": 494}, "defaults": {"kategori_id": 11, "site_id": 36, "admin_id": 39, "judul": "Kegiatan Idul Fitri dan Vaksin jadi materi Rakorcam Narmada", "judul_seo": "kegiatan-idul-fitri-dan-vaksin-jadi-materi-rakorcam-narmada", "isi_berita": "<p>Narmada (20/04) Kegiatan menyambut Idul Fitri 1443H dan percepatan vaksin booster menjadi tema utama dalam rakorcam kali ini. Bertempat di salah satu bagian Gedung Seni dan Budaya yang ada di Narmada, pada Rabu, 20 April 2022, dan dimulai sejak pukul 09.00 hingga 12.00 rakorcam dipimpin langsung oleh Camat Narmada dan dihadiri Forkopincam, Kepala UPT, para kades dan beberapa undangan lainnya.</p>\r\n\r\n<p>Beberapa poin penting yang menjadi hasil rakor antara lain;</p>\r\n\r\n<p>1. Berdasarkan Surat Edaran Bupati Lombok Barat, No 450/236/kesra/2022, Malam takbir an dapat dilaksanakan dilingkungan Masjid/mushalla dgn ketentuan sebagai berikut:</p>\r\n\r\n<p>a. Dilaksanakan dengan penerapan standar protokol kesehatan covid-19.</p>\r\n\r\n<p>b. Jumlah Peserta dibatasi</p>\r\n\r\n<p>c. Tidak membunyikan mercon</p>\r\n\r\n<p>3. Shalat Id yang dilaksanakan di lapangan terbuka hanya dalam lingkup desa.</p>\r\n\r\n<p>4. Untuk mempercepat pencapaian target, vaksin booster tetap dilaksanakan pada bulan puasa.</p>\r\n\r\n<p>5. Pihak puskesmas akan berkoordinasi dengan pihak desa dan pihak terkait lainnya untuk pelaksanaan vaksin malam hari.</p>\r\n\r\n<p>6. Untuk mengantisipasi gangguan Kamtibmas, pemerintah desa mengoptimalkan satgas linmas dan selalu berkoordinasi dengan aparat keamanan serta pihak terkait lainnya.</p>", "view_count": 835, "word_count": 152, "status": "published", "created_at": "2022-04-28T13:21:48.177Z", "updated_at": "2024-08-04T06:21:30.359Z"}, "m2m": {"tags": [42], "photo": [1988, 1989, 1990]}}, {"condition": {"id": 495}, "defaults": {"kategori_id": 3, "site_id": 36, "admin_id": 39, "judul": "Pemdes Badrain gelar tasyakuran peringatan HUT Desa ke 22.", "judul_seo": "pemdes-badrain-gelar-tasyakuran-peringatan-hut-desa-ke-22", "isi_berita": "<p>Kegiatan HUT Desa Badrain, rutin dilaksanakan setiap tahun yaitu setiap tanggal 18 April, kecuali 2 tahun terakhir tidak bisa dilaksanakan karena adanya PPKM akibat pandemi covid-19. Hal ini disampaikan oleh Kades Badrain, Romi Purwandi.</p>\r\n\r\n<p>Lebih lanjut Romi menyampaikan bahwa peringatan kali ini dilaksanakan secara sederhana tapi tetap mengutamakan protokol kesehatan.</p>\r\n\r\n<p>&quot; Setiap tamu yang hadir, yang tidak membawa masker, kami telah menyiapkan masker di pintu masuk.&quot; tegasnya.</p>\r\n\r\n<p>Tema yang diusung dalam peringatan kali ini yaitu BISA. Kades dua periode ini menjelaskan bahwa Bisa merupakan singkatan dari Bersih dan Sehat. Bisa juga dimaknai sebagai kemampuan untuk melakukan sesuatu yang lebih baik demi kemajuan desa.</p>\r\n\r\n<p>Sementara itu, camat Narmada, M. Busyairi yang berkesempatan hadir dalam acara dimaksud menyampaikan apresiasi kepada pemdes Badrain yang mampu melaksanakan kegiatan disaat anggaran desa sangat minim. Busyairi juga menyampaikan bahwa saat ini pihak Kecamatan sedang membangun sebuah masjid didekat Gedung Seni dan Budaya. Jika pembangunan masjid Namira sudah rampung, akan dijadikan pusat LPTQ Kecamatan.&quot;imbuhnya.</p>\r\n\r\n<p>Peringatan HUT Desa Badrain ke 22 ini dilaksanakan dikantor desa setempat, yang dihadiri oleh segenap unsur pemerintahan desa dan dari perwakilan masyarakat dari dusun-dusun yang ada.</p>\r\n\r\n<p>Acara juga diisi dengan Tausiyah yang disampaikan oleh Ustadz Rahman, M.PdI dan ditutup oleh doa yang dipimpin oleh TGH Husni, Lc. (Mr.D)</p>", "view_count": 344, "word_count": 196, "status": "published", "created_at": "2022-04-28T13:26:09.631Z", "updated_at": "2024-07-31T17:35:28.655Z"}, "m2m": {"tags": [], "photo": [1985, 1986, 1987]}}, {"condition": {"id": 501}, "defaults": {"kategori_id": 20, "site_id": 36, "admin_id": 39, "judul": "Masuk nominasi ADWI, Pemda Lobar tingkatkan perhatian ke Desa Buwun Sejati.", "judul_seo": "masuk-nominasi-adwi-pemda-lobar-tingkatkan-perhatian-ke-desa-buwun-sejati", "isi_berita": "<div dir=\"auto\">\r\n<div class=\"dati1w0a ecm0bbzt hv4rvrfc ihqw7lf3\" id=\"jsc_c_kr\">\r\n<div class=\"cbu4d94t ew0dbk1b irj2b8pg j83agx80\">\r\n<div class=\"knvmm38d qzhwtbm6\">\r\n<div class=\"c1et5uql cxmmr5t8 hcukyx3x ii04i59q kvgmc6g5 oygrvhab\">\r\n<div dir=\"auto\" style=\"text-align:start\">&nbsp;</div>\r\n\r\n<div dir=\"auto\" style=\"text-align:start\"><span dir=\"auto\">Narmada (5/5). Desa Buwun Sejati, Kecamatan Narmada merupakan salah satu diantara 2 desa wakil NTB yang masuk nominasi 50 besar Anugerah Desa Wisata Indonesia diantara lebih dari 3.000 desa wisata seluruh Indonesia yang mengikuti ajang ADWI tahun ini. Prestasi ini menyamai prestasi yang ditorehkan induknya Desa Sesaot di ajang yang sama tahun lalu.</span></div>\r\n</div>\r\n\r\n<div class=\"c1et5uql cxmmr5t8 hcukyx3x ii04i59q o9v6fnle oygrvhab\">\r\n<div dir=\"auto\" style=\"text-align:start\"><span dir=\"auto\">Hari ini Camat Narmada mendampingi Bupati Lobar, Asisten 1, Kepala OPD terkait, Dispar Provinsi NTB, Bank NTB Syariah saat melakukan tinjauan lapangan potensi wisata yang ada di Desa Buwun Sejati diantaranya Aiq Nyet dan Bunut Ngengkang.</span></div>\r\n</div>\r\n</div>\r\n</div>\r\n</div>\r\n</div>\r\n", "view_count": 369, "word_count": 84, "status": "published", "created_at": "2022-05-11T13:23:47.937Z", "updated_at": "2024-08-03T15:59:33.787Z"}, "m2m": {"tags": [58], "photo": [1982, 1983, 1984]}}, {"condition": {"id": 538}, "defaults": {"kategori_id": 3, "site_id": 36, "admin_id": 39, "judul": "Kemah Semangat Keluarga Besar Kantor Camat Narmada", "judul_seo": "kemah-semangat-keluarga-besar-kantor-camat-narmada", "isi_berita": "<p>Narmada, (11-12/6) Karyawan dan karyawati Kantor Camat Narmada, melaksanakan kegiatan Kemah Semangat di Obyek wisata Gunung Jae, Desa Sedau, Narmada Sabtu kemarin.&nbsp;</p>\r\n\r\n<p>Hadir dalam kegiatan ini, Camat Narmada M. Busyairi beserta, keluarga, Sekcam, Kasi, Kasubbag dan beberapa orang staf yang juga memboyong keluarganya. Sekitar 11 tenda full set disiapkan sebagai tempat bermalam, dimana 1 tenda untuk 1 keluarga.&nbsp;</p>\r\n\r\n<p>Menurut Busyairi, kegiatan ini sengaja dilaksanakan dengan harapan dapat menambah semangat kerja bagi karyawan dan karyawati, karena selama bekerja menjalankan tugas, fikiran dan tenaga lumayan terkuras.</p>\r\n\r\n<p>Selain itu, pihak kecamatan juga ingin tau secara langsung suasana tempat kemah dan ikut serta melakukan promosi kepada publik.</p>\r\n\r\n<p>&quot; Kita (kantor camat Narmada) juga punya akun media sosial, setiap kegiatan yang dilaksanakan selalu dipublikasikan. Dengan demikian kita berharap tempat ini bisa diketahui oleh publik lebih luas lagi. Selain itu, kami juga akan share ke grup OPD Lombok Barat, &quot;tandasnya.</p>\r\n\r\n<p>Selain menawarkan keindahan alam dan udara segarnya, pengelola juga menyediakan beberapa paket dan perlengkapan camping yang bisa disewakan, tentunya dengan harga yang terjangkau.</p>\r\n\r\n<p>Tempat Wisata ini juga dilengkapi berbagai fasilitas seperti Mushalla, toilet, berugak, warung makan, perahu dan lain - lain.</p>\r\n\r\n<p>Disampaikan oleh Pokdarwis bahwa hampir setiap malam Minggu ratusan tenda terpasang dipinggir bendungan. Maka untuk menjaga keamanan, Pokdarwis selalu berkoordinasi dengan Babinsa dan Bhabinkamtibmas serta lembaga keamanan setempat.</p>\r\n\r\n<p>Dan untuk mencegah terjadinya hal yang tidak diinginkan, beberapa peraturan dan ketentuan telah ditetapkan, seperti tidak boleh membawa dan mengkonsumsi miras ditempat kemah. Penggunaan pengeras suara musik dibatasi hingga pukul 10 malam, serta beberapa ketentuan lainnya.(Mr D)</p>\r\n", "view_count": 186, "word_count": 242, "status": "published", "created_at": "2022-06-14T15:52:58.469Z", "updated_at": "2024-08-01T13:49:34.625Z"}, "m2m": {"tags": [], "photo": [2073, 2074, 2075]}}, {"condition": {"id": 539}, "defaults": {"kategori_id": 3, "site_id": 36, "admin_id": 39, "judul": "Buwun Sejati optimis jadi Juara ADWI  2022", "judul_seo": "buwun-sejati-optimis-jadi-juara-adwi-2022", "isi_berita": "<p>Narmada (14/6). Camat Narmada Muhammad Busyairi menegaskan bahwa dengan keterlibatan semua pihak, baik instansi Pemerintah Kabupaten, Pemerintah Provinsi, Asosiasi Pariwisata, STP Mataram, Pemdes dan lembaga yg ada di desa, serta masyarakat , ia optimis Desa Wisata Buwun Sejati akan jadi juara 1 dalam Anugerah Desa Wisata Indonesia (ADWI) tahun 2022 ini,&nbsp; seperti halnya tahun lalu Desa Sesaot yang berlomba tanpa dukungan maksimal pun mampu meraih juara 4 kategori CHSE.</p>\r\n\r\n<p>&quot;Pada prinsipnya Desa Buwun Sejati sudah siap untuk dinilai oleh Tim Juri dari Kementerian Parekraf,&quot; sebutnya.</p>\r\n\r\n<p>Mantan Kepala Bidang pada Dinas Perindustrian dan Perdagangan Lobar ini menyebutkan bentuk pendampingan yang dilakukannya tidak hanya saat lomba saja tetapi dengan melakukan pembinaan secara rutin kepada semua desa dalam program LOBISA yg memang menyasar semua pemdes, dan semua lembaga-lembaga yg ada di desa.&nbsp;</p>\r\n\r\n<p>&quot;Saat lomba pun seperti saat ini Pemerintah Kecamatan lebih intens melakukan komunikasi dan koordinasi dengan Pemdes Buwun Sejati terkait persiapan yg dilakukan. Sekarang sudah memasuki 50 besar butuh persiapan ekstra apabila menginginkan predikat juara yang lebih tinggi,&quot; pungkasnya.&nbsp;</p>\r\n\r\n<p>Hal itu disampaikan disela-sela mendampingi Bupati Lombok Barat saat mengunjungi dan menge-cek&nbsp; langsung persiapan dalam rangka menyambut kedatangan Menteri Pariwisata dan Ekonomi Kreatif (Menparekraf) Sandiaga Salahudin Uno yang dijadwalkan tanggal 24 Juni mendatang, Bupati H. Fauzan Khalid bersama Kepala Organisasi Perangkat Daerah (OPD) Lobar melakukan monitoring ke tempat wisata Aik Nyet, Desa Buwun Sejati, Kecamatan Narmada Lombok Barat, Selasa, (14/6).</p>\r\n\r\n<p>Kehadiran Menteri Pariwisata ini nantinya untuk melakukan penilaian akhir lomba Anugrah Desa Wisata Indonesia (ADWI) tingkat nasional.</p>\r\n\r\n<p>Menparekraf telah mengumumkan 50 Desa Wisata Terbaik Anugerah Desa Wisata (ADWI) 2022. Penetapan 50 Desa Wisata terbaik ADWI 2022 ini ditetapkan setelah melalui proses kurasi dari 500 desa wisata, lalu mengerucut ke 300 desa wisata, hingga 100 desa wisata, dan dikerucutkan lagi menjadi 50 desa. Dan dari 50 desa wisata tersebut salah satunya Desa Wisata Buwun Sejati, Lombok Barat</p>\r\n\r\n<p>Pada monitoring tersebut Bupati H. Fauzan Khalid menemukan ada beberapa yang harus diperbaiki seperti kamar mandi dan fasilitas pendukung lainnya untuk dilakukan penataan.</p>\r\n\r\n<p>Pada kesempatan itu juga ia minta dinas terkait di bantu oleh camat, kades, dan pokdarwis untuk melakukan pendampingan penataan yang masih kurang.</p>\r\n\r\n<p>&quot;Insyaallah saya optimis juara jika kebersamaan di tingkat desa bisa terjaga, Pokdarwis, Bumdes semua bergerak,&quot; katanya.&nbsp;</p>\r\n\r\n<p>Menurutnya, dari sisi alam tidak ada masalah tinggal kebersihan, kerapian dan ada beberapa titik yang butuh penataan.</p>\r\n", "view_count": 124, "word_count": 361, "status": "published", "created_at": "2022-06-14T20:42:33.316Z", "updated_at": "2024-08-01T22:09:26.768Z"}, "m2m": {"tags": [], "photo": [2077, 2078, 2079]}}, {"condition": {"id": 636}, "defaults": {"kategori_id": 3, "site_id": 36, "admin_id": 39, "judul": "Camat Narmada Operasi Plastik", "judul_seo": "camat-narmada-operasi-plastik", "isi_berita": "<div dir=\"auto\" style=\"text-align:start\">&nbsp;</div>\r\n\r\n<div dir=\"auto\" style=\"text-align:start\">&nbsp;</div>\r\n\r\n<div dir=\"auto\" style=\"text-align:start\"><span dir=\"auto\">Narmada (24/6). Operasi plastik cendrung dilakukan untuk mempercantik diri atau memperbaiki kondisi tubuh pasien menjadi seperti yang diinginkan. Seperti halnya yang dilakukan camat Narmada M. Busyairi bersama stafnya Kamis (23/6) kemarin. Akan tetapi oplast yang dilakukan oleh Camat Narmada kali ini semata -mata bertujuan untuk mempercantik lingkungan. Dengan berbekal kantong plastik berukuran besar dan alat penjepit yang terbuat dari bambu, seluruh karyawan karyawati dengan penuh semangat menyisir jalan dari batas desa hingga Kantor Desa sepanjang 3 KM. Target operasi adalah sampah plastik yang ada dipinggir jalan menuju Desa Wisata Buwun Sejati, Narmada.</span></div>\r\n\r\n<div dir=\"auto\" style=\"text-align:start\"><span dir=\"auto\">Dipilihnya desa Buwun Sejati sebagai lokasi operasi karena desa tersebut sedang mempersiapkan kedatangan Tim Juri Lomba Anugerah Desa Wisata Indonesia yang akan datang hari ini Jum&#39;at (24/6) serta kunjungan Menteri Pariwisata dan ekonomi kreatif Sandiaga Uno esok harinya.</span></div>\r\n\r\n<div dir=\"auto\" style=\"text-align:start\"><span dir=\"auto\">Busyairi menegaskan bahwa kegiatan ini nantinya akan dikembangkan diseluruh wilayah kecamatan Narmada.</span></div>\r\n\r\n<div dir=\"auto\" style=\"text-align:start\"><span dir=\"auto\">&quot; Kegiatan ini kami beri nama Operasi plastik untuk Awet Muda. Yang inti kegiatan adalah, memungut sampah plastik yang ada dilingkungan kita dan menghimbau masyarakat agar melakukan pemilahan sampah dari rumah.&quot; tegasnya.</span></div>\r\n\r\n<div dir=\"auto\" style=\"text-align:start\"><span dir=\"auto\">Lebih lanjut dia menjelaskan bahwa kata Awet Muda sudah sangat identik dengan air awet muda yang ada di Narmada.</span></div>\r\n\r\n<div dir=\"auto\" style=\"text-align:start\"><span dir=\"auto\">Kegiatan ini berhasil mengumpulkan sampah plastik sekitar 30 kantong plastik selanjutnya ditampung dikontainer sampah milik Pemda Lobar untuk dibawa ke TPA.</span></div>\r\n\r\n<div dir=\"auto\" style=\"text-align:start\"><span dir=\"auto\">Sementara itu Kades Buwun Sejati Muhidin sangat berterima kasih kepada Bapak Camat beserta jajarannya yang telah melakukan operasi plastik diwilayahnya. Karena sangat terlihat hasilnya. Ia berjanji akan mengembangkan program ini bersama seluruh unsur pemerintahan desa dan masyarakat desa Buwun Sejati.</span></div>\r\n", "view_count": 83, "word_count": 247, "status": "published", "created_at": "2022-07-05T19:40:49.649Z", "updated_at": "2024-07-25T09:49:36.668Z"}, "m2m": {"tags": [1], "photo": [2448, 2449, 2450]}}, {"condition": {"id": 659}, "defaults": {"kategori_id": 3, "site_id": 36, "admin_id": 39, "judul": "Camat Narmada operasi plastik kedua.", "judul_seo": "camat-narmada-operasi-plastik-kedua", "isi_berita": "<div dir=\"auto\">\r\n<div class=\"dati1w0a ecm0bbzt hv4rvrfc ihqw7lf3\" id=\"jsc_c_6h\">\r\n<div class=\"cbu4d94t ew0dbk1b irj2b8pg j83agx80\">\r\n<div class=\"knvmm38d qzhwtbm6\">\r\n<div class=\"c1et5uql cxmmr5t8 hcukyx3x ii04i59q kvgmc6g5 oygrvhab\">\r\n<div dir=\"auto\" style=\"text-align:start\"><span dir=\"auto\">Untuk kedua kalinya Camat Narmada beserta seluruh karyawan dan karyawati melakukan operasi plastik. Kali ini lokasi yang dipilih adalah jalan desa Mekarsari. Kegiatan ini dilakukan pada Jumat pagi (1/7) seusai apel pagi di Kantor Camat Narmada .</span></div>\r\n\r\n<div dir=\"auto\" style=\"text-align:start\"><span dir=\"auto\">Sebagai mana diketahui bahwa sebelumnya oplas awet muda dilaksanakan untuk pertama kalinya didesa Buwun Sejati, dalam rangka menyambut tim juri ADWI 2022 serta kunjungan Menparekraf Sandiaga Salahuddin Uno kamis (23/6) lalu.</span></div>\r\n\r\n<div dir=\"auto\" style=\"text-align:start\"><span dir=\"auto\">Kepada awak media yang meliput kegiatan tersebut Camat Narmada, Muhammad Busyairi menyatakan bahwa kali ini oplas awet muda dilaksanakan didesa Mekarsari dalam rangka persiapan lomba desa tingkat propinsi Nusa tenggara barat. Dimana desa Mekarsari dinyatakan sebagai pemenang dalam Lomba serupa di tingkat kabupaten Lombok barat.</span></div>\r\n\r\n<div dir=\"auto\" style=\"text-align:start\"><span dir=\"auto\">&quot;Selain untuk mendukung Desa Mekarsari yang mewakili kabupaten Lombok barat dalam lomba desa tingkat propinsi, kegiatan ini juga sebagai bentuk sosialisasi kepada masyarakat tentang pentingnya menjaga kebersihan lingkungan khususnya dari sampah plastik yang masih banyak ditemukan disepanjang jalan menuju kantor Desa. Selain sangat menggangu pandangan, sampah plastik juga sangat sulit untuk terurai dan sangat berdampak pada kesehatan lingkungan. Kami datang untuk memberikan edukasi serta motivasi kepada masyarakat untuk menangani sampah dengan melakukan pemilihan dari rumah.&quot; Jelasnya. </span></div>\r\n\r\n<div dir=\"auto\" style=\"text-align:start\"><span dir=\"auto\">Sementara itu, kades Mekarsari, Sapinah, menyambut baik program ini. &quot;Kegiatan ini sangat bermanfaat dan hasilnya sangat terlihat. Kedepan kami akan melanjutkan program ini bersama segenap unsur pemerintahan serta masyarakat desa Mekarsari.&quot; Tegasnya</span></div>\r\n</div>\r\n</div>\r\n</div>\r\n</div>\r\n</div>\r\n", "view_count": 108, "word_count": 217, "status": "published", "created_at": "2022-07-08T10:31:32.933Z", "updated_at": "2024-07-31T23:13:28.727Z"}, "m2m": {"tags": [1], "photo": [2536, 2537, 2538]}}, {"condition": {"id": 660}, "defaults": {"kategori_id": 3, "site_id": 36, "admin_id": 39, "judul": "Oplas Awet Muda dan TDC Mahadesa yang berpotensi merugikan desa jadi agenda rakorcam.", "judul_seo": "oplas-awet-muda-dan-tdc-mahadesa-yang-berpotensi-merugikan-desa-jadi-agenda-rakorcam", "isi_berita": "<div>\r\n<div dir=\"auto\">\r\n<div class=\"dati1w0a e5nlhep0 ecm0bbzt hv4rvrfc\" id=\"jsc_c_m8\">\r\n<div class=\"cbu4d94t ew0dbk1b irj2b8pg j83agx80\">\r\n<div class=\"knvmm38d qzhwtbm6\">\r\n<div class=\"c1et5uql cxmmr5t8 hcukyx3x ii04i59q kvgmc6g5 oygrvhab\">\r\n<div dir=\"auto\" style=\"text-align:start\"><span dir=\"auto\">Narmada (8/7). Salah satu agenda rutin yang dilaksanakan Pemerintah Kecamatan Narmada setiap bulannya adalah Rapat Koordinasi Tingkat Kecamatan atau biasa disebut Rakorcam. Rabu (6/7) kemarin Rakorcam dilaksanakan di Taman Wisata Mekarsari. Dipimpin langsung oleh Camat Narmada, M. Busyairi, rapat juga dihadiri oleh Kapolsek Narmada, kepala RS Awet Muda, Kepala Puskesmas se wilayah Narmada, dan beberapa Kepala UPT serta semua Kades se-kecamatan Narmada. Adapun materi Pembahasan rakorcam kali ini antara lain :</span></div>\r\n\r\n<div dir=\"auto\" style=\"text-align:start\"><span dir=\"auto\">1. Sosialisasi program &quot;OPLAS AWET MUDA&quot; </span></div>\r\n\r\n<div dir=\"auto\" style=\"text-align:start\"><span dir=\"auto\">2. Persiapan Hari Raya Idul Adha termasuk tata cara penyembelihan sapi kurban.</span></div>\r\n\r\n<div dir=\"auto\" style=\"text-align:start\"><span dir=\"auto\">3. Adanya informasi dari 5 kades dikecamatan Narmada yang bekerjasama dengan &quot;TDC MAHADESA&quot;, yang berpotensi merugikan desa ratusan juta rupiah.</span></div>\r\n\r\n<div dir=\"auto\" style=\"text-align:start\"><span dir=\"auto\">Dari diskusi yang dipandu Sekcam Narmada, telah disepakati beberapa hal antara lain :</span></div>\r\n\r\n<div dir=\"auto\" style=\"text-align:start\"><span dir=\"auto\">1. Oplas Awet Muda atau kegiatan operasi dengan cara memungut sampah plastik telah disepakati untuk diselenggarakan secara serentak di semua desa, sekolah, dan kantor lingkup Kecamatan Narmada pada hari Jum&#39;at, minggu depan.</span></div>\r\n\r\n<div dir=\"auto\" style=\"text-align:start\"><span dir=\"auto\">2. PHBI yang akan melaksanakan pemotongan hewan qurban agar memperhatikan kondisi kesehatan hewan yang akan dipotong. </span></div>\r\n\r\n<div dir=\"auto\" style=\"text-align:start\"><span dir=\"auto\">3. Terkait kerja sama yang dilakukan oleh beberapa desa yang ada di Narmada dengan pihak PT. GNE melalui program TDC MAHADESA, yang akhir-akhir ini justru menampakkan KEMUNDURAN usaha, para kades berharap pihak kecamatan dapat memfasilitasi pertemuan antara para kades dengan PT. Gerbang NTB Emas, agar modal yg disetorkan ke perusahaan tidak sia-sia.</span></div>\r\n</div>\r\n</div>\r\n</div>\r\n</div>\r\n</div>\r\n</div>", "view_count": 84, "word_count": 207, "status": "published", "created_at": "2022-07-08T10:33:52.338Z", "updated_at": "2024-07-23T03:15:09.403Z"}, "m2m": {"tags": [1], "photo": [2540, 2541, 2542]}}, {"condition": {"id": 688}, "defaults": {"kategori_id": 3, "site_id": 36, "admin_id": 39, "judul": "Lo Bi Sa di Desa Sesaot ", "judul_seo": "lo-bi-sa-di-desa-sesaot", "isi_berita": "<p>Tidak hanya kali ini, di tahun 2021 pemerintah kecamatan narmada juga pernah melakukan kegiatan serupa yakni program sejelo ( sehari) membina desa khususnya di Desa Sesaot yang merupakan salah satu dari 21 Desa yang ada di kecamatan Narmada.<br />\r\nKegiatan yang diawali dengan apel pagi tersebut menjadi wadah utama Camat Narmada M. Busyaira Untuk memupuk motivasi kepada perangkat desa dan lembaga desa.<br />\r\n&quot;Kunci utama dari suatu pekerjaan ialah kedisiplinan, karena perangkat desa ini sudah pasti orang-orang terpilih yang memiliki kemampuan ( melalui pansel), dan bagaimana kemampuan tersebut harus di sertai dengan kemauan pula dalam melayani masyarakat serta bertanggung jawab pada tugas pokok lainnya&quot; Ucap Camat Narmada pada saat menjadi pembina dalam apel tersebut.<br />\r\nRangkaian kegiatan yg dilakukan ialah evaluasi dari hasil pembinaan-pembinaan sebelumnya, khsusunya pada bagian administrasi masing-masing kasi, kaur, perangkat kewilayahan hingga lembaga.</p>\r\n\r\n<p>Sebelumnya Kepala desa sesaot sudah kerap menekankan akan pentingnya ketertiban administrasi /pembukuan sebagai penunjang data yg valid.<br />\r\n&quot;Setelah ini nantinya kami akan adakan rapat koordinasi kembali, bersama rekan-rekan perangkat desa bahkan lembaga untuk menindak lanjuti hasil dari apa yang di dapat hari ini&quot; Tutur Yuni Hari Seni, S.Pd, kepala desa sesaot sebelum menutup kegiatan.</p>\r\n\r\n<p>Selanjutnya, secara bersama, baik dari pemerintah kecamatan dan Desa Sesaot berharap agar apa yang sudah didapat dari pembinaan tersebut, seterusnya bisa di terapkan.</p>\r\n", "view_count": 55, "word_count": 201, "status": "published", "created_at": "2022-07-11T17:10:47.797Z", "updated_at": "2024-07-18T10:30:04.260Z"}, "m2m": {"tags": [], "photo": [2610, 2611, 2612]}}, {"condition": {"id": 689}, "defaults": {"kategori_id": 3, "site_id": 36, "admin_id": 39, "judul": "Mantan Kades Krama jaya serahkan Jabatan", "judul_seo": "mantan-kades-krama-jaya-serahkan-jabatan", "isi_berita": "<p>Narmada (11/7) Acara serah terima jabatan Kepala Desa Kramajaya digelar pada Senin (11/7) pagi tadi di Aula kantor desa Kramajaya. Selain Mantan Kades dan penjabat kades Kramajaya, hadir juga Kadis PMD Lobar, Camat Narmada, segenap unsur&nbsp; pemerintahan desa, serta beberapa tokoh agama dan tokoh masyarakat.</p>\r\n\r\n<p>Dalam sambutannya seusai penandatanganan memori serah terima jabatan kades Kramajaya,&nbsp; Camat Narmada, M. Busyairi menyampakan apresiasinya kepada Suhaemi Ahmad sang mantan kades, yang dengan besar hati menghadiri acara tersebut. &quot; Selama ini biasanya mantan kades sangat jarang&nbsp; mau menghadiri acara seperti ini,&quot; imbuhnya.</p>\r\n\r\n<p>Hal senada juga disampaikan oleh Kadis PMD, Heri Ramadhan saat diminta untuk memberikan sambutan. Ia menegaskan bahwa hal ini lumrah dan harus dilaksanakan setiap ada pergantian Kepala Desa karena menjadi acuan dalam melanjutkan estapet kepemimpinan dan tanggung jawab Kepala Desa untuk periode selanjutnya. Selain itu dia mengingatkan kepada seluruh masyarakat Desa Krama Jaya untuk melupakan peristiwa-peristiwa yang sudah terjadi sebelumya di Desa Krama Jaya.<br />\r\nSebagai mana diketahui bahwa pasca pengunduran diri Kades Kramajaya, Bupati menetapkan H. Safri, salah seorang Kasi pada kantor camat Narmada sebagai penjabat kades sampai ditetapkannya kades difinitif berdasarkan hasil Pemilihan Antar Waktu (PAW) yang akan dilaksanakan tidak lama lagi.</p>\r\n", "view_count": 94, "word_count": 187, "status": "published", "created_at": "2022-07-11T18:05:24.957Z", "updated_at": "2024-07-18T15:22:32.199Z"}, "m2m": {"tags": [42], "photo": [2613, 2614, 2615]}}, {"condition": {"id": 763}, "defaults": {"kategori_id": 3, "site_id": 36, "admin_id": 39, "judul": "Launching Oplas Awet Muda semarak di Narmada", "judul_seo": "launching-oplas-awet-muda-semarak-di-narmada", "isi_berita": "<p><span style=\"font-size:11pt\"><span style=\"font-family:&quot;Calibri&quot;,&quot;sans-serif&quot;\">Narmada, (18/7). Setelah 2 kali diuji coba, kegiatan Oplas AWET MUDA dirasa cukup efektif untuk membersihkan lingkungan dari sampah plastik. Maka untuk lebih memasyarakatkan program ini pemerintah kecamatan Narmada&nbsp; me-launching program OPLAS AWET MUDA Jumat , (15/7). Gerakan memungut sampah plastik secara terpadu dan serentak dilaksanakan diseluruh wilayah kecamatan Narmada dengan mengerahkan segenap unsur pemerintahan desa, UPT, sekolah - sekolah serta melibatkan seluruh masyarakat. Target operasi adalah sampah plastik yang ada di halaman rumah, halaman kantor, halaman sekolah, serta sampah plastik yang ada di sepanjang jalan, gang dan got.</span></span></p>\r\n\r\n<p><span style=\"font-size:11pt\"><span style=\"font-family:&quot;Calibri&quot;,&quot;sans-serif&quot;\">Launching program ini sangat semarak, karena diseluruh wilayah kecamatan Narmada, pemerintah desa dan masyarakat bergerak bersama untuk memungut sampah plastik dilingkungan masing-masing. Begitu juga halnya dengan sekolah - sekolah dan kantor - kantor yang ada juga melakukan hal yang sama. Hasil oplas dikumpulkan dihalaman kantor camat Narmada untuk selanjutnya diangkut ke TPA. Setidaknya satu kontener sampah plastik berhasil dikumpulkan dalam pelaksanaan kegiatan ini.</span></span></p>\r\n\r\n<p><span style=\"font-size:11pt\"><span style=\"font-family:&quot;Calibri&quot;,&quot;sans-serif&quot;\">Acara seremonial yang digelar dihalaman kantor camat Narmada dihadiri oleh semua kepala desa, kepala UPT, beberapa Kepala sekolah dan pimpinan pondok pesantren serta Bupati Lombok Barat yang langsung melaunching program atau inovasi terbaru yang dilaksanakan oleh Camat Narmada. Dalam sambutannya Bupati Lobar H. Fauzan Khalid sangat mengapresiasi kegiatan yang diinisiasi oleh Camat dan didukung penuh oleh seluruh kades yang ada di Narmada. &quot;Saya sangat mengapresiasi kepada Pemerintah Kecamatan, Pak Camat dan dukungan dari semua Kepala Desa atas diluncurkan program Operasi Sampah Plastik (Oplas) Awet Muda Narmada untuk penanganan masalah sampah ini,&quot; tegasnya. Lebih lanjut Alumnus S1 Sastra Arab dari Universitas Islam Negeri Sunan Kalijaga (UIN Suka) Yogyakarta ini, mengharapkan agar kegiatan ini tidak hanya dilaksanakan hari ini saja, akan tetapi terus dilaksanakan agar permasalahan sampah bisa dikendalikan dengan baik. &ldquo; yang terpenting dari program ini bukan pada pelaksanaan kegiatannya saja, akan tetapi kemauan untuk istiqamah jauh lebih penting,&rdquo;tutupnya.</span></span></p>\r\n\r\n<p><span style=\"font-size:11pt\"><span style=\"font-family:&quot;Calibri&quot;,&quot;sans-serif&quot;\">Sementara itu Camat Narmada, Muhammad Busyairi menyatakan komitmen untuk terus melaksanakan kegiatan ini sebagai bentuk sosialisasi dan edukasi kepada masyarakat agar ikut peduli dengan masalah sampah dengan cara melakukan pemilahan sampah sejak dari rumah tangga. &ldquo; Setidaknya kami akan laksanakan Oplas Awet Muda sekali dalam sebulan,&rsquo; terangnya.</span></span></p>\r\n\r\n<p><span style=\"font-size:11pt\"><span style=\"font-family:&quot;Calibri&quot;,&quot;sans-serif&quot;\">Berbagai pihak turut serta memberikan apresiasi dan kesiapan untuk mendukung program ini mengingat &nbsp;sampah adalah masalah bersama yang harus menjadi tanggung jawab bersama juga. Beberapa apresiasi antara lain disampaikan oleh Para Kepala Desa, Pimpinan Pondok Pesantren, Forkompincam, Kepala UPT Puskesmas se Narmada, Direktur RSAM serta beberapa tokoh masyarakat. Apresiasi disampaikan langsung pada saat acara digelar maupun melalui akun media sosial masing-masing. </span></span></p>\r\n\r\n<p>&nbsp;</p>", "view_count": 79, "word_count": 393, "status": "published", "created_at": "2022-07-18T14:02:40.669Z", "updated_at": "2024-07-18T10:02:04.218Z"}, "m2m": {"tags": [42], "photo": [2777, 2778, 2779]}}, {"condition": {"id": 1021}, "defaults": {"kategori_id": 3, "site_id": 36, "admin_id": 39, "judul": "Lestarikan kesenian Islam, Pemerintah Kecamatan Narmada menggelar Festival Hadrah", "judul_seo": "lestarikan-kesenian-islam-pemerintah-kecamatan-narmada-menggelar-festival-hadrah", "isi_berita": "<p style=\"margin-left:28px; text-align:justify\"><span style=\"font-size:11pt\"><span style=\"background-color:white\"><span style=\"font-family:&quot;Calibri&quot;,&quot;sans-serif&quot;\"><span style=\"font-size:11.5pt\"><span style=\"font-family:&quot;inherit&quot;,&quot;serif&quot;\"><span style=\"color:#111111\">Narmada (27/7) Sejak hari Kamis hingga Minggu (28-31/7) mendatang Pemerintah Kecamatan Narmada akan menggelar Festival Hadrah tingkat kecamatan. Selain sebagai upaya melestarikan kesenian Islam yang telah menjadi bagian dari Budaya Indonesia, kegiatan ini juga merupakan rangkaian dari Seleksi Tilawatil Qur&rsquo;an (STQ) tingkat Kecamatan Narmada yang rencananya akan dilaksanakan akhir Agustus tahun ini. </span></span></span></span></span></span></p>\r\n\r\n<p style=\"margin-left:28px; text-align:justify\"><span style=\"font-size:11pt\"><span style=\"background-color:white\"><span style=\"font-family:&quot;Calibri&quot;,&quot;sans-serif&quot;\"><span style=\"font-size:11.5pt\"><span style=\"font-family:&quot;inherit&quot;,&quot;serif&quot;\"><span style=\"color:#111111\">Kegiatan yang dilaksanakan di Gedung Seni dan Budaya, Narmada ini akan diikuti oleh sekitar 13 grup hadrah merupakan perwakilan dari beberapa desa yang ada.</span></span></span></span></span></span></p>\r\n\r\n<p style=\"margin-left:28px; text-align:justify\"><span style=\"font-size:11pt\"><span style=\"background-color:white\"><span style=\"font-family:&quot;Calibri&quot;,&quot;sans-serif&quot;\"><span style=\"font-size:11.5pt\"><span style=\"font-family:&quot;inherit&quot;,&quot;serif&quot;\"><span style=\"color:#111111\">Ketua Panitia Hj. Suri Rahayuni menyatakan, bahwa hingga jadwal yang telah ditetukan jumlah pendaftar sebanyak 13 kelompok/grup hadrah. &ldquo; ini adalah kali pertama kita melaksanakan lomba hadrah, tentu akan menjadi pengalaman pertama dan pembelajaran bagi kita untuk dapat dijadikan acuan pada pelaksanaan kegiatan serupa pada masa-masa yang akan datang.&rdquo; tegasnya.</span></span></span></span></span></span></p>\r\n\r\n<p style=\"margin-left:28px; text-align:justify\"><span style=\"font-size:11pt\"><span style=\"background-color:white\"><span style=\"font-family:&quot;Calibri&quot;,&quot;sans-serif&quot;\"><span style=\"font-size:11.5pt\"><span style=\"font-family:&quot;inherit&quot;,&quot;serif&quot;\"><span style=\"color:#111111\">Berdasarkan hasil teknikal meeting yang dilaksanakan pada hari Jum&rsquo;at (22/7) kemarin beberapa ketentuan telah disepakati oleh Panita dan peserta lomba yaitu Festival dilaksanakan untuk 2 (dua) kategori, yaitu dewasa dan anak-anak, dan dilaksanakan dalam satu kali putaran yang langsung diumumkan pemenangnya setelah selesai perlombaan. Masing-masing kategori akan diambil 3 pemenang terbaik. Peralatan yang digunakan adalah murni hadrah yang dibawa sendiri oleh peserta. Jumlah Peserta &nbsp;dalam 1 grup maksimal 15 orang, dan seorang anggota grup tidak dibenarkan terdaftar pada grup lain.</span></span></span></span></span></span></p>\r\n\r\n<p style=\"margin-left:28px; text-align:justify\"><span style=\"font-size:11pt\"><span style=\"background-color:white\"><span style=\"font-family:&quot;Calibri&quot;,&quot;sans-serif&quot;\"><span style=\"font-size:11.5pt\"><span style=\"font-family:&quot;inherit&quot;,&quot;serif&quot;\"><span style=\"color:#111111\">Peserta hadir 30 menit sebelum tampil dan diberikan durasi waktu selama 15 menit. Lagu yang dibawakan terbagi menjadi 2 (<em>dua</em>) kategori yaitu Lagu Pertama adalah lagu wajib Dzoharoddinul Mu&rsquo;ayyad / Busyro Lanaa / Sholatun Bisalamin Mubin dan lagu kedua pilihan bebas sholawat, nasyid&nbsp;<strong> dengan ketentuan teks nada atau tone lagu berbahasa aliran arab.</strong></span></span></span></span></span></span></p>\r\n\r\n<p style=\"margin-left:28px; text-align:justify\"><span style=\"font-size:11pt\"><span style=\"background-color:white\"><span style=\"font-family:&quot;Calibri&quot;,&quot;sans-serif&quot;\"><span style=\"font-size:11.5pt\"><span style=\"font-family:&quot;inherit&quot;,&quot;serif&quot;\"><span style=\"color:#111111\">Adapun Kriteria Penilaian terdiri dari 4 aspek, yaitu Vocal/suara, Music, dan Performance/penampilan serta Adab/sopan santun.</span></span></span></span></span></span></p>\r\n\r\n<p style=\"margin-left:28px; text-align:justify\"><span style=\"font-size:11pt\"><span style=\"background-color:white\"><span style=\"font-family:&quot;Calibri&quot;,&quot;sans-serif&quot;\"><span style=\"font-family:&quot;Bookman Old Style&quot;,&quot;serif&quot;\"><span style=\"color:black\">Festival hadrah ini rencananya juga akan dihadiri Bupati Lombok Barat H. Fauzan Khalid, S.Ag. M.Si. yang akan langsung membuka festival hadrah, Ketua LAZQI Lombok Barat Hj. Khairatun Fauzan Khalid, SMi , serta beberapa undangan lainnya.</span></span></span></span></span></p>\r\n\r\n<p><span style=\"font-size:11pt\"><span style=\"background-color:white\"><span style=\"font-family:&quot;Calibri&quot;,&quot;sans-serif&quot;\"><span style=\"font-family:&quot;Bookman Old Style&quot;,&quot;serif&quot;\"><span style=\"color:black\">Sementara itu, Camat Narmada, M. Busyairi saat ditemui diruang kerjanya menyampaikan bahwa Festival Hadrah tingkat kecamatan Narmada dengan tema Narmada Bersholawat ini dilaksanakan dengan semangat membumikan sholawat di Narmada. Selanjutnya ia juga berharap dengan banyaknya kelompok hadrah di Narmada, butuh media tampil setelah latihan setiap hari, sebagai penyemangat mereka agar lebih giat lagi mengumandangkan sholawat dalam seni.</span></span></span></span></span></p>\r\n\r\n<p><span style=\"font-size:11pt\"><span style=\"font-family:&quot;Calibri&quot;,&quot;sans-serif&quot;\"><span style=\"font-family:&quot;Bookman Old Style&quot;,&quot;serif&quot;\"><span style=\"color:black\">&ldquo;Mengutip kata orang bijak : Dengan ilmu hidup menjadi mudah, dengan agama hidup menjadi terarah, dengan seni hidup menjadi indah Maka hadrah ini adalah gabungan dari ilmu, agama, dan seni,&rdquo; tutupnya. (Mr.D)</span></span></span></span></p>\r\n", "view_count": 73, "word_count": 364, "status": "published", "created_at": "2022-07-27T16:31:17.280Z", "updated_at": "2024-07-31T12:24:25.495Z"}, "m2m": {"tags": [42], "photo": [3396, 3397, 3398]}}, {"condition": {"id": 1125}, "defaults": {"kategori_id": 3, "site_id": 36, "admin_id": 39, "judul": "Narmada Sukses Gelar Festival Hadrah, Bupati Fauzan Beri Apresiasi", "judul_seo": "narmada-sukses-gelar-festival-hadrah-bupati-fauzan-beri-apresiasi", "isi_berita": "<p><span style=\"font-size:11pt\"><span style=\"font-family:&quot;Calibri&quot;,&quot;sans-serif&quot;\"><span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Times New Roman&quot;,&quot;serif&quot;\">Narmada, 1 Agustus 2022 - Penyelenggaraan Festival Hadrah tingkat Kecamatan Narmada dengan tema &quot;Narmada Bersholawat&quot; telah selesai diselenggarakan yang berlangsung sejak Kamis kemarin di Gedung Seni dan Budaya, Minggu (31/7). </span></span></span></span></p>\r\n\r\n<p><span style=\"font-size:11pt\"><span style=\"font-family:&quot;Calibri&quot;,&quot;sans-serif&quot;\"><span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Times New Roman&quot;,&quot;serif&quot;\">&quot;Saya sangat mengapreasi kegiatan Festival Hadrah yang diinisiasi oleh Pak Camat Narmada dan rekan-rekan Kepala Desa se-Kecamatan Narmada bisa menyelenggarakan Festival Hadrah tingkat Kecamatan Narmada,&quot; ujar Bupati Lobar H. Fauzan Khalid. </span></span></span></span></p>\r\n\r\n<p><span style=\"font-size:11pt\"><span style=\"font-family:&quot;Calibri&quot;,&quot;sans-serif&quot;\"><span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Times New Roman&quot;,&quot;serif&quot;\">Menurut bupati dua periode ini, kegiatan Festival Hadrah mudah-mudahan bisa rutin diselenggarakan setiap tahun. </span></span></span></span></p>\r\n\r\n<p><span style=\"font-size:11pt\"><span style=\"font-family:&quot;Calibri&quot;,&quot;sans-serif&quot;\"><span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Times New Roman&quot;,&quot;serif&quot;\">&quot;Tidak usah pikir biaya kalau kita menyelenggarakan sebuah kebaikan. Walaupun tentunya kita juga merencanakan dari mana sumber-sumber pembiayaan sebuah kegiatan,&quot; ungkapnya. </span></span></span></span></p>\r\n\r\n<p><span style=\"font-size:11pt\"><span style=\"font-family:&quot;Calibri&quot;,&quot;sans-serif&quot;\"><span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Times New Roman&quot;,&quot;serif&quot;\">Mantan Ketua KPU Provinsi NTB mengharapkan Camat Narmada bisa mempelopori nyongkolan pakai hadrah dari pada nyongkolan pakai kecimol. </span></span></span></span></p>\r\n\r\n<p><span style=\"font-size:11pt\"><span style=\"font-family:&quot;Calibri&quot;,&quot;sans-serif&quot;\"><span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Times New Roman&quot;,&quot;serif&quot;\">&quot;Dalam pernikahan itu misalnya dalam agama kita adalah ibadah, dan bahkan dalam semua agama. Nyongkolan bagian dari pernikahan menurut adat budaya Lombok. Maka karena bagian dari adat budaya dan mudah-mudahan juga nyongkolan bagian dari agama dengan mencerminkan nilai-nilai agama di antaranya hadrah itu,&quot; katanya. </span></span></span></span></p>\r\n\r\n<p><span style=\"font-size:11pt\"><span style=\"font-family:&quot;Calibri&quot;,&quot;sans-serif&quot;\"><span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Times New Roman&quot;,&quot;serif&quot;\">Dengan tema &quot;Narmada Bersholawat&quot; sambung Ojan, akrabnya sapa, kegiatan ini bagian dari cara untuk meningkatkan kemampuan kelompok-kelompok seni hadrah yang ada di Kecamatan Narmada ini. </span></span></span></span></p>\r\n\r\n<p><span style=\"font-size:11pt\"><span style=\"font-family:&quot;Calibri&quot;,&quot;sans-serif&quot;\"><span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Times New Roman&quot;,&quot;serif&quot;\">&quot;Di tingkat Kabupaten dan Provinsi juga ada lombanya. Kalau saya tidak salah tahun ini Lombok Tengah yang jadi tuan rumah untuk lomba hadrah tingkat Provinsi NTB. Dan mudah-mudahan nanti ada hadrah dari Narmada yang mewakili Lombok Barat,&quot; tutupnya. </span></span></span></span></p>\r\n\r\n<p><span style=\"font-size:11pt\"><span style=\"font-family:&quot;Calibri&quot;,&quot;sans-serif&quot;\"><span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Times New Roman&quot;,&quot;serif&quot;\">Sementara itu, Camat Narmada Muhammad Busyairi mengatakan, kegiatan festival hadrah tingkat Kecamatan Narmada ini diselenggarakan selama empat hari dari tanggal 28-31 Juli 2022 dan diikuti oleh 13 peserta kelompok hadrah dari masing-masing desa yang ada di Kecamatan Narmada. </span></span></span></span></p>\r\n\r\n<p><span style=\"font-size:11pt\"><span style=\"font-family:&quot;Calibri&quot;,&quot;sans-serif&quot;\"><span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Times New Roman&quot;,&quot;serif&quot;\">&quot;Dari 13 peserta menghasilkan enam finalis yang kita seleksi masuk final berasal dari perwakilan dua kelompok hadrah dari Desa Peresak. Kemudian dua kelompok dari Desa Sembung, satu kelompok dari Desa Golong dan terakhir satu kelompok lagi dari Desa Krama Jaya,&quot; tuturnya. </span></span></span></span></p>\r\n\r\n<p><span style=\"font-size:11pt\"><span style=\"font-family:&quot;Calibri&quot;,&quot;sans-serif&quot;\"><span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Times New Roman&quot;,&quot;serif&quot;\">Dalam moment yang sama, Ketua Lembaga Seni dan Qasidah Indonesia (Lasqi) Lobar Hj. Khaeratun Fauzan Khalid mengatakan, penampilan hadrah dari adik-adik sangat luar biasa karena penampilannya tadi bagus semua. </span></span></span></span></p>\r\n\r\n<p><span style=\"font-size:11pt\"><span style=\"font-family:&quot;Calibri&quot;,&quot;sans-serif&quot;\"><span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Times New Roman&quot;,&quot;serif&quot;\">&quot;Saya mengikuti dari penampilan pertama tadi sampai terakhir dengan improvisasi yang luar biasa, iringan musik, gendang serta suara yang begitu bagus dari anak-anak kita,&quot; kata Ibu dari M. Kanza Paramashidqi dan Nadam Nuro Sophia. </span></span></span></span></p>\r\n\r\n<p><span style=\"font-size:11pt\"><span style=\"font-family:&quot;Calibri&quot;,&quot;sans-serif&quot;\"><span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Times New Roman&quot;,&quot;serif&quot;\">Hj. Khaeratun Fauzan Khalid yang juga Ketua TP-PKK Lobar menerangkan, Festival Hadrah salah satu seni musik Islam. Dengan adanya Festival Hadrah salah satu cara menumbuhkan bibit mereka untuk dikembangkan. </span></span></span></span></p>\r\n\r\n<p><span style=\"font-size:11pt\"><span style=\"font-family:&quot;Calibri&quot;,&quot;sans-serif&quot;\"><span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Times New Roman&quot;,&quot;serif&quot;\">&quot;Mengembangkan potensi yang ada pada adik-adik kita untuk lebih dimaksimalkan,&quot; tutupnya. </span></span></span></span></p>\r\n\r\n<p><span style=\"font-size:11pt\"><span style=\"font-family:&quot;Calibri&quot;,&quot;sans-serif&quot;\"><span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Times New Roman&quot;,&quot;serif&quot;\">Juara I pada Festival Hadrah tingkat Kecamatan Narmada Majelis Shohibul Adzkar Desa Peresak, Juara II Majelis Baitul Ulum Desa Krama Jaya, Juara III Majelis Al-Humaira Desa Peresak, Juara IV Majelis Menempuh Jalan Cinta (MJC) Desa Sembung, Juara V Majelis Syabbabul Hikmah Desa Golong dan Juara VI Majelis Ashabul Iman Desa Sembung.</span></span></span></span></p>\r\n\r\n<p><span style=\"font-size:11pt\"><span style=\"font-family:&quot;Calibri&quot;,&quot;sans-serif&quot;\"><span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Times New Roman&quot;,&quot;serif&quot;\">Saat ditemui seusai acara, Camat Narmada berharap agar pada pelaksaan festival berikutnya desa-desa yang memiliki grup Hadrah bisa dapat ikut berpartisipasi dengan mengirimkan pesertanya, agar maksud dan tujuan dilaksanakannya kegiatan ini bisa lebih maksimal.</span></span></span></span></p>\r\n", "view_count": 74, "word_count": 465, "status": "published", "created_at": "2022-08-01T10:49:35.492Z", "updated_at": "2024-07-19T22:00:15.830Z"}, "m2m": {"tags": [42], "photo": [3586, 3587, 3588]}}, {"condition": {"id": 1182}, "defaults": {"kategori_id": 3, "site_id": 36, "admin_id": 39, "judul": "Sosialisasikan Si Warta, Diskominfotik Lobar Kunjungi Narmada", "judul_seo": "sosialisasikan-si-warta-diskominfotik-lobar-kunjungi-narmada", "isi_berita": "<p>Narmada (3/8) - Sesuai jadwal yang telah ditentukan,&nbsp; Selasa (2/8) kemarin Tim dari Diskominfotik Lombok Barat mengunjungi Kantor Camat Narmada. Kunjungan ini dalam rangka sosialisasi dan koordinasi terkait program SATU DATA melalui aplikasi Siwarta atau Sistem Informasi Warung Data.<br />\r\nSosialisasi dilaksanakan di aula kantor camat Narmada yang baru selesai direhab setelah sempat beberapa tahun tidak bisa difungsikan karena rusak parah akibat gempa bumi yang terjadi beberapa tahun silam.<br />\r\nCamat Narmada Muhammad Busyairi beserta jajaran menerima Tim dan menyambut baik kegiatan ini. Ia berharap seluruh peserta dapat mengikuti kegiatan ini dengan baik, demi tercapainya tujuan program SATU DATA di Lombok Barat.<br />\r\n&quot;Sebenarnya hari ini adalah jadwal kami untuk melakukan pembinaan didesa melalui program Lobisa, akan tetapi adanya kegiatan ini yang kami anggap penting, maka kegiatan Lobisa hari ini kami tunda dan akan kami jadwalkan ulang.&quot; tegasnya.<br />\r\nSementara itu Kabid Statistik Sektoral Dinas Kominfotik Lobar Anni Wahyu Ningsih, SKM. yang mendampingi Tim berterima kasih karena telah diterima dengan baik dikantor camat Narmada. Ia mengakui jika dibeberapa kantor camat atau OPD yang pernah dikunjungi sebelumnya, tim hanya diterima oleh beberapa orang saja, sedang dikantor camat Narmada, hampir seluruh karyawan dan karyawati dikerahkan untuk mengikuti kegiatan ini.<br />\r\nLebih lanjut ia menjelaskan bahwa&nbsp; pentingnya Data yang akurat dan valid dalam proses perencanaan kegiatan, serta memberikan sosialisasi mulai dari cara pengisian data sampai pada tahap verifikasi , lalu dikirimkan ke Diskominfotik selaku Wali Data, untuk dipublikasikan.</p>\r\n\r\n<p>Selanjutnya terkait website, Anni berharap agar semua OPD termasuk Kantor Camat Narmada untuk lebih produktif dalam membuat berita serta melengkapi informasi atau data pada website. Untuk meningkatkan kemampuan OPD dan desa yang ada di Lombok Barat dalam menjalankan website, Diskominfotik telah melaksanakan program SENIN KITA (Sekolah Jurnalistik dan Kajian Berita) yang bisa diikuti oleh OPD serta desa-desa di Lombok Barat. Kegiatan ini dilaksanakan secara zoom meeting setiap Senin pagi dengan materi dan narasumber yang berbeda. &quot; Silahkan bagi teman - teman yang ingin belajar tentang Jurnalistik bisa mengikuti kegiatan tersebut,&quot; tutupnya. (Mr.D)</p>\r\n", "view_count": 89, "word_count": 314, "status": "published", "created_at": "2022-08-03T08:48:10.457Z", "updated_at": "2024-07-21T03:55:15.412Z"}, "m2m": {"tags": [43], "photo": [3747, 3748, 3749]}}, {"condition": {"id": 1271}, "defaults": {"kategori_id": 3, "site_id": 36, "admin_id": 39, "judul": "Peserta Jamnas Asal Narmada Dilepas Camat Busyairi.", "judul_seo": "peserta-jamnas-asal-narmada-dilepas-camat-busyairi", "isi_berita": "<p>Narmada (8/8) &ndash;&nbsp; &nbsp;Jambore Pramuka Tingkat Nasional (Jamnas) ke-11 Tahun 2022 akan dilaksanakan pada 14 hingga 21 Agustus 2022 mendatang di Bumi Perkemahan Cibubur, Jakarta Timur. Pertemuan Akbar ini akan diikuti oleh Pramuka penggalang dari seluruh Kwartir cabang se Indonesia.<br />\r\nKwartir ranting Narmada mengirimkan 3 orang peserta yang nantinya akan bergabung bersama anggota regu lainnya yang berasal dari Kwarran lainnya di Lobar.<br />\r\nCamat Narmada selaku Kamabiran melepas 3 orang peserta asal Narmada tersebut tadi pagi, Senin (8/8) yang dirangkaikan dalam upacara bendera di SDN 1 Sesaot. Dalam sambutannya saat menjadi Pembina Upacara M. Busyairi memberikan apresiasi kepada ketiga peserta . &ldquo;Adik-adik kita yang akan mengikuti kegiatan jambore ini sudah pasti adalah orang-orang yang terpilih, untuk itu kita berharap hal ini dapat menjadi motivasi bagi yang lain agar kedepannya bisa menjadi perwakilan Narmada ke luar daerah meskipun dari jalur prestasi yang berbeda,&quot; tegasnya. Lebih lanjut ia berpesan kepada siswa - siswi yang lain untuk terus belajar dengan baik. &ldquo;Yang penting adik-adik harus belajar dengan baik, karena itu adalah satu kunci kesuksesan&rdquo; tutupnya.<br />\r\nSementara itu menurut salah seorang pengurus Kwarran yang ikut hadir menyampaikan bahwa ketiga peserta ini terdiri dari 1 orang putra atas nama&nbsp; M. Fakhri Arkan dari SDN 1 Sesaot dan 2 orang putri atas nama Rizkia Ramadhani dan Rizkia Hidayati Zahra, keduanya adalah santriwati Ponpes Nurul Haramain Narmada&nbsp;<br />\r\nHadir pula dalam acara pelepasan Kades sesaot Yuni Hariseni, pengurus Kwarran Narmada serta beberapa undangan lainnya. (Pak De)</p>", "view_count": 101, "word_count": 216, "status": "published", "created_at": "2022-08-08T20:11:13.325Z", "updated_at": "2024-07-21T23:38:25.026Z"}, "m2m": {"tags": [42], "photo": [4130, 4131, 4132]}}, {"condition": {"id": 1310}, "defaults": {"kategori_id": 3, "site_id": 36, "admin_id": 39, "judul": "Penanganan Stunting di Desa Kramajaya jadi perhatian Wagub NTB", "judul_seo": "penanganan-stunting-di-desa-kramajaya-jadi-perhatian-wagub-ntb", "isi_berita": "<p><span style=\"font-size:11pt\"><span style=\"font-family:&quot;Calibri&quot;,&quot;sans-serif&quot;\"><span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Times New Roman&quot;,&quot;serif&quot;\">Narmada, (10/8)- Tingginya angka stunting di Desa Kramajaya, menjadi perhatian banyak pihak. Tak terkecuali Wakil Gubernur NTB Dr. Hj. Sitti Djalilah, M.Pd. Didampingi Wakil Bupati Lombok Barat Hj. Sumiatun, Kepala Dinas Kesehatan Provinsi NTB dr. H. Lalu Hamzi Fikri, saat meninjau pelaksanaan Posyandu Keluarga Merpati Dusun Majeti Daye, Desa Kramajaya, Kecamatan Narmada Lombok Barat, Selasa, (9/8) kemarin kakak kandung dari Tuan Guru Bajang (TGB) H. Muhammad Zainul Majdi itu berpesan agar semua anak balita ditimbang setiap bulan saat posyandu supaya perkembangan anak dapat diketahui. Sehingga di akhir tahun angka stunting di Desa Kramaja diharapkan bisa berkurang</span></span></span></span></p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><span style=\"font-size:11pt\"><span style=\"font-family:&quot;Calibri&quot;,&quot;sans-serif&quot;\"><span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Times New Roman&quot;,&quot;serif&quot;\">Kunjungan Wakil Gubernur ini tidak lain untuk melakukan perbaikan angka stunting yang ada di Desa tersebut. Sebelumnya, desa ini penyumbang angka stunting paling banyak di Kecamatan Narmada pada Febuari lalu dengan jumlah 35 kasus. Dan sekarang turun menjadi 27 kasus.</span></span></span></span></p>\r\n\r\n<p><span style=\"font-size:11pt\"><span style=\"font-family:&quot;Calibri&quot;,&quot;sans-serif&quot;\"><span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Times New Roman&quot;,&quot;serif&quot;\">Pada kesempatan itu Wakil Gubernur NTB saat melakukan peninjauan ke Posyandu keluarga memberikan apresiasi terhadap penurunan angka stunting yang cukup baik di Desa Kramajaya.</span></span></span></span></p>\r\n\r\n<p><span style=\"font-size:11pt\"><span style=\"font-family:&quot;Calibri&quot;,&quot;sans-serif&quot;\"><span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Times New Roman&quot;,&quot;serif&quot;\">&quot;Ibu-ibu wajib kasi anak makan telur setiap hari minimal satu termasuk memberikan vitamin,&quot;ujar Rohmi.</span></span></span></span></p>\r\n\r\n<p><span style=\"font-size:11pt\"><span style=\"font-family:&quot;Calibri&quot;,&quot;sans-serif&quot;\"><span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Times New Roman&quot;,&quot;serif&quot;\">Selain telur, orang tua juga diminta Rohmi untuk memberikan anaknya makanan yang mengandung protein seperti sayur, daging, ayam, ikan air tawar maupun ikan laut. Karena jika anak stunting, akan berdampak pada kenormalan otak anak, nanti waktu sekolah akan mengalami kesulitan.</span></span></span></span></p>\r\n\r\n<p><span style=\"font-size:11pt\"><span style=\"font-family:&quot;Calibri&quot;,&quot;sans-serif&quot;\"><span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Times New Roman&quot;,&quot;serif&quot;\">&quot;Jangan ada anak stunting, anak harus sekolah setinggi-tingginya,&quot; pesan Rohmi kepada sasaran posyandu yang hadir saat itu.</span></span></span></span></p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><span style=\"font-size:11pt\"><span style=\"font-family:&quot;Calibri&quot;,&quot;sans-serif&quot;\"><span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Times New Roman&quot;,&quot;serif&quot;\">Selanjutnya Ketua DPD Nasdem NTB itu juga berpesan kepada orang tua yang lanjut usia (lansia) agar banyak minum vitamin dan air putih. Kurangi makan makanan yang berminyak miyak seperti gorengan lebih baik banyak makan buah untuk kesehatan.</span></span></span></span></p>\r\n\r\n<p><span style=\"font-size:11pt\"><span style=\"font-family:&quot;Calibri&quot;,&quot;sans-serif&quot;\"><span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Times New Roman&quot;,&quot;serif&quot;\">Usai memberikan arahan Wakil Gubernur sekaligus sebagai Ketua Badan Koordinasi Organisasi Wanita (BKOW) Provinsi NTB itu dan Wakil Bupati Lombok Barat memberikan bantuan secara simbolis telur kepada anak dan orang supaya di masa pertumbuhan anak bebas dari stunting. </span></span></span></span></p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><span style=\"font-size:11pt\"><span style=\"font-family:&quot;Calibri&quot;,&quot;sans-serif&quot;\"><span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Times New Roman&quot;,&quot;serif&quot;\">Camat Narmada Muhammad Busyairi yang juga hadir dalam kegiatan tersebut&nbsp; juga menyampaikan tanggapannya. &ldquo;Penurunan angka stunting butuh komitmen dr semua pihak, krn tanggungjawab kita semua utk menjadikan anak-anak berikutnya generasi yg sehat dan unggul,&rdquo; jelasnya.</span></span></span></span></p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><span style=\"font-size:11pt\"><span style=\"font-family:&quot;Calibri&quot;,&quot;sans-serif&quot;\"><span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Times New Roman&quot;,&quot;serif&quot;\">Sementara itu Penjabat &nbsp;Kepala Desa Kramajaya H.M. Safri mengakui kalau angka stunting di Desa Kramajaya paling tinggi di Kecamatan Narmada. </span></span></span></span></p>\r\n\r\n<p><span style=\"font-size:11pt\"><span style=\"font-family:&quot;Calibri&quot;,&quot;sans-serif&quot;\"><span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Times New Roman&quot;,&quot;serif&quot;\">&quot;Tapi alhamdulillah, setelah diatasi bersama sama dengan Puskesmas Kecamatan Narmada, dan Kader Desa dari 35 kasus di bulan Februari sudah berkurang menjadi 27 orang, untuk itu kedepan angka stunting ini diharapkan terus berkurang sampai akhir tahun. Karena selain rutin melakukan posyandu termasuk mengecek kesehatan pihak desa telah menganggarkan Pemberian Makanan Tambahan (PMT) berupa telur, buah dan susu untuk mengurangi angka stunting,&rdquo; katanya &nbsp;</span></span></span></span></p>\r\n\r\n<p><span style=\"font-size:11pt\"><span style=\"font-family:&quot;Calibri&quot;,&quot;sans-serif&quot;\"><span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Times New Roman&quot;,&quot;serif&quot;\">Lebih lanjut ia menjelaskan bahwa PMT Tidak hanya untuk bayi dan balita, hal yang sama juga diberikan pada lansia (lanjut usia) memberikan vitamin dan mengecek kesehatannya. </span></span></span></span></p>\r\n\r\n<p><span style=\"font-size:11pt\"><span style=\"font-family:&quot;Calibri&quot;,&quot;sans-serif&quot;\"><span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Times New Roman&quot;,&quot;serif&quot;\">Iapun berpesan kepada ibu ibu yang memiliki anak balita agar tetap memperhatikan kebutuhan gizi dan kesehatan anak termasuk menerapkan pola asuh yang baik untuk anaknya.</span></span></span></span></p>\r\n\r\n<p><span style=\"font-size:11pt\"><span style=\"font-family:&quot;Calibri&quot;,&quot;sans-serif&quot;\"><span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Times New Roman&quot;,&quot;serif&quot;\">&quot;Kesehatan anak itu sangat penting, berikan susu eklusif untuk memenuhi kebutuhan dan nutrisi anak,&quot; tutupnya. (Pak De)</span></span></span></span></p>\r\n", "view_count": 124, "word_count": 476, "status": "published", "created_at": "2022-08-10T14:11:00.582Z", "updated_at": "2024-07-18T14:41:45.100Z"}, "m2m": {"tags": [5], "photo": [4126, 4127, 4128]}}, {"condition": {"id": 1409}, "defaults": {"kategori_id": 3, "site_id": 36, "admin_id": 39, "judul": "Khidmat, pelaksaaan Apel HUT RI ke-77 di Kecamatan Narmada.", "judul_seo": "khidmat-pelaksaaan-apel-hut-ri-ke-77-di-kecamatan-narmada", "isi_berita": "<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:&quot;Calibri&quot;,&quot;sans-serif&quot;\">Narmada(18/08) &ldquo;Lombok Barat saat ini memiliki satu semangat dalam penguatan karakter yang diistilahkan dengan FASTI. FASTI adalah singkatan dari Fathanah, Amanah, Siddiq, Tabligh dan Istiqamah.&rdquo; Itulah penggalan sambutan Bupati Lombok Barat yang dibacakan oleh Camat Narmada saat menjadi Pembina Upacara Bendera dalam rangka peringatan HUT Kemerdekaan Republik Indonesia ke-77 pada Rabu, 17 Agustus 2022 kemarin. </span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:&quot;Calibri&quot;,&quot;sans-serif&quot;\">Upacara yang digelar di halaman Kantor Camat Narmada ini dihadiri oleh Forkompincam, Kepala UPT, Kepala Desa, tokoh agama dan tokoh masyarakat se Kecamatan Narmada. Dan juga diikuti oleh seluruh Karyawan /karyawati Kantor Camat Narmada, Anggota Polsek dan Koramil Narmada, Karyawan/ Karyawati UPT &nbsp;Dinas Nivo Kecamatan, Puskesmas Sedau, Puskesmas Narmada, Puskesmas Suranadi, Forum Sekdes, Forum BPD serta undangan lainnya.</span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:&quot;Calibri&quot;,&quot;sans-serif&quot;\">Lebih lanjut Bupati menjelaskan bahwa <em>Fathonah, </em><span style=\"color:#0f0f0f\">di</span><span style=\"color:#050505\">wujudkan </span>dengan <span style=\"color:#0f0f0f\">menjadi </span><span style=\"color:#050505\">warga </span>Lombok Barat <span style=\"color:#181818\">yang </span>cerdas, <span style=\"color:#0a0a0a\">beretika, </span>professional, solutif, kreatif, <span style=\"color:#0e0e0e\">inovatif </span>serta semangat untuk <span style=\"color:#1c1c1c\">terus </span>mengembangkan <span style=\"color:#0a0a0a\">diri, </span><span style=\"color:#111111\">belajar </span>dan terus belajar. <em><span style=\"color:#111111\">Amanah, </span></em>realisasikan <span style=\"color:#0c0c0c\">melalui </span><span style=\"color:#1a1a1a\">sikap </span><span style=\"color:#131313\">jujur, </span><span style=\"color:#0f0f0f\">loyal, </span>sabar, ikhlas, transparan, teladan <span style=\"color:#161616\">dan </span><span style=\"color:#111111\">berintegritas. </span><em><span style=\"color:#0c0c0c\">Siddiq, </span></em>tunjukkan <span style=\"color:#0f0f0f\">dengan </span>sikap <span style=\"color:#131313\">teliti, </span><span style=\"color:#2a2a2a\">anali</span>stis, <span style=\"color:#050505\">cepat </span>dan <span style=\"color:#0a0a0a\">tepat, </span>bertanggung jawab serta <span style=\"color:#111111\">memenuhi </span><span style=\"color:#1c1c1c\">janji </span><span style=\"color:#111111\">dan sumpah. </span><span style=\"color:#0a0a0a\">Tabligh, di</span><span style=\"color:#0c0c0c\">laksanakan &nbsp;</span>dengan&nbsp; <span style=\"color:#1f1f1f\">sikap&nbsp; </span><span style=\"color:#1a1a1a\">dan &nbsp;</span>sifat komunikatif, empati, &nbsp;bijaksana, &nbsp;melayani, kolaboratif <span style=\"color:#080808\">dan </span>informatif. <span style=\"color:#0f0f0f\">Dan </span><span style=\"color:#080808\">Istiqamah, </span><span style=\"color:#242424\">di</span><span style=\"color:#080808\">tunjukkan </span><span style=\"color:#111111\">dengan </span>sikap percaya <span style=\"color:#0c0c0c\">diri, </span>kuat, berkomitmen, optimis, <span style=\"color:#131313\">taat </span>dan <span style=\"color:#0a0a0a\">berani</span><span style=\"color:#0a0a0a\">.</span></span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:&quot;Calibri&quot;,&quot;sans-serif&quot;\">Disampaikan juga bahwa <span style=\"color:#131313\">di </span>tengah kesulitan <span style=\"color:#1f1f1f\">yang </span><span style=\"color:#1a1a1a\">kita </span>alami di <span style=\"color:#151515\">Lombok </span>Barat, <span style=\"color:#181818\">yang </span><span style=\"color:#0e0e0e\">juga </span>dialami kabupaten/ <span style=\"color:#131313\">kota </span><span style=\"color:#050505\">lain </span>seluruh Indonesia, <span style=\"color:#0e0e0e\">kita </span>berhasil <span style=\"color:#080808\">meraih </span>sejumlah prestasi <span style=\"color:#0a0a0a\">membanggakan. </span>Beberapa <span style=\"color:#1c1c1c\">di </span><span style=\"color:#030303\">antaranya:</span> Predikat <span style=\"color:#181818\">WTP </span>selama 8 <span style=\"color:#1f1f1f\">tahun </span>berturut-turut; <span style=\"color:#0c0c0c\">Angka harapan </span>laina sekolah tertinggi <span style=\"color:#161616\">di NTB; </span>IPM <span style=\"color:#111111\">terbaik </span>ke-4 <span style=\"color:#131313\">di </span><span style=\"color:#111111\">NTB;</span> Kabupaten&nbsp; Kategori&nbsp; <span style=\"color:#0c0c0c\">Digital&nbsp; </span>terbaik <span style=\"color:#111111\">di </span><span style=\"color:#1f1f1f\">NTB;</span> Keterbukaan Informasi <span style=\"color:#0e0e0e\">Publik </span>dan Pelayanan Publik dengan <span style=\"color:#0c0c0c\">Nilai </span>Tertinggi <span style=\"color:#0c0c0c\">di </span>NTB; <span style=\"color:#131313\">LPPD </span>Terbnik selama <span style=\"color:#161616\">3 </span>tahun berturut-turut <span style=\"color:#0f0f0f\">di</span> <span style=\"color:#161616\">NTB;</span> Kabupaten <span style=\"color:#0e0e0e\">Layak </span>Anak <span style=\"color:#131313\">torbaik </span><span style=\"color:#050505\">se-NTB; </span>Penghargaan Bidang Pencegahan <span style=\"color:#0e0e0e\">Perkawinan</span><span style=\"color:#1c1c1c\"> Anak </span>Tingkat Nasional; dan <span style=\"color:#1a1a1a\">BKN </span>Award <span style=\"color:#131313\">2022 </span>Kategori <span style=\"color:#111111\">3 </span>Impleinentasi <span style=\"color:#131313\">Penetapan </span>Manajemen <span style=\"color:#111111\">Kinerja.</span></span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:&quot;Calibri&quot;,&quot;sans-serif&quot;\"><span style=\"color:#0a0a0a\">Secara Nasional Peringatan HUT RI ke 77 tahun 2022 ini mengusung </span>Tema besar sesuai SE Mensekneg No : B-620/M/S/TU.00.04/07/2022 adalah <strong><span style=\"font-family:&quot;Calibri&quot;,&quot;sans-serif&quot;\">Pulih Lebih Cepat Bangkit Lebih Kuat</span></strong>. Tema ini berhubungan dengan Pandemi Covid 19 yang berdampak pada tekanan ekonomi berat, kecemasan sosial ditengah tengah masyarakat sehingga semua elemen bangsa diharapkan bergerak Bersama dan bergotong royong untuk mewujudkan harapan baru.</span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:&quot;Calibri&quot;,&quot;sans-serif&quot;\">Camat Narmada, Muhammad Busyairi, MM. &nbsp;seusai upacara menyatakan bahwa Upacara peringatan HUT ke-77 RI ini sebagai momentum mengenang perjuangan para pahlawan melawan penjajah, dan kita sebagai generasi yang menikmati kemerdekaan mampu berbuat yang terbaik dalam kehidupan berbangsa dan bernegara sesuai bidang tugas kita masing-masing, serta dengan tetap menjaga persatuan dan kesatuan di kalangan sesama anak bangsa.</span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:&quot;Calibri&quot;,&quot;sans-serif&quot;\">Sementara itu untuk petugas upacara selain karyawan/ karyawati Kantor Camat Narmada juga dilibatkan beberapa unsur antara lain Pemimpin upacara dan Komandan Pleton dari Unsur TNI &ndash; Polri, Pengibar Bendera dari Paskib SMA 1 Narmada, Paduan Suara dari unsur PKK dan Pemimpin doa Kepala KUA setempat.</span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:&quot;Calibri&quot;,&quot;sans-serif&quot;\">Upacara yang dimulai sejak pukul 07.30 Wita berlangsung khidmat dan sukses hingga pukul 08.00, tanpa ada halangan ataupun kendala. Sesusai upacara kegiatan ditutup dengan sesi foto bersama. (Pak De) </span></span></p>\r\n", "view_count": 139, "word_count": 453, "status": "published", "created_at": "2022-08-18T16:20:03.267Z", "updated_at": "2024-07-27T04:00:27.071Z"}, "m2m": {"tags": [42], "photo": [4429, 4430, 4431]}}, {"condition": {"id": 1431}, "defaults": {"kategori_id": 3, "site_id": 36, "admin_id": 39, "judul": "Camat Narmada wakili Wabup hadiri jalan sehat di Desa Golong", "judul_seo": "camat-narmada-wakili-wabup-hadiri-jalan-sehat-di-desa-golong", "isi_berita": "<p>Narmada (20/8). Ribuan peserta Jalan sehat memadati halaman kantor Desa Golong, Sabtu (20/8). Antusias masyarakat tak bisa dibendung mengingat kegiatan ini merupakan yang pertama kali digelar setelah PPKM diberlakukan akibat pandemi covid-9. Pemdes Golong yang didukung berbagai pihak dan beberapa sponsor melaksanakan rangkaian kegiatan dalam rangka memeriahkan HUT RI ke 77 tahun 2022. Sehari sebelum jalan sehat sudah dilaksanakan juga beberapa lomba diantaranya Lomba Kampung Sehat, tarik tambang dan beberapa lomba permainan lainnya.<br />\r\nDiawali Senam sehat yang dipandu Sekcam Narmada Suri Rahayuni nampak seluruh peserta bersemangat mengikuti setiap gerakan yang diiringi irama &quot;aerobik&quot;. Selanjutnya didampingi Camat Narmada, ketua BPD, Kapus Sedau, dan Ka. UPT PKBPPPA, Kades Golong H. Zainuddin melepas peserta jalan sehat yang diperkirakan berjumlah 1500 orang.<br />\r\nSeusai melepas peserta, Kades, Camat, ketua BPD dan undangan lainnya ikut serta jalan sehat sesuai rute yang telah ditentukan.<br />\r\nCamat Narmada Muhammad Busyairi dalam sambutannya sebelum pelepasan menyampaikan bahwa kegiatan ini adalah sebagai bentuk semangat masyarakat untuk mengisi kemerdekaan. &quot; Semula acara ini akan dihadiri langsung oleh Ibu Wakil Bupati, akan tetapi karena ada agenda lain, maka beliau meminta saya untuk mewakilinya.&quot; Jelasnya setelah menyampaikan salam dari Wabup Lobar Hj. Sumiatun kepada semua peserta yang memenuhi halaman depan kantor desa Golong.</p>\r\n\r\n<p>Ditengah perjalanan, panitia membagikan kupon door prize kepada seluruh peserta yang akan diundi dipanggung utama setelah semua peserta tiba kembali lokasi kegiatan. Panitia telah menyiapkan berbagai macam hadiah, mulai dari sepeda gunung, sepeda anak-anak hingga perabot rumah tangga. Acara pengundian kupon door prize juga dirangkai dengan acara pengumuman pemenang dan penyerahan hadiah lomba kampung sehat tingkat desa Golong.</p>\r\n\r\n<p>Sementara itu Haji Jen, sapaan akrab Kades Golong menjelaskan bahwa kegiatan tersebut dalam rangka semarak HUT. RI , sekaligus memasyarakatkan olahraga dan mengolahragakan masyarakat sesuai tema HUT RI ke 77 Pulih lebih cepat, Bangkit lebih kuat. &quot;Dua tahun terakhir ini kita tidak boleh berkegiatan yang melibatkan orang banyak, maka melalui moment ini kita mmberikan hiburan yang membuat suasana happy dan bahagia untuk masyarakat dan memberikan motivasi dalam mensuskseskan Program Oplas dengan melakukan Lomba Kampung sehat.&quot;jelasnya .(Pak De)</p>", "view_count": 114, "word_count": 323, "status": "published", "created_at": "2022-08-20T19:31:44.218Z", "updated_at": "2024-07-18T05:32:37.480Z"}, "m2m": {"tags": [76], "photo": [4494]}}, {"condition": {"id": 1548}, "defaults": {"kategori_id": 3, "site_id": 36, "admin_id": 39, "judul": "Camat Narmada Siapkan Dewan Hakam Yang Profesional Dan Berkualitas Untuk STQ dan MTQ", "judul_seo": "camat-narmada-siapkan-dewan-hakam-yang-profesional-dan-berkualitas-untuk-stq-dan-mtq", "isi_berita": "<p>Narmada (28/8) Dalam rangka penyelenggaraan STQ XXVII yang berkwalitas di Kecamatan Narmada, LPTQ menyiapkan Dewan Hakam yang profesional dan berkwalitas. Untuk mewujudkan hal itu LPTQ Kecamatan Narmada menyelenggarakan pelatihan bagi calon Dewan Hakam&nbsp; pada hari Rabu, 24 Agustus 2022 di aula Kantor Camat Narmada.<br />\r\nPelatihan ini diikuti oleh&nbsp; 10 orang peserta yang merupakan perwakilan dari beberapa desa yang ada di Kecamatan Narmada ,<br />\r\nTurut hadir pada acara tersebut Kasi Kessos Kecamatan Narmada Dra. Erni Budiasih, Ketua LPTQ Kecamatan Narmada Ahmad Baihaqi, S.PdI. yang juga sebagai salah satu nara sumber dan H.Basyrun M.Saleh, M.SI sebagai Nara sumber kedua.<br />\r\nCamat Narmada&nbsp; M. Busyairi,S.Sos. MM. pada sambutannya saat membuka acara tersebut menyampaikan bahwa tujuan pelatihan ini adalah untuk memberikan pengetahuan kepada Calon Dewan Hakam karena setiap tahun selalu ada peraturan atau petunjuk tekhnis baru. Keegiatan ini diharapkan mampu melahirkan Dewan Hakam yang berkwalitas sehingga mampu memberikan penilaian secara profesional&nbsp; pada setiap pelaksanaan STQ/MTQ di Kecamatan Narmada. &ldquo;Sekalipun tidak tersedia dana namun kami yakin bahwa kegiatan ini bisa berjalan dengan lancar karena segala biaya dikeluarkan akibat diadakan kegiatan ini akan dibiayai secara swadaya.&rdquo; jelasnya<br />\r\n&nbsp;Adapun materi yang disampaikan antara lain tentang metode penilaian dan etika perhakiman serta metode penilaian bidang tajwid dan fashahah.<br />\r\n&nbsp;<br />\r\nPelatihan ditutup pada pukul 16.15 wita oleh Kasi Kessos Kecamatan Narmada atas nama Camat Narmada pada acara tersebut Dra. Erni Budiasih menyampaikan terimakasih kepada narasumber atas kesediaannya menjadi pemateri dan kepada peserta disampaikan terimakasih&nbsp; telah mengikuti pelatihan ini dengan sungguh -sungguh. &quot;Mengingat waktu pelaksanaan pelatihan sangat singkat,maka kami berharap agar seluruh peserta melakukan koordinasi dengan ketua LPTQ paska pelatihan sehingga tujuan kegiatan dapat tercapai,&quot; tutupnya. (SSH)</p>", "view_count": 219, "word_count": 250, "status": "published", "created_at": "2022-08-29T09:13:43.395Z", "updated_at": "2024-07-25T16:51:46.944Z"}, "m2m": {"tags": [76], "photo": [4834, 4835, 4836]}}, {"condition": {"id": 1849}, "defaults": {"kategori_id": 3, "site_id": 36, "admin_id": 39, "judul": "Bakso Kelor Dan Kue Lumpur Kelor, Andalan Desa Mekarsari Atasi Stunting, Dipuji Kepala BKKBN Pusat Dan Nyonya Andika Perkasa.", "judul_seo": "bakso-kelor-dan-kue-lumpur-kelor-andalan-desa-mekarsari-atasi-stunting-dipuji-kepala-bkkbn-pusat-dan-nyonya-andika-perkasa", "isi_berita": "<p>&nbsp;</p>\r\n\r\n<p><span style=\"font-size:11pt\"><span style=\"font-family:&quot;Calibri&quot;,&quot;sans-serif&quot;\">Narmada (15/9). Perwakilan Desa Mekarsari Kecamatan Narmada dari unsur PKK dan Kader Posyandu yang didampingi Kepala Puskesmas Narmada, Kepala UPT PPKB Narmada serta Kades Mekarsari melaksanakan Demo Masak dihadapan para undangan Acara Road Show Ketua Umum Dharma Pertiwi dalam rangka percepatan penurunan stanting di NTB yang digelar di Taman Sangkareang Mataram Rabu 14 September 2022. Sesuai tema, acara ini merupakan Kolaborasi antara TNI dan BKKBN serta Mitra Kerja dalam rangka percepatan penurunan stanting untuk mewujudkan SDM unggul Indonesia.</span></span></p>\r\n\r\n<p><span style=\"font-size:11pt\"><span style=\"font-family:&quot;Calibri&quot;,&quot;sans-serif&quot;\">Penunjukan Desa Mekarsari untuk melakukan Demo Masak bukan tanpa alasan. Berdasarkan data yang ada, angka stanting didesa ini pada tahun 2019 adalah tertinggi diantara 21 desa yang ada dikecamatan Narmada atau sekitar 35 persen dari jumlah bayi balita yang ada. Akan tetapi dengan adanya program Dapur Stunting di Desa Mekarsari, saat ini angka stanting turun drastis menjadi 15 persen. Kades Mekarsari Sapinah menceritakan bahwa sebelum Dapur Stunting dilaksanakan, pihaknya melakukan rapat koordinasi bersama beberapa unsur pemerintahan desa, Puskesmas, UPT PPKB, Camat serta pihak terkait lainnya seperti TNI dan Polri. &quot; Dari rakor tersebut kami dapatkan beberapa penyebab tingginya angka stanting, salah satunya adalah faktor gizi. Untuk itu kami sepakati untuk melaksanakan program Dapur Stunting yang anggarannya bersumber dari DD.&quot; jelasnya. </span></span></p>\r\n\r\n<p><span style=\"font-size:11pt\"><span style=\"font-family:&quot;Calibri&quot;,&quot;sans-serif&quot;\">Lebih lanjut kades 2 periode ini menjelaskan secara singkat sistem pelaksanaan program ini adalah dengan cara menyiapkan makanan bergizi seimbang selanjutnya diberikan kepada bayi, balita, bumil dan busui. Seluruh kader harus memastikan makanan tambahan tersebut dikonsumsi oleh sasaran. &quot;Untuk menu PMT kami koordinasikan dengan pihak Puskesmas dalam hal ini ahli gizi agar menu yang disajikan benar-benar memiliki gizi seimbang.&quot; tutupnya.</span></span></p>\r\n\r\n<p><span style=\"font-size:11pt\"><span style=\"font-family:&quot;Calibri&quot;,&quot;sans-serif&quot;\">Kepada Nyonya Andika Perkasa dan Kepala BKKBN Pusat dr. Hasto Wardoyo, Tim Demo Masak desa Mekarsari yang dipandu ahli gizi PKM, Ayu Susandi menjelaskan bahwa bahan-bahan yang digunakan dalam membuat menu ini sangat sederhana dan hampir ada disetiap pekarangan warga desa Mekarsari yaitu daun kelor dan ikan lele. </span></span></p>\r\n\r\n<p><span style=\"font-size:11pt\"><span style=\"font-family:&quot;Calibri&quot;,&quot;sans-serif&quot;\">Isteri Panglima TNI ini langsung&nbsp; mencicipi menu masakan yang disajikan dan menyatakan bahwa menu yang disajikan sangat enak. Begitupun komentar Kepala BKKBN Pusat, seusai mencicipi menjelaskan bahwa kandungan vitamin dan gizi yang ada pada bahan-bahan menu sangat banyak dan sangat bermanfaat bagi kesehatan bayi balita serta bumil dan busui.</span></span></p>\r\n\r\n<p><span style=\"font-size:11.0pt\"><span style=\"font-family:&quot;Calibri&quot;,&quot;sans-serif&quot;\">Sementara itu Kepala UPT PPKB Kecamatan Narmada H. Abdillah Zulkifli menyampaikan bahwa Dapur Stunting di Desa Mekarsari sangat efektif menekan angka stanting hingga BKKBNpun punya program yang serupa berlabel DASHAT (Dapur Sehat Atasi Stunting). &quot; Semoga dengan ikhtiar semua pihak kita bisa menekan angka stanting di Lombok Barat hinga tersisa 1 digit &quot; harapnya. (Pak Deng)</span></span></p>\r\n", "view_count": 310, "word_count": 396, "status": "published", "created_at": "2022-09-15T10:50:50.217Z", "updated_at": "2024-07-25T16:53:25.808Z"}, "m2m": {"tags": [78], "photo": [5560, 5561, 5562]}}, {"condition": {"id": 1898}, "defaults": {"kategori_id": 3, "site_id": 36, "admin_id": 39, "judul": "Bupati Fauzan Khalid Apresiasi STQ XXVII Tingkat Kecamatan Narmada", "judul_seo": "bupati-fauzan-khalid-apresiasi-stq-xxvii-tingkat-kecamatan-narmada", "isi_berita": "<p>Narmada, (19/9/2022)- Pembukaan Seleksi Tilawatil Quran (STQ) ke-27 (XXVII) Tingkat Kecamatan Narmada Kabupaten Lombok Barat berlansung sukses.Dibuka secara resmi oleh Bupati Lombok Barat H. Fauzan Khalid diawali dengan pemukulan bedug, Minggu (18/9). Hadir juga Anggota DPRD Provinsi NTB TGH. Mahaly Fikri,&nbsp; Asisten I Setda Lombok Barat H. Agus Gunawan, Kabag Kesra H. Maksum, Camat Narmada M. Busyairi, Ketua LPTQ Kecamatan, Kepala Desa se-Kecamataman Narmada,&nbsp; tokoh agama dan masyarakat serta para undangan lainnya.</p>\r\n\r\n<p>Hj. Suri Rahayu selaku panitia penyelenggara mengatakan bahwa STQ tingkat kecamatan Narmada secara rutin diadakan setiap tahunnya oleh LPTQ dan Pemerintah Kecamatan Narmada.<br />\r\n&nbsp;<br />\r\n&quot;Untuk tahun ini jumlah peserta STQ diikuti oleh 141 orang dari 21 Desa se Kecamatan Narmada,&quot; kata Suri.</p>\r\n\r\n<p>Untuk cabang tilawah Al-Qur&#39;an anak-anak diikuti 24 orang yaitu 12 putra dan 12 putri, cabang tilawah dewasa sebanyak 18 orang: 10 putra dan 8 putri.</p>\r\n\r\n<p>Berikutnya cabang Hifzil Qur&#39;an tahfiz 1 juz diikuti 27 orang terdiri atas 14 putra dan 13 putri. Untuk 5&nbsp; juz ada 23 orang yaitu 10 putra dan 13 putri.&nbsp; Selanjutnya tahfiz 10 juz ada 25 orang 14 putra dan 11 putri.&nbsp; Tahfiz 20 juz ada 14 orang 9 putra dan 5 putri, kemudian untuk 30 juz diikuti oleh 8 orang 5 putra dan 3 putri.</p>\r\n\r\n<p>Selanjutnya untuk Cabang Tafsir Qur&#39;an Bahasa Arab diikuti oleh 4 orang terdiri dari 2 putra dan 2 putri.<br />\r\nTujuan diselenggarakannya STQ XXVII ini untuk meningkatkan minat baca dan menghafal Al-Qur&#39;an, selain itu sebagai ajang evaluasi dan pembinaan oleh para ustaz ustazah serta mencari bibit bibit qori dan qoriah dalam rangka menggali potensi bakat generasi muda Kecamatan Narmada menuju generasi yang Qur&#39;ani.</p>\r\n\r\n<p>Selain itu,&nbsp; juga untuk dapat melahirkan qori&#39; dan qori&#39;ah yang mampu berkompetisi di Musabaqoh Tilawatil Qur&#39;an baik di tingkat kabupaten, provinsi, nasional maupun Internasional.</p>\r\n\r\n<p>Kegiatan pembukaan STQ ini berlangsung di Musholla Cina Milik H. Maliki di Desa Pakuan Kecamatan Narmada.</p>\r\n\r\n<p>Bupati Lombok Barat H. Fauzan Khalid dalam sambutannya memberikan apresiasi yang setinggi-tingginya kepada Camat dan jajarannya yang telah menginisiasi kegiatan STQ dengan kolaborasi termasuk kegiatan-kegiatan lain yang dilaksanakan oleh Pemerintah Kecamatan Narmada.</p>\r\n\r\n<p>&quot;Kecamatan Narmada itu selalu kita tahu basisnya gotong royong dengan melibatkan seluruh masyarakat. Ini sangat luar biasa dan patut kita apresiasi,&quot; ucap Fauzan.</p>\r\n\r\n<p>Untuk itu bupati pesankan pada STQ pada Bulan Nopember yang akan datang Narmada keluar menjadi juara umum atau minimal sama mempertahankan juara 4 besar pada MTQ tahun lalu yang digelar di Gedung Budaya.</p>\r\n\r\n<p>Karena potensi Kecamatan Narmada cukup potensial untuk juara umum selain banyak pondok pesantren di Kecamatan Narmada.</p>\r\n\r\n<p>&quot;Mari Kita sama-sama membumikan Al-Qur&#39;an paling tidak lima menit kita sempatkan diri membaca Al-Qurannulkarim, karena tujuan STQ MTQ itu membudayakan membaca Al-Qur&#39;an,&quot; ujar Fauzan. (Pak De)</p>\r\n", "view_count": 361, "word_count": 383, "status": "published", "created_at": "2022-09-19T16:38:57.928Z", "updated_at": "2024-07-26T06:40:52.739Z"}, "m2m": {"tags": [76], "photo": [5683, 5684, 5685]}}, {"condition": {"id": 4160}, "defaults": {"kategori_id": 3, "site_id": 36, "admin_id": 39, "judul": "Meriah, Haul dan Kegiatan Budaya di Narmada", "judul_seo": "meriah-haul-dan-kegiatan-budaya-di-narmada", "isi_berita": "<p>Narmada (6/8).</p><p>Majlis Zikir Tariqat Qodiriyah Wan Naksabandiyah Desa Nyurlembang menggelar HAUL yang ke - 3 sejak dibentuk Agustus 2020 silam. Lukman Hakim, Kades Nyurlembang selaku salah satu pembina menyampaikan bahwa beberapa kegiatan yang dilaksanakan dalam Haul kali ini diantaranya Roah Gubuk, Tawajuh, Perajean,ngerantok, Santunan untuk anak yatim, Sunatan dan pembacaan hikayat atau takepan. Rangkaian kegiatan dilaksanakan sejak Jumat hingga Minggu (4-6/8).</p><p>Lebih lanjut Lukman menyampaikan bahwa dalam acara Perajean selain mengarak anak-anak yatim yang dikhitan juga dibawa beberapa pusaka warisan leluhur. \"Dari ratusan benda pusaka yang ada, kami hanya mengeluarkan beberapa saja.\" Jelasnya.</p><p>Puncak acara yang digelar Minggu (6/8) dihadiri oleh Kabag Kesra Kabupaten Lombok Barat, Camat Narmada, Kapolsek Narmada serta Jamaah majlis zikir.</p><p>Selain pengajian dan Roah Namatan juga pemberian Santunan kepada 500 anak yatim yang berasal dari kecamatan Narmada dan Lingsar.</p><p>Kegiatan yang dibalut nuansa Religius dan Budaya Sasak ini berlangsung meriah. Masyarakat setempat dan jamaah sangat antusias menyaksikan serta mengikuti seluruh rangkaian acara.</p><p>Sementara itu Camat Narmada M. Busyairi merespon positif kegiatan ini. Ia menegaskan bahwa pertama kalinya haul diisi dengan kegiatan keagamaan yang dirangkai dengan kegiatan melestarikan adat budaya.</p><p>\"Semoga kegiatan agama dan budaya adat ini bisa terus sejalan, sehingga nilai-nilai luhur di masyarakat terus terjaga,\" harapnya. (Pak De)</p>", "view_count": 334, "word_count": 182, "status": "published", "created_at": "2023-08-07T06:08:25.616Z", "updated_at": "2024-08-04T14:59:41.057Z"}, "m2m": {"tags": [91], "photo": [12432, 12433, 12434]}}, {"condition": {"id": 4306}, "defaults": {"kategori_id": 3, "site_id": 36, "admin_id": 39, "judul": "Optimis Pertahankan Juara Umum, Camat Narmada adakan MTQ ke-XXX Tingkat Kecamatan", "judul_seo": "optimis-pertahankan-juara-umum-camat-narmada-adakan-mtq-ke-xxx-tingkat-kecamatan", "isi_berita": "<p>Narmada (22/8)- &nbsp;Kita akan berupaya untuk kembali mempertahankan prestasi sebagai juara umum pada even Musabaqoh Tilawatil Quran (MTQ) Tingkat Kabupaten tahun lalu di Kabupaten Lombok Barat.</p><p>Hal itu disampaikan Camat Narmada Muhammad Busyairi seusai acara Pembukaan MTQ ke-XXX Tingkat Kecamatan Narmada Tahun 2023 yang dibuka langsung oleh Bupati Lobar H. Fauzan Khalid di Wisata Alam Gunung Jae, Desa Sedau, Selasa (22/8).</p><p>\"Memang beban sebagai juara umum MTQ tingkat Kabupaten tahun lalu &nbsp;menjadi pelecut semangat kita untuk mempertahankan juara itu. Memang mempertahankan itu lebih berat dari pada merebut,\" katanya.</p><p><br>MTQ ke-XXX tingkat Kecamatan Narmada, ujar dia, diselenggarakan dari tanggal 22-26 Agustus 2023. Untuk mata lomba untuk majlis I, di Arena Utama: Tilawah dan Qiroat. Majlis II di Nurul Hidayah Paok Gadiang :Tartil, hifzil 1,5 dan 10 juz. Majlis III, Musholla Gunung Jae: Tahfiz 20, 30 jus dan Tafsir. Majlis IV Kantor Desa Sedau: Kaligrafi semua golongan dan M2IQ di SD 2 Sedau. Majlis V di Masjid Al-Ikhlas : Fahmil, dan Syarhil. Dan kegiatan ini juga sebagai rangkaian memperingati HUT ke-78 Kemerdekaan Republik Indonesia (RI).</p><p>\"Jadi kegiatan positif yang kita adakan di Pemerintahan Kecamatan Narmada. Kemudian kegiatan ini juga sebagai tempat pembinaan kita di TPQ dan LPTQ yang ada di seluruh desa di Kecamatan Narmada,\" ungkapnya.</p><p>Dia bahkan menambahkan, secara berjenjang juara MTQ di tingkat desa kemarin mewakili desa masing-masing ke tingkat MTQ kecamatan.</p><p><br>\"Kegiatan ini rutin kita selenggarakan dengan tujuan melakukan pembinaan kepada seluruh peserta kafilah. Kita tidak pernah membidik juara umum dalam kegiatan STQ maupun MTQ di tingkat kabupaten. Bahwa juara itu bonus yang didapat setelah usaha itu kita lakukan secara maksimal,\" akunya.</p><p>Untuk persiapan, lanjut dia, seperti biasa melakukan upaya dan kerja keras yang maksimal dari para pembina, panitia, official dan peserta kafilah.</p><p>\"Siapa yang juara setelah MTQ di Kecamatan kita memberikan pembinaan secara lebih dan mendatangkan pelatih supaya mereka betul-betul siap meraih hasil yang maksimal saat menghadapi MTQ di tingkat Kabupaten,\" jelasnya.</p><p>Kegiatan MTQ ke-XXX tingkat Kecamatan Narmada dia menyebutkan, untuk anggarannya murni gotongroyong dari semua pihak yang peduli dengan kegiatan ini.</p><p>\"Dari Kecamatan Narmada kami tidak punya anggaran dan alhamdulillah dari support banyak pihak yang peduli sehingga MTQ ke-XXX tingkat Kecamatan Narmada bisa terselenggara,\" tutupnya.</p><p>Sementara itu Bupati Lobar H. Fauzan Khalid saat membuka MTQ ke-XXX tingkat Kecamatan Narmada mengatakan, Kecamatan Narmada ini luar biasa. Dibawah keluarbiasanya itu ada beban yang luar biasa juga karena MTQ tingkat Kabupaten tahun 2022 lalu Kecamatan Narmada menjadi Juara Umum.</p><p>\"MTQ tingkat Kabupaten pada tahun 2022 lalu Kecamatan Narmada memecahkan telur menjadi Juara Umum yang biasanya juara umum dipegang oleh Kecamatan Gunungsari,\" katanya.</p><p>Dia menambahkan, pencapaian ini menjadi kebanggaan sekaligus beban dari pak Camat dan Kepala KUA untuk dipertahankan. Lebih-lebih MTQ tingkat Kabupaten nanti tuan rumahnya adalah Kecamatan Gunungsari.</p><p>\"Tetapi saya melihat sifat karakter dari masyarakat Narmada berupa gotong-royong, kolaborasi, kebersamaan dan sinergi antar tuan guru, pondok pesantren, instansi pemerintah bahkan termasuk TNI-Polri luar biasa. Dan ini modal untuk mempertahankan juara umum MTQ tingkat Kabupaten tahun 2022 tersebut,\" tutupnya.</p>", "view_count": 492, "word_count": 434, "status": "published", "created_at": "2023-08-24T00:19:54.971Z", "updated_at": "2024-07-28T17:45:44.960Z"}, "m2m": {"tags": [76], "photo": [12949, 12950, 12951]}}, {"condition": {"id": 5289}, "defaults": {"kategori_id": 3, "site_id": 36, "admin_id": 39, "judul": "Keamanan Pemilu, Lomba Desa dan ADWI 2024 Jadi Agenda Utama Rakor Perdana Camat Narmada", "judul_seo": "keamanan-pemilu-lomba-desa-dan-adwi-2024-jadi-agenda-utama-rakor-perdana-camat-narmada", "isi_berita": "<p>Narmada, (29/01). Bertempat di Aula Kantor Desa Buwun Sejati, Rapat Koordinasi Tingkat Kecamatan Narmada, diselenggarakan Senin pagi tanggal 29 Januari 2024. Agenda rutin bulanan ini, akan membahas beberapa kegiatan di Kecamatan Narmada diantaranya Keamanan menjelang pemilu, persiapan lomba desa serta lomba ADWI 2024.&nbsp;<br>Dipimpin oleh Camat Narmada, rakor juga dihadiri oleh Kapolsek, Danramil, PPK, Panwascam, Kades se Kecamatan Narmada serta undangan lainnya.<br>Mengawali sambutannya Camat Narmada yang baru dilantik akhir 2023 kemarin menyampaikan terima kasih kepada Kepala Desa Buwun Sejati beserta jajarannya yang telah bersedia menjadi tuan rumah dalam Rekorcam perdana ditahun 2024. 'Selain sebagai ajang silaturahmi Rakorcam juga merupakan media untuk melakukan kordinasi serta berbagi informasi antar Dinas/ Instansi/ lembaga yang ada.\" harapnya.<br>Selanjutnya ia berharap kepada para Kades untuk terus mendukung program-program pemerintah khususnya yang dilaksanakan diwilayah Kecamatan Narmada.<br>Sementara terkait Keamanan menjelang pemilu, Kapolsek Narmada berharap agar koordinasi dan kolaborasi antara pihak keamanan, pemerintah dan penyelenggara harus terus dijaga dan ditingkatkan. \"Disamping keamanan dalam rangka pemilu, kita juga jangan lalai dengan kondisi Kamtibmas diwilayah kita, termasuk bencana alam yang bisa saja terjadi kapan saja dan dimana saja,\" imbuhnya.<br>Senada dengan apa yang disampaikan Kapolsek, Danramil Narmada yang diwakili oleh Babinsa Buwun Sejati juga berharap agar semua pihak dapat bersama-sama menjaga keamanan khususnya pada saat penyelenggaraan pesta demokrasi nasional Pebruari mendatang.<br>Terkait Lomba ADWI 2024, narasumber yang hadir adalah pendamping desa wisata yang ditunjuk oleh Dinas Pariwisata Lobar. Selaku sekretaris DPD NTB Asosiasi Pelaku Pariwisata Indonesia, Devi (sapaan akrabnya) menyampaikan hal-hal yang harus dipersiapkan dalam mengikuti ADWI 2024, salah satunya dalam bentuk dokumen. Lebih lanjut ia menyampaikan bahwa semua Desa, khususnya Desa Wisata bisa ikut serta untuk berkompetisi pada ajang Anugerah Desa Wisata Indonesia (ADWI) 2024. \"Silahkan disiapkan beberapa dokumen dan data dukung lainnya baik berupa Photo dan Video, daftar secara online ke kementerian Pariwisata melalui link yang sudah disiapkan.\" jelasnya.<br>Dan untuk membahas lebih lanjut terhadap materi, disiapkan pula waktu untuk berdiskusi. Beberapa kepala desa menyempatkan diri untuk bertanya dan meminta penjelasan lebih lanjut terkait masalah serta potensi yang ada didesa masing-masing dan langsung dijawab atau ditanggapi oleh para narasumber yang hadir.</p><p>(PPID Kantor Camat Narmada/Dedeng)</p>", "view_count": 502, "word_count": 321, "status": "published", "created_at": "2024-01-29T07:26:36.179Z", "updated_at": "2024-07-28T07:10:53.919Z"}, "m2m": {"tags": [76], "photo": [15542, 15543, 15544]}}, {"condition": {"id": 5767}, "defaults": {"kategori_id": 3, "site_id": 36, "admin_id": 39, "judul": "Musrenbang Tingkat Kecamatan Narmada Tahun 2024", "judul_seo": "musrenbang-tingkat-kecamatan-narmada-tahun-2024", "isi_berita": "<p>Bertempat di Gedung Seni dan Budaya Kecamatan Narmada, Selasa (5/3/2024) Musyawarah Perencanaan Pembangunan (Musrenbang) Tingkat Kecamatan Narmada dilaksanakan.</p><p>Camat Narmada Sumasno dalam sambutannya mengatakan bahwa musrenbang tingkat kecamatan adalah suatu forum musyawarah antar pemangku kepentingan untuk membahas dan menyepakati langkah-langkah penanganan program kegiatan prioritas yang tercantum dalam Daftar Usulan Rencana Kegiatan Pembangunan Desa yang diintegrasikan dengan prioritas pembangunan daerah kabupaten.</p><p>Ia berharap agar Musrenbang dapat membuahkan hasil sesuai dengan usulan-usulan yang telah disampaikan oleh masing-masing desa yang ada di kecamatan Narmada.</p><p>Lebih lanjut Sumasno juga meminta kepada semua Kades agar memaksimalkan pengelolaan potensi yang ada didesa masing-masing.</p><p>\"Tujuan penyelenggaraan Musrenbang tingkat kecamatan ini antara lain menjaring Informasi serta membahas dan menyepakati usulan rencana kegiatan pembangunan desa yang menjadi kegiatan prioritas pembangunan di wilayah kecamatan,\" tandasnya.</p><p>Sementara itu Ahmad Zainuri sebagai satu-satunya Anggota DPRD Kabupaten Lobar dari Kecamatan Narmada yang hadir pada kesempatan itu menyampaikan dalam sambutannya agar semua kades memperhatikan kondisi masyarakat, khususnya dalam bidang ekonomi. \" Mahalnya harga kebutuhan pokok, dan sulitnya lapangan pekerjaan hendaknya menjadi acuan kita dalam menyusun perencanaan pembangunan.\" tegasnya.</p><p>Anggota Dewan yang berasal dari Desa Selat ini juga meminta kepada para Kades agar pembangunan didesa tidak hanya fokus pada pekerjaan fisik saja, melainkan juga harus memperbanyak kegiatan-kegiatan pemberdayaan serta membantu masyarakat khususnya petani dalam menghadapi permasalahannya.</p><p>Tak jauh beda dengan apa yang disampaikan Zainuri, Nandar Kurniawan, Sekretaris BAPPEDA Lobar selaku Ketua Tim 2 Musrembang yang dibentuk Bupati Lobar juga menyampaikan beberapa permasalahan yang menjadi isu daerah antara lain Ekonomi, Kemiskinan, Lapangan kerja, Kualitas pelayanan publik, Penanganan bencana serta Daya saing daerah masih menjadi acuan dalam penyusunan RKPD.</p><p>Peserta Musrembang adalah utusan desa terdiri dari Kades, Ketua BPD dan 1 orang tokoh perempuan. Selain itu, hadir juga Tim Kabupaten, Forkompincam, kepala UPT/BLUD, Pendamping Desa serta undangan lainnya.</p><p>Untuk menentukan usulan perioritas, peserta Musrembang selanjutnya dibagi dalam 3 bidang yaitu Bidang Ekonomi, Sosial Budaya dan Sarana Prasana. (PPID Kecamatan Narmada/DS)</p>", "view_count": 844, "word_count": 283, "status": "published", "created_at": "2024-03-06T11:14:37.102Z", "updated_at": "2024-08-04T09:31:02.741Z"}, "m2m": {"tags": [], "photo": [16813, 16814, 16815]}}]