[{"condition": {"id": 1001}, "defaults": {"kategori_id": 3, "site_id": 33, "admin_id": 34, "judul": "Kunjungan Pembinaan Dinas Kominfotik Di Kecamatan Kediri", "judul_seo": "kunjungan-pembinaan-dinas-kominfotik-di-kecamatan-kediri", "isi_berita": "<p>Kunjungan dan Pembinaan Dinas Kominfotik Dikecamatan Kediri terkait sosialisasi satu data, tanda tangan elektronik dan pembinaan website Kecamatan Kediri</p>\r\n", "view_count": 86, "word_count": 19, "status": "published", "created_at": "2022-07-27T10:29:11.588Z", "updated_at": "2024-06-24T19:19:32.075Z"}, "m2m": {"tags": [1], "photo": [3356, 3357, 3358]}}, {"condition": {"id": 1078}, "defaults": {"kategori_id": 3, "site_id": 33, "admin_id": 34, "judul": "TAHUN BARU ISLAM 1444 HIJRIAH", "judul_seo": "tahun-baru-islam-1444-hijriah", "isi_berita": "<p>Dalam rangka memeriahkan dan syiar menyambut dan memeriahkan Tahun Baru Islam 1444 Hijriah, telah berlangsung kegiatan pawai dan syiar oleh anak-anak TK. Islam Ponpes Yusuf Abdussatar Kediri Lombok Barat di Halaman kantor Camat Kediri.</p>\r\n\r\n<p>Kegiatan tersebut dipimpin dan dipandu langsung oleh para Ustazah dan didampingi wali murid, kegiatan tersebut diterima langsung oleh Bapak Camat Kediri ( Hermansyah, S.Pd.)</p>\r\n\r\n<p>Kegiatan diisi dengan pembacaan do&#39;a akhir dan awal tahun yang dipimpihn oleh ustazah dan dilanjutkan dengan sambutan Bapak Camat Kediri, Dalam sambutannya beliau&nbsp; sangat mengafresiasi kegiatan tersebut sebagai bentuk edukasi bagi semua kalangan baik siswa sendiri maupun masyartakat pada umumnya terhadap syiar dari makna peringatan Tahun Baru Islam tersebut.</p>\r\n\r\n<p>Kegiatan diakhiri dengan pembagian do&#39;a akhir dan awal tahun oleh semua siswa kepada seluruh karyawan/ti Kantor camat Kediri.</p>\r\n", "view_count": 48, "word_count": 118, "status": "published", "created_at": "2022-07-29T09:44:19.294Z", "updated_at": "2024-06-29T02:38:36.443Z"}, "m2m": {"tags": [], "photo": [3504, 3505, 3506]}}, {"condition": {"id": 1127}, "defaults": {"kategori_id": 3, "site_id": 33, "admin_id": 34, "judul": "KOORDINASI PEMINDAHAN LAPAK PKL KE TEMPAT PASAR KULINER YANG SUDAH DISIAPKAN DI EKS KANTOR DESA KEDIRI", "judul_seo": "koordinasi-pemindahan-lapak-pkl-ke-tempat-pasar-kuliner-yang-sudah-disiapkan-di-eks-kantor-desa-kediri", "isi_berita": "<p>Koordinasi Bapak Kepala Dinas Perindustrian dan Perdagangan dan Pak Camat Kediri ke Kantor Desa Kediri yang disambut oleh Kepala Desa Kediri beserta sekdes dan jajarannya. terkait segera untuk memindahkan Para Lapak Pedagang Kaki Lima (PKL) ke tempat yang sudah disediakan menjadi Pasar Kuliner Kediri.</p>\r\n", "view_count": 86, "word_count": 44, "status": "published", "created_at": "2022-08-01T11:12:46.126Z", "updated_at": "2024-07-06T14:29:24.020Z"}, "m2m": {"tags": [2], "photo": [3592, 3593, 3594]}}, {"condition": {"id": 1172}, "defaults": {"kategori_id": 3, "site_id": 33, "admin_id": 34, "judul": "KEGIATAN REVITALISASI FORUM KOMUNIKASI BADAN KESWADAYAAN MASYARAKAT (FKA BKN) KECAMATAN KEDIRI HARI SELASA, 2 AGUSTUS 2022", "judul_seo": "kegiatan-revitalisasi-forum-komunikasi-badan-keswadayaan-masyarakat-fka-bkn-kecamatan-kediri-hari-selasa-2-agustus-2022", "isi_berita": "<p style=\"text-align:justify\"><span style=\"font-size:12pt\"><span style=\"font-family:&quot;Calibri&quot;,&quot;sans-serif&quot;\"><span style=\"font-size:10.0pt\"><span style=\"font-family:&quot;Bookman Old Style&quot;,&quot;serif&quot;\">Kegiatan berlangsung di Aula Kantor Camat Kediri dihadiri oleh Camat Kediri yang diwakili oleh Sekcam Kediri (Tauhid, S.Adm) Koordinator Provinsi NTB Pokja PKB Lobar, Kepala Desa se- kecamatan Kediridan BKM se Kecamatan Kediri serta tim fasilitator Program Kotaku Kecamatan Kediri dan Labuapi.</span></span></span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:12pt\"><span style=\"font-family:&quot;Calibri&quot;,&quot;sans-serif&quot;\"><span style=\"font-size:10.0pt\"><span style=\"font-family:&quot;Bookman Old Style&quot;,&quot;serif&quot;\">Acara dibuka oleh Sekcam Kediri sekaligus memberikan sambutan yang antara lain isinya Program Kotaku yang ada di Kecamatan Kediri selama ini sangat bermanfaat dan memberikan kontribusi terhadap pelayanan dan Pemenuhan sarana dan prasarana dasar kebutuhan mayarakat seperti air minum yang layak, sanitasi yang layak pula dalam rangka mengatasi dan mencegah lingkungan pemukiman masyarakat yang kumuh dalam upaya mencapai : 100-0-100 artinya 100 % tersedianya air minum yang layak, 0 % lingkungan yang kumuh dan 100 % sanitasi yang layak.</span></span></span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:12pt\"><span style=\"font-family:&quot;Calibri&quot;,&quot;sans-serif&quot;\"><span style=\"font-size:10.0pt\"><span style=\"font-family:&quot;Bookman Old Style&quot;,&quot;serif&quot;\">Maksud dan tujuan kegiatan tersebut untuk penguatan kapasitas Kelembagaan BKM yang ada di Kecamatan Kediri sebagai Program akhir ditahun ini dari Program KOTAKU dikecamatan Kediri. Diharapkan dari kegiatan tersebut nantinya semua BKM di Kecamatan Kediri bisa bekerjasama dengan semua pihak baik dengan kepala Desa, LPM dan lembaga-lembaga lain dalam rangka mengajak masyarakat untuk berpartisipasi dalam pemenuhan kebutuhan sarana dan prasarana desa seperti Ekonomi, Sosial, Air Minum, Sanitasi dan lingkungan tanpa kumuh. Acara tersebut juga di isi dengan pemaparan materi tentang membangun/merevitalisasi BKM yang ada di Kecamatan Kediri oleh Tim Fasilitator acara dilanjutkan dengan pengukuhan ketua dan sekretaris forum BKM Kediri terpilih yaitu BKM montong Are sebagai Ketua dan BKM Ombe Baru sebagai Sekretaris oleh Sekcam Kediri.</span></span></span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:12pt\"><span style=\"font-family:&quot;Calibri&quot;,&quot;sans-serif&quot;\">&nbsp;</span></span></p>\r\n", "view_count": 53, "word_count": 226, "status": "published", "created_at": "2022-08-02T15:58:27.702Z", "updated_at": "2024-06-29T10:31:57.824Z"}, "m2m": {"tags": [], "photo": [3720, 3721, 3722]}}, {"condition": {"id": 1174}, "defaults": {"kategori_id": 3, "site_id": 33, "admin_id": 34, "judul": "PEMBUKAAN DAN SIDANG KLINIS MUSRENBANG RKPD TINGKAT KECAMATAN KABUPATEN LOMBOK BARAT TAHUN 2023", "judul_seo": "pembukaan-dan-sidang-klinis-musrenbang-rkpd-tingkat-kecamatan-kabupaten-lombok-barat-tahun-2023", "isi_berita": "<p style=\"text-align:justify\"><span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Bookman Old Style&quot;,&quot;serif&quot;\">Pada hari </span></span><span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Bookman Old Style&quot;,&quot;serif&quot;\">rabu </span></span><span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Bookman Old Style&quot;,&quot;serif&quot;\">tanggal </span></span><span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Bookman Old Style&quot;,&quot;serif&quot;\">Sembilan </span></span><span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Bookman Old Style&quot;,&quot;serif&quot;\">sampai dengan </span></span><span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Bookman Old Style&quot;,&quot;serif&quot;\">hari selasa </span></span><span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Bookman Old Style&quot;,&quot;serif&quot;\">tanggal </span></span><span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Bookman Old Style&quot;,&quot;serif&quot;\">lima belas </span></span><span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Bookman Old Style&quot;,&quot;serif&quot;\">bulan </span></span><span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Bookman Old Style&quot;,&quot;serif&quot;\">Februari </span></span><span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Bookman Old Style&quot;,&quot;serif&quot;\">tahun </span></span><span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Bookman Old Style&quot;,&quot;serif&quot;\">dua ribu dua puluh dua </span></span><span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Bookman Old Style&quot;,&quot;serif&quot;\">bertempat di Kecamatan</span></span><span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Bookman Old Style&quot;,&quot;serif&quot;\"> Kediri </span></span><span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Bookman Old Style&quot;,&quot;serif&quot;\">telah diselenggara</span></span><span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Bookman Old Style&quot;,&quot;serif&quot;\">ka</span></span><span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Bookman Old Style&quot;,&quot;serif&quot;\">n musrenbang dokumen rencana daerah kabupaten</span></span><span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Bookman Old Style&quot;,&quot;serif&quot;\"> Lombok Barat</span></span><span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Bookman Old Style&quot;,&quot;serif&quot;\"> yang dihadiri </span></span><span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Bookman Old Style&quot;,&quot;serif&quot;\">Kepala Bapedda, Anggota DPRD, Camat, Kepala Desa dan Stakeholder lainnya</span></span></p>", "view_count": 55, "word_count": 45, "status": "published", "created_at": "2022-08-02T16:07:49.857Z", "updated_at": "2024-07-06T07:24:37.005Z"}, "m2m": {"tags": [], "photo": [3726, 3727, 3728]}}, {"condition": {"id": 1175}, "defaults": {"kategori_id": 3, "site_id": 33, "admin_id": 34, "judul": "SOSIALISASI DAN PENERTIBAN LAPAK PKL DI DESA KEDIRI", "judul_seo": "sosialisasi-dan-penertiban-lapak-pkl-di-desa-kediri", "isi_berita": "<p>Pada hari Selasa 2 Agustus 2022 bertempat di Aula Kantor Desa Kediri dilaksanakan Sosialisasi tentang Pemindahan Lapak pedagang Kaki Lima ke Pasar Kuliner (Eks kantor Desa Kediri) sekaligus yang dirangkai dengan penertiban PKL yang berada disepanjang Jalan TGH Ibrahim Kholidi.</p>\r\n", "view_count": 59, "word_count": 38, "status": "published", "created_at": "2022-08-02T16:20:18.155Z", "updated_at": "2024-07-01T11:15:26.924Z"}, "m2m": {"tags": [], "photo": [3731, 3732, 3733]}}, {"condition": {"id": 1278}, "defaults": {"kategori_id": 3, "site_id": 33, "admin_id": 34, "judul": "PISAH SAMBUT DAN SERTIJAB CAMAT KEDIRI", "judul_seo": "pisah-sambut-dan-sertijab-camat-kediri", "isi_berita": "<p style=\"text-align:justify\">Pada hari senin tanggal 08 Agustus 2022 bertempat di Aula Kantor Camat Kediri telah dilaksanakan acara pisah sambut dan sertijab jabatan Camat Kediri dari Pejabat lama (Hermansyah, S.Pd) ke Pejabat Baru (H. Iswarta Mahmuludin,S.Pd.M.Pd) yang dihadiri oleh Forkopincam, Dinas Nivo Kepala Puskesmas Kediri, Kepala Puskermas Banyumulek, Kepala KUA, para Kepala Desa dan ibu Ketua TP. PKK Desa di kecamatan Kediri beserta seluruh karyawan-karyawati Kantor Camat Kediri.</p>", "view_count": 52, "word_count": 61, "status": "published", "created_at": "2022-08-09T09:16:15.246Z", "updated_at": "2024-07-01T12:08:26.796Z"}, "m2m": {"tags": [], "photo": [4026, 4027]}}, {"condition": {"id": 1279}, "defaults": {"kategori_id": 3, "site_id": 33, "admin_id": 34, "judul": "PENARIKAN MAHASISWA KKN UNIVERSITAS MATARAM PERIODE JUNI - AGUSTUS 2022", "judul_seo": "penarikan-mahasiswa-kkn-universitas-mataram-periode-juni-agustus-2022", "isi_berita": "<p style=\"text-align:justify\">Pada hari jumat tanggal 5 Agustus 2022 bertempat di halaman Kantor Camat Kediri dilaksanakannya penarikan Mahasiswa KKN Universitas Mataram periode Juni - Agustus 2022 yang dihadiri oleh Asisten III kabupaten Lombok Barat, Dosen dari Unram dan Sekretaris Camat.</p>\r\n", "view_count": 58, "word_count": 34, "status": "published", "created_at": "2022-08-09T09:48:28.652Z", "updated_at": "2024-07-01T11:03:44.684Z"}, "m2m": {"tags": [], "photo": [4031, 4032, 4033]}}, {"condition": {"id": 1308}, "defaults": {"kategori_id": 3, "site_id": 33, "admin_id": 34, "judul": "PEMBAGIAN BANTUAN LANGSUNG TUNAI (BLT) DI KECAMATAN KEDIRI", "judul_seo": "pembagian-bantuan-langsung-tunai-blt-di-kecamatan-kediri", "isi_berita": "<p style=\"text-align:justify\">Bertempat di Aula Kantor Desa Montong Are, Ombe Baru dan Banyumulek, hari Rabu 10 Agustus 2022 telah dilaksanakan pembagian BLT tahap 8. yg dihadiri oleh pihak kecamatan. Utk Desa Montong Are dihadiri oleh Kasi Ekbang yaitu Wahyu Adi Kurniawan,SE. Dlm sambutannya Kasi Ekbang Kec. Kediri menyampaikan tujuan utama dari pembagian BLT yaitu membantu masyarakat yang terkena dampak covid maka diharapkan masyarakat dapat memanfaatkan bantuan ini dengan benar dan bijak. diharapkan 166 kpm (kelompok penerima manfaat) tidak menggunakan bantuan tersebut untuk membeli barang2 konsumtif.gunakanlah untuk membeli kebutuhan pokok sehari atau kebutuhan yang sifatnya mendesak.</p>\r\n\r\n<p style=\"text-align:justify\">dan bertempat di Aula Kantor Desa Ombe Baru dari pihak Kecamatan Kediri di wakilkan oleh Hj. Panca Indra Dewi dilaksanakan pembagian BLT dengan jumlah penerima KPM 178 KK.</p>\r\n\r\n<p style=\"text-align:justify\">Sedangkan bertempat di Aula Kantor Desa Banyumulek dari pihak kecamatan diwakilkan oleh Kasi Pelayanan Umum yaitu Sahrullah, S.AP dalam sambutannya Kasi Pelum Kec. Kediri menyampaikan tujuan utama dari pembagian BLT dengan jumlah penerima KPM 152 KK yaitu&nbsp; untuk bersama-sama membagun Desa serta menyampaikan momen HUT RI Ke 77 untuk mengajak masyarkat&nbsp; untuk meriahkan dengan memasang Bendera merah putih bersama Kepala Desa dan Pendamping Desa .</p>\r\n\r\n<p style=\"text-align:justify\">&nbsp;</p>\r\n", "view_count": 60, "word_count": 173, "status": "published", "created_at": "2022-08-10T12:55:29.044Z", "updated_at": "2024-07-03T11:53:55.987Z"}, "m2m": {"tags": [], "photo": [4119, 4120, 4121]}}, {"condition": {"id": 1314}, "defaults": {"kategori_id": 3, "site_id": 33, "admin_id": 34, "judul": "SILATURRAHIM DENGAN TOKOH AGAMA DAN TOKOH MASYARAKAT DI DESA KEDIRI", "judul_seo": "silaturrahim-dengan-tokoh-agama-dan-tokoh-masyarakat-di-desa-kediri", "isi_berita": "<p style=\"text-align:justify\">Bertempat di Masjid Thal&#39;atul Anwar, Pada Hari Selasa, 9 Agustus 2022 bertepatan dengan 11 Muharram 1444 H Bakda Isya Camat Kediri menghadiri acara Pembahasan pemasangan Tehel dinding tembok, mimbar dan kubah dalam, serta lemari perpustakaan sekaligus melakukan silaturrahmi dengan tokoh Agama antara lain Dr. TGH Muchlis Ibrahim, Msi dan Tokoh Masyakat se Kecamatan Kediri yang di dampingi oleh Sekcam, Kapolsek Kediri dan Kasi Trantib.</p>\r\n", "view_count": 45, "word_count": 59, "status": "published", "created_at": "2022-08-10T16:08:11.995Z", "updated_at": "2024-07-06T14:47:07.709Z"}, "m2m": {"tags": [], "photo": [4147, 4148, 4149]}}, {"condition": {"id": 1316}, "defaults": {"kategori_id": 3, "site_id": 33, "admin_id": 34, "judul": "RAPAT KOORDINASI DAN PERSIAPAN HUT RI KE 77", "judul_seo": "rapat-koordinasi-dan-persiapan-hut-ri-ke-77", "isi_berita": "<p>Dalam rangka peringatan HUT RI ke 77 di Kecamatan Kediri maka pada hari Rabu 10 Agustus 2022 dilaksanakan rapat Koordinasi dan Persiapan yang di hadiri oleh semua Kepala Desa se Kecamatan Kediri, Kepala Sekolah se Kecamatan Kediri, dan pelaku usaha untuk membahas berbagai kegiatan yang akan dilaksanakan untuk memeriahkan HUT RI yang dipimpin langsung oleh Camat Kediri bertempat di Aula Camat kediri.</p>", "view_count": 62, "word_count": 59, "status": "published", "created_at": "2022-08-10T16:35:24.338Z", "updated_at": "2024-07-01T10:59:57.856Z"}, "m2m": {"tags": [], "photo": [4153, 4154]}}, {"condition": {"id": 1326}, "defaults": {"kategori_id": 3, "site_id": 33, "admin_id": 34, "judul": "PENGARAHAN SETDA LOMBOK BARAT DI APEL PAGI HARI KAMIS 11 AGUSTUS 2022", "judul_seo": "pengarahan-setda-lombok-barat-di-apel-pagi-hari-kamis-11-agustus-2022", "isi_berita": "<p style=\"text-align:justify\">Arahan Pak Sekretaris Daerah Lombok Barat :<br />\r\n1. Tingkatkan kualitas dan kuantitas syukur. Sebagai ASN kita punya ladang yang sangat luas guna memperbanyak dan meningkatkan syukur. Tidak banyak dari masyarakat yang punya kesempatan untuk bisa berbuat banyak dan memiliki kesempatan untuk berbuat baik. Gunakan&nbsp; Profesi ASN ini seluas-luasnya dalam menciptakan kebaikan terutama terkait pelayanan masyarakat.<br />\r\n2. Organisasi sangat ditentukan oleh kekompakan tim dalam mencapai tujuan. Bangun kohesifitas antar personal, oleh sebab itu silaturahmi sangatlah perlu untuk terus dipupuk&nbsp; agar bertumbuh jiwa kebersamaan. &quot;Memasuki organisasi yang baru hendaklah menawarkan solusi bukan membawa masalah&quot;. Gerak cepat lakukan koordinasi dengan semua pihak.<br />\r\n3. Belajar dari orang lain dan lingkungan sekitar, menjadi satu bagian penting dalam melahirkan inovasi. Langsung action guna penanganan masalah-masalah yang terlihat seperti kebersihan, dan pertahankan apa yg sudah dicapai untuk ditingkatkan.<br />\r\n4. ASN Lobar dengan area perubahan &quot;FASTI&quot; yaitu Fatonah, Amanah, Sidiq, Tablig, dan Istiqomah&#39;. Tidak lah sulit untuk menjadi yang terbaik asal kita punya motivasi untuk maju. Jadilah ASN yang cerdas, yang mampu menjalankan tugas sesuai aturan yang dilandasi sebuah kebenaran, dengan memberi contoh baik bagi semua, dan menjaga ritme dalam aktifitas berkelanjutan (sustainable aktivity).</p>\r\n\r\n<p style=\"text-align:justify\">Pola pembinaan menuju ASN FASTI, pada apel pagi tanggal 11 Agustus 2022 dipimpin langsung oleh Pak sekda, di kantor camat Kediri.<br />\r\nApel dihadiri lengkap mulai dari camat (H Iswarta), sekcam ( Tauhid) beserta seluruh Kasubag, Kasi dan Staf.</p>\r\n", "view_count": 55, "word_count": 214, "status": "published", "created_at": "2022-08-11T09:26:00.687Z", "updated_at": "2024-07-01T11:32:19.613Z"}, "m2m": {"tags": [], "photo": [4183, 4184, 4185]}}, {"condition": {"id": 1339}, "defaults": {"kategori_id": 3, "site_id": 33, "admin_id": 34, "judul": "SHARE VISION MELALUI KOMUNIKASI DAN KOORDINASI", "judul_seo": "share-vision-melalui-komunikasi-dan-koordinasi", "isi_berita": "<p style=\"text-align:justify\">Kediri_Lombok Barat, Komunikasi yang baik diyakini sebagai suatu aktifitas bersikap dan bertindak, yang dapat menjadi jembatan dalam penyelesaian suatu masalah dan penyampaian pesan perubahan. Komunikasi antar setiap person terlebih dalam satu wilayah seperti kecamatan akan menjadi bagian terpenting dalam menyamakan visi atau harapan terhadap suatu perubahan bagi suatu wilayah. Keyakinan akan arti penting dari suatu komunikasi langsung dipraktekkan oleh pejabat yang baru menjabat di Kecamatan Kediri. Camat Kediri yang baru dilantik 3 Agustus 2022 dan melakukan serah terima jabatan dengan pejabat lama pada Senin 8 Agustus 2022, tidak menunggu lama untuk melakukan koordinasi dan komunikasi terkait segala hal demi kemajuan wilayah Kecamatan Kediri.<br />\r\nKamis 11 Agustus 2022 melakukan kunjungan silaturahmi untuk bertemu dengan Kepala Desa Kediri Induk, dengan tujuan untuk lebih dekat dan mengenal wilayah serta mengkomunikasikan berbagai hal yang menyangkut kemajuan wilayah Kecamatan Kediri khususnya Desa Kediri induk. Bertempat di Kantor Desa Kediri Induk, kunjungan H Iswarta panggilan dari camat Kediri langsung diterima oleh kepala desa mas Doly (sapaan akrab kepala desa Kediri induk), Babinkamtibmas, sekdes beserta beberapa kepala dusun di wilayah tersebut.<br />\r\nPerbincangan hangat dengan suasana penuh keakraban terjalin dalam bincang bincang antara setiap personil yang ada di tempat tersebut. Harapan dan visi yang sama yaitu ingin menjadikan desa Kediri induk sebagai desa percontohan dalam setiap aspek kehidupan. &quot; Desa Kediri ini akan kita buat jadi desa yang maju, bersih dan pengelolaan sektor usaha harus bagus&#39; ungkap pak kades, yang disambut anggukan semangat dari kadus dan babinkamtib.<br />\r\nMembangun komunikasi dan silaturahmi ke setiap tokoh, insya Allah akan membuat pak camat terbantu dalam menjalankan fungsi koordinasi, pemberdayaan masyarakat, dan pelayanan publik, ungkap Doly. Apa yang menjadi visi Lombok Barat Mantap, siap dan pasti kita dukung, sambung para kadus dan taufik babinkamtib Desa Kediri Induk. Kades memaparkan berbagai program yang sudah, sedang dan program yang akan dikerjakan selanjutnya termasuk pada kesempatan tersebut langsung mengunjungi lokasi pembangunan jembatan penghubung antara Desa Kediri dengan Kecamatan Labuapi.<br />\r\nDalam kesempatan tersebut H Iswarta menyampaikan harapannya agar masyarakat selalu Istiqomah memberikan dukungan pada setiap program yang sudah dicanangkan oleh Bupati dan wakil Bupati Lombok Barat. Dalam setiap pertemuan hendaklah para kades menyisipkan waktu guna membahas persoalan-persoalan dan menyampaikan hasil dari setiap program ke masyarakat, agar masyarakat tau dan memahami bahwa Bupati dan Wakil Bupati melalui para Kades sangatlah konsen dalam melaksanakan perbaikan/pembangunan di Gumi Patut Patuh Pacu, ungkap Iswarta dalam menutup pertemuan silaturahmi tersebut.</p>", "view_count": 58, "word_count": 379, "status": "published", "created_at": "2022-08-11T16:22:45.915Z", "updated_at": "2024-07-01T10:54:52.610Z"}, "m2m": {"tags": [], "photo": [4214, 4215]}}, {"condition": {"id": 1377}, "defaults": {"kategori_id": 3, "site_id": 33, "admin_id": 34, "judul": "Brainstorming #SI_GADIS (SINERGI JAGA DESA DARI SEMRAWUT\").", "judul_seo": "brainstorming-si-gadis-sinergi-jaga-desa-dari-semrawut", "isi_berita": "<p style=\"text-align:justify\">Kediri, Lombok Barat. Diyakini bahwa solidaritas personil lembaga menjadi modal dalam menggerakkan organisasi dalam pencapaian tujuan. Pemimpin daerah baik bapak Bupati dan Ibu wakil bupati serta bapak Sekda Lombok barat, acap kali menyebut bahwa &quot; kekompakan tim atau tim yang solid akan mempermudah kinerja dan mampu menekan timbulnya suatu persoalan serta gangguan dari pihak luar&quot;. Intensitas komunikasi antar personal haruslah&nbsp; selalu dipupuk subur sehingga setiap visi dan/atau tujuan dari setiap program bisa tersampaikan secara internal.<br />\r\nDibeberapa kesempatan pak sekda Lombok barat DR. H. BAEHAQI mengungkapkan bahwa banyak manfaat yang bisa dirasakan jika setiap personal dalam organisasi mampu mengkomunikasikan dan mengemukakan ide gagasannya kepada atasan atau kepada sesama rekan sejawat. Hal tersebut kami coba terapkan di Kecamatan Kediri.<br />\r\nSetiap hari Senin setelah Apel pagi, kami berupaya untuk bisa berkumpul guna melakukan tukar pikiran, menyampaikan ide gagasan dan membahas program yang sedang dan akan dikerjakan sesuai matrik yang kami buat. Brainstorming Senin kami gagas dengan maksud mengawali ) niatan untuk program baru yang kami gagas dengan tagar #SI GADIS (SINERGI JAGA DESA DARI SEMRAWUT&quot;).<br />\r\nHari ini tgl 15 Agustus 2022 diruangan Camat dengan seluruh Kasubag, Kasi dan Sekcam kami memulai untuk membiasakan dan membudayakan Brainstorming setiap hari Senin., Brainstorming SI GADIS, kami formulasikan untuk Desa yang Aman, Tentram, dan Asri.<br />\r\n1. Konsep Aman dikonotasikan dengan berbagai kondisi yang terkait dengan stabilitas wilayah baik Kecamatan sampai tingkat terkecil yaitu Rumah Tangga,<br />\r\n2. Tentram kami maknai dengan terbangunnya kehidupan masyarakat yang menjamin kelangsungan hidup baik kesejahteraan, kurangi kemiskinan, tingkat kesehatan (UHH), pendidikan yang memadai sehingga tercapai indeks kebahagiaan yang optimal,<br />\r\n3. Asri memasukkan kondisi wilayah yang tertata baik, memperhatikan tata kelola wilayah, lingkungan hidup yang baik, ruang terbuka hijau, dan setiap aspek yang menyangkut keindahan desa termasuk sampah didalamnya.<br />\r\nTiga item yang masuk dalam # SI_GADIS, sesuai tagarnya mengedepankan kolaborasi atau sinergitas semua pihak.<br />\r\nBrainstorming pagi ini kami tutup dengan keyakinan bahwa setiap program akan dimulai dari perubahan dari masing masing individu dengan kata lain &quot;bangun komitmen untuk menjadi lebih baik dari masing2 individu&quot;.</p>\r\n", "view_count": 60, "word_count": 319, "status": "published", "created_at": "2022-08-15T16:10:00.364Z", "updated_at": "2024-07-01T11:03:41.858Z"}, "m2m": {"tags": [], "photo": [4318]}}, {"condition": {"id": 1378}, "defaults": {"kategori_id": 3, "site_id": 33, "admin_id": 34, "judul": "PENGARAHAN CAMAT KEDIRI DI APEL PAGI 15 AGUSTUS 2022", "judul_seo": "pengarahan-camat-kediri-di-apel-pagi-15-agustus-2022", "isi_berita": "<p style=\"text-align:justify\">Apel pagi 15 Agustus 2022, diseminasi pesan Bapak Sekda Lombok Barat : disiplin adalah kunci berhasilnya suatu organisasi, setiap ASN wajib untuk patuh terhadap setiap aturan yang berlaku dan kebijakan institusi. Kolaborasi, komitmen dan komunikasi yang baik merupakan sebuah keharusan agar bisa menjadi &quot;ASN FASTI&quot;. Mulailah dari diri sendiri untuk jadi lebih baik, saat ini dan jangan pernah menunda pekerjaan.</p>\r\n", "view_count": 60, "word_count": 57, "status": "published", "created_at": "2022-08-15T16:14:54.814Z", "updated_at": "2024-07-01T10:59:41.920Z"}, "m2m": {"tags": [], "photo": [4319, 4320]}}, {"condition": {"id": 1389}, "defaults": {"kategori_id": 3, "site_id": 33, "admin_id": 34, "judul": "Desa Ombe Baru Meriahkan HUT RI ke-77", "judul_seo": "desa-ombe-baru-meriahkan-hut-ri-ke-77", "isi_berita": "<p>Kediri_Lombok Barat.. Kegiatan memeriahkan hari kemerdekaan RI 77 bertujuan untuk menanamkan &nbsp;jiwa patriotik dan menumbuhkan nasionalisme kepada setiap warga negara dimana pun berada.Kegiatan ini lebih pada upaya membelajarkan dan mendidik karakter bangsa yang ditanamkan sejak dini. Sesuai dengan tema Peringatan hari kemerdekaan RI ke 77 yaitu pulih lebih cepat, bangkit lebih kuat, masyarakat ombe baru antusias dan semangat menyambut hari kemerdekaan. Kondisi ini menandakan bahwa Indonesia dan Lombok Barat umumnya serta Desa Ombe Baru menuju suatu kondisi PULIH/SEHAT. Semangat pulih dan bangkit dari keterpurukan akibat pandemi juga mulai terlihat. Kekuatan masyarakat tercermin dari kompaknya elemen masyarakat desa dalam menyambut hari kemerdekaan RI ke 77, walaupun dalam keterbatasan finansial.</p>\r\n\r\n<p>Salut dan apresiasi yg setinggi tingginya pada panitia penyelenggara dan pemerintahan desa ombe baru yang selalu sigap melaksanakan kesepakatan bersama terkait perayaan hari kemerdekaan RI ke 77. Himbauan kecamatan untuk melaksanakan berbagai kegiatan dalam memeriahkan hari kemerdekaan terlaksana dengan baik.</p>\r\n\r\n<p>Hari ini Tanggal 16 Agustus 2022, berlokasi di lapangan ombe baru yang menjadi tempat start gerak jalan santai dan finish di kantor desa, dipadati oleh peserta gerak jalan santai yang diikuti oleh siswa/i PAUD/TK dan SD. jumlah peserta seribu lebih. Camat Kediri didaulat membuka acara dan melepas peserta yang terlebih dahulu disemangati dengan yel yel &quot; Indonesia - Merdeka, Ombe Baru - Mantap Mantap Mantap. Jelas terlihat ekspresi bahagia dari para peserta, dan mereka berharap kegiatan- kegiatan yang semarak seperti hari ini lebih sering diadakan untuk membuat suasana lebih hidup.</p>\r\n\r\n<p>Kegembiraan peserta gerak jalan meledak ketika nomor pesertanya disebut oleh pembawa acara untuk mendapatkan door prize dari panitia. Sekitar 100 hadiah disiapkan panitia penyelenggara dan hadiah ini merupakan sumbangan dari berbagai pihak. Partisipasi masyarakat sangatlah tinggi dan ini sebagai bukti bahwa kami sangat mendukung setiap program yang dicanangkan oleh Bapak Bupati dan Wakil Bupati melalui camat Kediri, ungkap salah seorang panitia penyelenggara.</p>\r\n\r\n<p>Jika memungkinkan, kegiatan kegiatan lain yg menggerakkan masyarakat ke arah positif bila perlu dilaksanakan secara rutin sehingga menimbulkan efek multiplaier. Jadi tidak hanya menunggu hari 17 Agustus saja, ungkap camat Kediri ketika memberikan sambutan.</p>", "view_count": 58, "word_count": 318, "status": "published", "created_at": "2022-08-16T20:22:26.270Z", "updated_at": "2024-07-01T11:03:45.023Z"}, "m2m": {"tags": [], "photo": [4356, 4357, 4358]}}, {"condition": {"id": 1429}, "defaults": {"kategori_id": 3, "site_id": 33, "admin_id": 34, "judul": "Semarak Kemerdekaan RI ke-77 Kecamatan Kediri", "judul_seo": "semarak-kemerdekaan-ri-ke-77-kecamatan-kediri", "isi_berita": "<p>Semarak HUT Kemerdekaan RI ke-77 Kecamatan Kediri<br />\r\nKediri_Lombok Barat. Berlokasi di kantor camat Kediri, &nbsp;dihadiri lengkap forkopimcam melaksanakan upacara bendera sebagai puncak perayaan hari kemerdekaan RI ke-77. Tema Pulih lebih cepat, bangkit lebih kuat menggema di seantero jagat mulai Sabang sampai pulau Liki Papua. Pun TDK terkecuali di kecamatan Kediri Lombok Barat. Semangat pulih lebih cepat dan bangkit lebih kuat, sangatlah terasa dan dijiwai oleh masyarakat Kediri khususnya.</p>\r\n\r\n<p>Bertindak sebagai inspektur upacara camat Kediri h iswarta, dengan lantang membacakan sambutan bapak Bupati Lombok Barat. Bupati dua periode ini dikenal sangat piawai dalam menggerakkan warga Lombok barat dengan sentuhan hati dan kesantunan. Fauzan Khalid berpesan kepada seluruh warga Lombok barat agar terus bekerja dengan mengedepankan aspek : kerja keras, kerja cerdas, kerja tuntas dan kerja ikhlas. Bangun Lombok barat dengan penuh rasa tanggung jawab dengan mengedepankan aspek atau kaidah kaidah kehidupan yang &nbsp;baik dan benar. Khusus bagi ASN lombok barat beliau berpesan untuk menjadi ASN yang FASTI yaitu ASN yang Fathanah, Amanah, Siddiq, Tabligh, dan Istiqomah. Sebagai ASN dengan area perubahan FASTI diharapkan apa yang menjadi visi misi Lombok barat MANTAP bisa tercapai.</p>\r\n\r\n<p>Lombok Barat merupakan salah satu kabupaten yang mampu bangkit lebih kuat pada masa pandemi. Ini dibuktikan dengan berbagai prestasi dan/atau penghargaan yang didapat. Banyak kemajuan dan hasil nyata yang mampu ditorehkan Lombok Barat pada saat Fauzan Khalid memimpin. Dalam sambutan hari kemerdekaan RI ke-77 yang dibacakan inspektur upacara minimal ada sembilan prestasi yang tersurat antara lain:<br />\r\n1. WTP 8 Tahun berturut-turut<br />\r\n2. Angka Harapan Lama sekolah tertinggi di NTB<br />\r\n3. IPM terbaik ke 4 di NTB<br />\r\n4. Kabupaten Kategori Digital terbaik se NTB dst<br />\r\n5. Keterbukaan informasi publik dan pelayanan publik dengan nilai tertinggi di NTB<br />\r\n6. LPPD terbaik Lima tahun berturut di NTB<br />\r\n7. Kabupaten Layak Anak terbaik se NTB<br />\r\n8. Penghargaan bidang pencegahan perkawinan Anak<br />\r\n9. BKN Award tahun 2022 kategori 3 penerapan manajemen kinerja&nbsp;</p>\r\n\r\n<p>Semarak Perayaan kemerdekaan RI ke-77, sangat terasa di masyarakat Lombok barat terutama di kecamatan Kediri. Berbagai aktifitas lomba baik yang terdistribusi di masing-masing&nbsp; desa maupun yang dipusatkan di tingkat kecamatan. Masing masing desa melaksanakan berbagai aktivitas perayaan dengan segala pernak perniknya. Camat Kediri dalam himbauannya mengajak semua kepala desa agar mengisi perayaan kemerdekaan dengan kegiatan yang positif dan mampu membahagiakan warga. Tidak heran jika disemua desa terdapat beraneka ragam aktifitas perayaan. Untuk hal tersebut camat Kediri menyampaikan apresiasi yang setinggi-tingginya.</p>\r\n\r\n<p>Tidak berhenti pada perayaan di desa, camat Kediri beserta personil bekerjasama dengan seluruh elemen bersepakat untuk melakukan kegiatan pawai Alegoris yang sudah tertuang dalam keputusan rapat panitia HUT RI KE-77.&nbsp;Pawai Alegoris dilakukan selama dua hari yaitu Rabo, 17 Agustus 2022 yang dimulai pada pukul 14.00 WITA. Hari pertama pawai ini dikhususkan bagi peserta yang berasal dari Taman Kanak Kanak dan PAUD se kecamatan Kediri. Lokasi start berada di kompleks pondok pesantren Islahudiny Kediri, dan finish di lapangan sepak bola gembira Kediri. Antusiasme warga menyambut kegiatan menjadi amunisi/ kepuasan tersendiri bagi panitia penyelenggara. Ketua panitia yang sekaligus menjabat sebagai sekcam Kediri Tauhid S.Adm &quot; saya bahagia melihat antusiasme warga yang terlihat sangat senang&quot; pungkasnya.</p>\r\n\r\n<p>Pawai berlangsung meriah dan lancar tanpa gangguan berarti. Turut aktif menjaga keamanan dari pihak kepolisian Sektor Kediri. Kapolsek Kediri, Terlihat sigap mengatur arus lalu lintas untuk mengurai kemacetan. Pihak kecamatan menyampaikan terimakasih untuk itu. Pawai hari kedua di lanjutkan untuk kategori sekolah Dasar/MI, SMP/MTS, SMA dan Umum. Hampir tidak bisa ditulis melalui kata2 terkait pawai hari kedua. Sepertinya masyarakat Kediri sangat menanti kegiatan kegiatan seperti pawai ini. Tumpah ruah peserta dan masyarakat yang menonton diluar dugaan. Satu regu mengirimkan peserta minimal 125 orang bahkan ada yang sampai 250 orang untuk satu regu &quot; Luar biasa ramai dan sangat padat&quot; ungkap koordinator pawai Sahdan, S.Pd.</p>\r\n\r\n<p>Kemeriahan semakin terasa ketika peserta dari kategori umum yaitu dari masyarakat desa Banyumulek. Kepala desa Banyumulek All out dengan timnya membawa pasukan GENDANG BELEQ. Pastinya masyarakat/penonton sepanjang jalan sangat terhibur. Hj Hamdatun ibu camat Kediri, mengungkapkan &quot; kontingen desa Banyumulek sangat meriah dengan gendang beleqnya layak dapat penghargaan&quot;. Kontingen Banyumulek sebagai peserta penutup yang dengan nomor dada 53 (Lima puluh tiga).</p>\r\n\r\n<p>Semarak hari kemerdekaan ditutup dengan kemeriahan senam bersama pada hari Jumat tgl 19 Agustus 2022, berlokasi di halaman kantor camat dilanjutkan dengan pembagian hadiah untuk semua kategori lomba. Tidak mau mengecewakan masyarakat Kediri akibat tumpukan sampah di area finish, camat Kediri bersama tim sangat sigap dan gerak cepat melakukan gotong royong guna membersihkan lapangan dari sampah. Alhamdulillah TUNTAS sudah kegiatan semarak proklamasi kemerdekaan RI ke-77, ungkap camat Kediri.</p>\r\n\r\n<p>Menutup tuntasnya kegiatan semarak proklamasi kemerdekaan RI ke-77 dengan ucapan terimakasih untuk semua tim pelaksana dan masyarakat kecamatan Kediri atas kerjasama dan partisipasinya mensukseskan kegiatan. Tak lupa disampaikan ucapan permintaan maaf pada semua pihak atas kekurangan dan kesalahan selama pelaksanaan kegiatan. Kami atas nama kecamatan meminta maaf jika ada hal- hal yang kurang berkenan, tutup h iswarta ketika pembagian Hadiah.</p>", "view_count": 86, "word_count": 753, "status": "published", "created_at": "2022-08-20T13:51:32.037Z", "updated_at": "2024-07-01T10:58:49.823Z"}, "m2m": {"tags": [], "photo": [4490, 4491, 4492]}}, {"condition": {"id": 1446}, "defaults": {"kategori_id": 3, "site_id": 33, "admin_id": 34, "judul": "BANGUN SUMBER DAYA MANUSIA DI KECAMATAN KEDIRI", "judul_seo": "bangun-sumber-daya-manusia-di-kecamatan-kediri", "isi_berita": "<p>Kediri_Lombok Barat, Berpijak dari ucapan Bapak Bupati dan Wakil Bupati Lombok Barat yang selalu menanamkan keyakinan kepada seluruh masyarakat bahwa Lombok Barat pasti MANTAP. Keyakinan untuk maju itu harus. Keyakinan itu sendiri merupakan modal awal dari setiap langkah menyelesaikan suatu tugas atau pekerjaan ditambah dengan perilaku GENEM dan kerjasama tim yang SOLID, ungkap HFK (Haji Fauzan Khalid) dalam berbagai kesempatan. Ungkapan tersebut kami implementasikan di kecamatan Kediri. Soliditas kami coba aktualisasikan melalui Brainstorming setiap Senin. Hari ini 22 Agustus 2022, bertempat di ruangan Camat Kediri kami bangun soliditas tim work melalui Brainstorming untuk menyatukan persepsi dan pembagian tugas tanggungjawab kepada segenap unsur pimpinan di kecamatan Kediri. Semua pihak yang terlibat mengemukakan capaian kerja dilanjutkan paparan pekerjaan yang harus diselesaikan pada waktu berikutnya. Brainstorming kali ini sangat efektif dan kami menyampaikan apresiasi yang tinggi pada temen-temen unsur pimpinan, ungkap Camat Kediri.</p>\r\n\r\n<p>Keseriusan membangun guna tumbuhkembang sumber daya manusia tidak saja melalui Brainstorming melainkan pada hari ini terdapat kegiatan penyuluhan &quot;DISIPLIN PEGAWAI NEGERI SIPIL&quot; dari BKDPSDM Lombok Barat. Dalam sambutannya camat Kediri menyampaikan keyakinannya bahwa ASN lingkup kecamatan Kediri akan menunjukkan disiplin lebih baik kedepannya. Hadir sebagai pembicara kepala bidang pembinaan pegawai BKDPSDM Dra. Bq. Zaitun dan salah seorang kasi pembinaan Mujianto, SH. Dalam kesempatan ini kepala bidang pembinaan pegawai memaparkan Peraturan Pemerintah nomor 94 Tahun 2021 tentang disiplin ASN, &nbsp;dan dilanjutkan lebih luas tentang kode etik ASN. Kegiatan penyuluhan ini diikuti oleh 30 orang peserta yang berasal dari internal kecamatan Kediri, kepala UPT KB Kecamatan Kediri dan KTU, &nbsp;Kepala Puskesmas Kediri dan Banyumulek, Kepala UPT pajak, Badan Penyuluh Pertanian, dan Beberapa Kepala SMP.</p>\r\n\r\n<p>Dalam kesempatan ini banyak hal yang dapat digali oleh para peserta penyuluhan, terlihat peserta banyak yang mengemukakan pertanyaan terkait disiplin pegawai terutama yang menyangkut ketidakhadiran dan proses pemberian sanksi. Bersyukur ada kegiatan penyuluhan seperti hari ini, jadi kami bisa lebih paham terkait sanksi disiplin, ungkap salah seorang peserta. Sosialisasi informasi sepertinya masih menjadi hal penting karena tidak banyak dari ASN yang GENEM dalam mencari informasi sendiri. Kami sangat berterimakasih atas penyuluhan yang dilakukan oleh tim dari BKDPSDM Lombok Barat, ungkap Tauhid, S.Adm Sekcam Kediri. Penyuluhan disiplin pegawai negeri sipil berlangsung setengah hari.&nbsp;</p>\r\n\r\n<p>Memanfaatkan waktu yang ada setelah kegiatan penyuluhan , langsung diadakan gladi resik oleh tim penggerak PKK terkait pelantikan dan serahterima jabatan dari ketua tim penggerak PKK sebelumnya kepada ketua tim penggerak PKK yang baru. Acara serahterima di jadwalkan hari Selasa 23 Agustus 2022, dimana Ibu Hj. Khairatun,SHi selaku ketua tim penggerak PKK kabupaten Lombok Barat telah menyetujui jadwal yang sudah ditetapkan. &quot;InsaAlloh besok Selasa kita akan Lantik ketua tim penggerak PKK yang baru untuk menggantikan ketua tim sebelumnya&quot; ungkap Ibu Hj. Khairatun, SHi.<br />\r\n<br />\r\nMembangun soliditas dan komunikasi guna terjalinnya kerjasama tidak saja dilakukan lingkup internal, melainkan pada hari yang sama juga dilakukan pertemuan dengan para pendamping PKH Kecamatan Kediri. Dalam pertemuan ini camat Kediri &nbsp;menggali berbagai informasi terkait data dan penyaluran bantuan ke PKM serta pernak pernik keluarga harapan. Koordinator PKH Kecamatan Kediri Nurjanah menyebutkan bahwa di Kecamatan Kediri terdapat sekitar empat ribu empat ratus an (4.425) Keluarga Penerima Manfaat (KPM), jumlah tersebut tersebar di sepuluh desa. Diungkap dalam pertemuan hari ini bahwa masih terdapat kendala pendataan yang masuk dalam DTKS, tapi kendala tersebut langsung mendapat sokusi dari kementrian sosial. Camat Kediri mengkonfirmasi langsung ke kementrian sosial terkait solusi jika ada masalah kesalahan data. Fatih STr.Sos salah seorang staf pendataan Kemensos menjelaskan via telpon secara rinci proses pendataan sampai masuk menjadi data final DTKS. Informasi tersebut langsung didengar oleh para pendamping PKH sekaligus memperkaya wawasan mereka.</p>\r\n\r\n<p>Membangun sumber daya manusia tidaklah mudah, tapi setiap proses akan menjadi mudah apabila setiap orang menanamkan sebuah keyakinan bahwa semua yang dikerjakan diawali dengan satu keyakinan &quot;berbuat baik dan menjadi bermanfaat adalah ibadah&quot;. Proses menjadi baik adalah sebuah keharusan bagi setiap orang oleh sebab itu mari sukseskan setiap program yang sudah dicanangkan oleh bapak Bupati dan Ibu Wakil Bupati melalui LOMBOK BARAY MANTAP. Pertemuan dengan Pendamping PKH Kecamatan Kediri ditutup dengan ucapan terimakasih dan suport dari H Iswarta. Semoga komunikasi dan silaturahmi hari ini tercatat sebagai amal ibadah, dan teruslah bekerja demi Lombok Barat MANTAP, ujar camat Kediri menutup pertemuan hari ini.</p>", "view_count": 60, "word_count": 668, "status": "published", "created_at": "2022-08-22T20:11:52.545Z", "updated_at": "2024-07-01T10:54:45.679Z"}, "m2m": {"tags": [], "photo": [4534, 4535, 4536]}}, {"condition": {"id": 1468}, "defaults": {"kategori_id": 3, "site_id": 33, "admin_id": 34, "judul": "Sosialisasi Pengangkatan Perangkat Desa Montong Are", "judul_seo": "sosialisasi-pengangkatan-perangkat-desa-montong-are", "isi_berita": "<p style=\"text-align:justify\">Bertempat di Aula Kantor Desa Montong Are, hari Senin 22 Agustus 2022 telah dilaksanakan Sosialisasi Pengangkatan Perangkat Desa yang dihadiri oleh pihak Kecamatan yang diwakilkan oleh Kasi Pemerintahan yaitu Hulaifi, SH. Dalam sambutannya Kasi Pemerintahan Kecamatan Kediri menyampaikan tujuan utama dari Sosialisasi tersebut adalah mekanisme/tahapan seleksi Pengangkatan Perangkat Desa dari mulai tahapan persiapan, penjaringan, penyaringan dan pelantikan sesuai peraturan Bupati Lombok Barat no 9 Tahun 2017 tentang Pengangkatan dan Pemberhentian Perangkat Desa. dimana pesertanya terdiri dari Panitia Seleksi Perangkat Desa, BPD, Tokoh Agama, Karang Taruna, Kepala Dusun, Kader PKK/Posyandu se Desa Montong Are yang berjalan dengan aman dan lancar.</p>\r\n", "view_count": 67, "word_count": 93, "status": "published", "created_at": "2022-08-23T15:54:37.560Z", "updated_at": "2024-07-01T10:59:57.879Z"}, "m2m": {"tags": [], "photo": [4586, 4587]}}, {"condition": {"id": 1496}, "defaults": {"kategori_id": 3, "site_id": 33, "admin_id": 34, "judul": "PELANTIKAN DAN SERAH TERIMA KETUA TIM PENGGERAK PKK KEC. KEDIRI.", "judul_seo": "pelantikan-dan-serah-terima-ketua-tim-penggerak-pkk-kec-kediri", "isi_berita": "<p style=\"text-align:justify\">Kediri_Lombok Barat, Selasa Tanggal 23 Agustus 2022, dilaksanakan kegiatan Pelantikan dan Serah Terima Jabatan Ketua Tim Penggerak PKK Kecamatan Kediri. Hadir dalam acara tersebut Ibu Ketua Tim Penggerak PKK Kabupaten Lombok Barat beserta Rombongan, Camat Kediri beserta Jajaran, Anggota Polsek Kediri, Anggota TNI, Kapus Kediri, Kapus Banyumulek, Kepala UPT KBP3A, seluruh Ketua Tim Penggerak PKK Desa beserta Pokja, dan beberapa undangan lainnya.<br />\r\nDalam sambutannya Camat Kediri menyampaikan ucapan terima kasih yang tak terhingga kepada Ibu Hj Khairatun, S.Hi (Ketua Tim Penggerak PKK Kabupaten). Kami sampaikan ucapan terima kasih yang tak terhingga kepada Ibu, walaupun dalam kesibukan dan padatnya kegiatan Ibu, tapi berkenan meluangkan waktu untuk melantik Hj. Hamdatun Khaer sebagai Ketua Penggerak PKK Kecamatan Kediri, Ungkap Pembina Tim PKK Kecamatan Kediri. Dalam kesempatan yang sama disampaikan oleh Camat Kediri agar para Tim Penggerak PKK atau Para istri harus banyak belajar dan meneladani Ibu Hj. Khairatun Fauzan Khalid. Jika ingin suaminya sukses maka teladanilah beliau dan jika ingin istrinya sukses maka teladanilah sosok Bapak Bupati H Fauzan Khalid, S.Ag., M.Si, ungkap Camat Kediri yang disambut tepuk tangan para hadirin.<br />\r\nDalam acara pelantikan dan serah terima yang mengambil lokasi di Aula Kantor Camat Kediri, Ketua Tim penggerak PKK Kabupaten Lombok Barat &quot; Hj Khairatun, S.Hi&quot; memberikan arahan yang tentunya sangat baik untuk dijadikan referensi bagi semua orang.&nbsp; Beberapa pointer arahan beliau yang dapat kami rangkum antara lain:<br />\r\n1. Kediri merupakan satu Kecamatan yang mendapat predikat kota santri yang religius. Predikat ini yang membesarkan Kediri dengan Kecamatan lainnya di Kabupaten Lombok Barat. Sebagai sebuah wilayah yang terdiri dari 10 desa maka Kediri termasuk dalam Kecamatan yang cukup luas yaitu se luas 21,64 km&#39;&#39; dan jumlah penduduk 64.398 jiwa.<br />\r\nProgram Pemberdayaan Masyarakat selalu bersinergi dengan Tim penggerak PKK. tim penggerak PKK sesuai wilayah kerja merupakan organisasi yang selalu bermitra dengan Pemerintah, termasuk di wilayah Kecamatan Kediri. Hj Khairatun menekankan bahwa Tim Penggerak PKK harus mampu menjalin hubungan baik dengan semua pihak yang terkait.<br />\r\n2. Beberapa tugas yang sudah menanti saat ini antara lain yang terkait dengan Pencegahan Perkawinan usia anak2 dan ini menjadi titik tekan kita sebagai organisasi kemasyarakatan atau PKK. Disamping itu ada Stunting yang memerlukan penanganan serius dan stunting ini merupakan masalah multidimensi, karena menyangkut berbagai persoalan hidup yang sangat komplek.<br />\r\n4. Kami mengingatkan bahwa pada tahun 2023 nanti akan ada jambore PKK di Lombok Barat, oleh karena itu Ayo siapkan diri kita guna menyongsong kegiatan tersebut khususnya untuk Tim Penggerak PKK yang berada di wilayah Kecamatan Kediri. Kita pertahankan berbagai prestasi yang sudah kita raih dan mari bergerak bersama untuk jauh lebih. PKK Desa se Kecamatan Kediri.<br />\r\n5. Pada sesi penutup Ibu Ketua Tim Penggerak PKK Kabupaten Lombok Barat memberikan motivasi kepada Ketua Tim Penggerak PKK Kecamatan khususnya dan seluruh Tim Penggerak PKK yang berada di wilayah Kecamatan Kedir (10 Desa). Berjalannya Program Kegiatan PKK sangatlah tergantung pada semangat dan inovasi dari KETUA TIM, oleh karena itu Ibu Ketua Tim Penggerak PKK harus tetap semangat, tutup Hj. Khairatun, S.Hi.</p>\r\n", "view_count": 70, "word_count": 468, "status": "published", "created_at": "2022-08-24T14:32:12.894Z", "updated_at": "2024-07-01T11:02:43.121Z"}, "m2m": {"tags": [], "photo": [4682, 4683, 4684]}}, {"condition": {"id": 1519}, "defaults": {"kategori_id": 3, "site_id": 33, "admin_id": 34, "judul": "REMBUK STUNTING KAB. LOMBOK BARAT", "judul_seo": "rembuk-stunting-kab-lombok-barat", "isi_berita": "<p>Gerung_Lombok Barat, Kamis 25 Agustus 2022, bertempat di Aula Bupati Lombok Barat berlangsung Kegiatan Rembuk Stunting. Hadir dalam kegiatan tersebut seluruh OPD lingkup Kabupaten Lombok Barat, para camat, Kepala Puskesmas, Kepala Desa, Kepala Dinas Kesehatan Lombok Barat beserta jajaran yang membidangi Stunting serta para undangan lainnya yang terkait program stunting.</p>\r\n\r\n<p>Arief, sapaan akrab Kadis Kesehatan Lombok Barat memaparkan berbagai upaya yang harus dilakukan untuk percepatan penurunan angka stunting. Dalam kesempatan yang sama Bapak Bupati Lombok Barat menekankan akan pentingnya upaya bersama baik dari pemerintah dan non pemerintah untuk mencegah stunting di Kabupaten Lombok Barat. Beberapa hal yang disampaikan Bapak Bupati HFK antara lain:</p>\r\n\r\n<ol>\r\n\t<li>Para Camat harus ambil langkah cepat dengan &nbsp;menindak lanjuti Rembuk ini melalui rapat bersama dengan forkopimcam dan stake holder lainnya.</li>\r\n\t<li>Di tingkat desa harus koordinasi dengan melibatkan/mengundang stake holder. Pelaksanaanya harus didampingi/dikawal oleh pihak/tim kecamatan.</li>\r\n\t<li>Susun Program jangka pendek dan jangka panjang yang bisa mempercepat terwujudnya hasil berupa penurunan angka stunting di masing2 desa.</li>\r\n\t<li>Jika Anak anak kita lemah dan kurang secara pendidikan serta mengalami stunting maka itu artinya kita membiarkan/mempersiapkan mereka untuk diterkam oleh zaman karena mereka tidak dibutuhkan oleh zaman tersebut.</li>\r\n\t<li>Sangat perlu ditanamkan ke semua pihak bahwa Penangan stunting tidak hanya tugas dari Pemerintah atau ASN melainkan tugas semua orang sebagai wujud kegiatan kemanusiaan.</li>\r\n\t<li>Inovasi kegiatan di tataran implementasi (lapangan) seperti misalnya: Orang kaya yang berdomisili di satu desa sumbang telur 2 atau 3 butir seminggu, dan upaya ini perlu digerakkan sebagai bentuk kepedulian antar warga. Hidupkan gerakan bantu tetangga, misalnya dengan makanan sehat.</li>\r\n\t<li>Siapkan manajemen yg bagus utk memobilisasi kegiatan saling bantu tersebut.</li>\r\n\t<li>Ini kerja kemanusiaan. Rembuk stunting perlu keterlibatan tokoh agama. Buat MOU khusus dengan&nbsp; mereka utk perubahan perilaku masyarakat.</li>\r\n\t<li>Pola hidup dan kebiasaan tata kelola keluarga yang baik (kebersihan lingkungan, pernikahan dini, dll). Perlu dialog dengan tokoh masyarakat dan agama terkait pernikahan usia dini.</li>\r\n\t<li>Diskusi ini akan sukses jika tindaklanjutnya bagus di masyarakat.</li>\r\n\t<li>Kita sudah punya banyak sistem, tinggal implementasi nyata yang ditunggu masyarakat. Mari berbuat untuk masyarakat dengan niat ibadah dan penurunan angka stunting bisa sesuai harapan.</li>\r\n</ol>\r\n\r\n<p>Camat Kediri mencatat arahan tersebut untuk selanjutnya dijadikan acuan dalam implementasi program percepatan penanganan stunting di wilayah kecamatan Kediri.</p>", "view_count": 56, "word_count": 346, "status": "published", "created_at": "2022-08-25T15:29:27.578Z", "updated_at": "2024-07-01T11:02:33.009Z"}, "m2m": {"tags": [], "photo": [4732, 4733, 4734]}}, {"condition": {"id": 1561}, "defaults": {"kategori_id": 3, "site_id": 33, "admin_id": 34, "judul": "SInergi jaga desa dari semrawut #SI_GADIS", "judul_seo": "sinergi-jaga-desa-dari-semrawut-si-gadis", "isi_berita": "<p>Kediri_Lombok Barat. Kediri Induk menjadi pilihan pertama dalam kegiatan mewujudkan program &quot;Sinergi jaga desa dari semrawut&quot; atau yang dikenal dengan SI_GADIS. Program ini diinisiasi guna kemajuan desa se kecamatan Kediri. SI_GADIS meliputi beberapa kegiatan yang dapat menghindarkan desa dari berbagai masalah seperti tidak aman, tidak nyaman dan tidak asri.&nbsp;<br />\r\nKomitmen dari tim Kecamatan Kediri untuk menindak lanjuti program SI_GADIS yang terekspose pada Tgl 15 Agustus 2022 di ruangan camat dengan seluruh kasubag, kasi dan sekcam kami memulai utk membiasakan dan membudayakan Brainstorming setiap hari Senin., Brainstorming SI GADIS, kami formulasikan untuk desa yang Aman, Tentram, dan Asri.<br />\r\n&nbsp;1. Konsep Aman dikonotasikan dengan berbagai kondisi yang terkait dengan stabilitas wilayah baik kecamatan sampai tingkat terkecil yaitu Rumah Tangga,<br />\r\n2. Tentram kami maknai dengan terbangunnya kehidupan masyarakat yang menjamin kelangsungan hidup baik kesejahteraan, kurangi kemiskinan, tingkat kesehatan (UHH), pendidikan yang memadai sehingga tercapai indeks kebahagiaan yang optimal,<br />\r\n3. Asri memasukkan kondisi wilayah yang tertata baik, memperhatikan tata kelola wilayah, lingkungan hidup yang baik, ruang terbuka hijau, dan setiap aspek yang menyangkut keindahan desa termasuk sampah didalamnya.<br />\r\nTiga item yang masuk dalam # SI_GADIS, sesuai tagarnya mengedepankan kolaborasi atau sinergitas semua pihak.<br />\r\nPada hari Jumat, Tgl 26 Agustus 2022, terlaksana indikator ASRI dari SI_GADIS. Kolaborasi berbagai pihak yaitu seluruh kepala desa se kecamatan kediri, Anggota TNI dan Polri, Tokoh Masyarakat dan Agama serta ASN Kantor camat Kediri secara bersama- sama dalam visi yang sama yaitu kompak menjaga Keasrian desa. Pola kebersamaan menjaga desa telah disepakati oleh seluruh kepala desa. Masing-masing desa mengirimkan minimal 10 orang ke lokasi yang telah disepakati. Kegiatan SI_GADIS untuk indikator ASRI dilakukan sekali dalam dua Minggu secara bergilir di semua desa.&nbsp;<br />\r\nHampir 200 (dua ratus) orang hadir di Kediri Induk untuk mensukseskan program SI_GADIS. Apresiasi yang tinggi bagi semua pihak yang turut secara aktif mendukung program ini. Awal yang baik dan berharap seterusnya akan terjaga dengan baik.</p>", "view_count": 81, "word_count": 289, "status": "published", "created_at": "2022-08-29T13:28:29.475Z", "updated_at": "2024-07-01T11:02:29.327Z"}, "m2m": {"tags": [], "photo": [4860, 4861, 4862]}}, {"condition": {"id": 1562}, "defaults": {"kategori_id": 3, "site_id": 33, "admin_id": 34, "judul": "Brain Storming dan koordinasi dengan Pendamping Desa", "judul_seo": "brain-storming-dan-koordinasi-dengan-pendamping-desa", "isi_berita": "<p style=\"text-align:justify\">Kediri_Lombok Barat. Senin, Tanggal 29 Agustus 2022 diruangan Camat Kediri dilaksanakan kegiatan rutin setiap Senin pagi yaitu Brainstorming atau coffee morning. Hari ini kami Berdiskusi panjang terkait pemantapan tugas fungsi semua kepala seksi, Kasubag, dan Sekretaris Camat yaitu Tugas yang sudah tertuang dalam peraturan perundang-undangan yang ada. Dalam kesempatan yang sama kami membahas persiapan kegiatan SEPEDA SANTAI yang kami rencanakan Tanggal 9 Sept 2022. Kami menyepakati secara Aklamasi bahwa kegiatan sepeda santai ini akan di koordinir oleh Kepala Seksi Ekonomi dan Pembangunan (Wahyu Adi Kurniawan, SE) atas dukungan penuh dari semua unsur. Rapat selanjutnya akan dirancang untuk menentukan teknis pelaksanaan termasuk rute yang akan dilalui.&nbsp;<br />\r\nKegiatan sepeda santai kali ini akan sedikit berbeda dengan kegiatan sepeda santai sebelumnya di kecamatan lain karena tim kecamatan Kediri &nbsp;akan melibatkan sponsor untuk menyiapkan doorprize. Komunikasi dan koordinasi akan dilakukan dengan berbagai pihak guna suksesnya acara. Coffee morning selesai sekitar pukul 09.15 WITA.<br />\r\nDi hari yang sama setelah selesai coffee morning, tim kecamatan menerima tim pendamping desa untuk melakukan koordinasi dan siakusi terkait berbagai tupoksi yang melekat pada masing masing pihak. Tim pendamping desa yang di ketuai oleh Harianto menyampaikan berbagai persoalan menyangkut Rencana Kerja Pemerintah Desa (RKPDes). RKPDes untuk Tahun Anggaran 2022 harus sudah terselesaikan paling lambat 30 Sept 2022. Dilaporkan oleh Harianto bahwa masih ada empat desa yang belum melakukan Musdes Perencanaan, dan ini harus di push agar segera untuk diselenggarakan.&nbsp;<br />\r\nKoordinasi dan kerjasama antar pihak terkait harus dibangun guna terselesaikannya RKPDes sesuai jadwal, Kolaborasi harus dibangun. Mengutip kalimat dari Bapak Bupati Lombok Barat pada acara SCD tgl 28 Agustus &quot;hidupkan Kolaborasi dalam pencapaian tujuan, Bangun kebersamaan&quot;. Kolaborasi menjadi salah satu cara penyelesaian masalah, oleh sebab itu mari bersama-sama kita tuntaskan setiap pekerjaan yang memang menjadi tugas organisasi.<br />\r\nBeberapa kendala dan tantangan juga muncul dalam diskusi antara tim kecamatan dengan tim pendamping desa, seperti pola pembinaan dan realisasi dana desa, BUMDES BERSAMA yang belum terwujud, penyaluran BLT bagi KPM (Keluarga Penerima Manfaat) dan Maslah masalah lainnya.<br />\r\nTim kecamatan yang terdiri dari Kasi Ekbang, Sekcam dan Camat Kediri beserta Empat orang pendamping bersepakat untuk melakukan rapat koordinasi rutin sebagai alternatif penyelesaian masalah. Rapat koordinasi direncankan akan di gelar setiap bulan yang sekaligus untuk kegiatan monitoring dan pelaporan progres setiap program.</p>", "view_count": 60, "word_count": 355, "status": "published", "created_at": "2022-08-29T14:06:03.950Z", "updated_at": "2024-07-01T10:54:43.565Z"}, "m2m": {"tags": [], "photo": [4863, 4864, 4865]}}, {"condition": {"id": 1644}, "defaults": {"kategori_id": 3, "site_id": 33, "admin_id": 34, "judul": "\"KOLABORASI KUNCI SUKSES\"  Pembangunan Kantor Desa Gelogor.", "judul_seo": "kolaborasi-kunci-sukses-pembangunan-kantor-desa-gelogor", "isi_berita": "<p>Gelogor_Kediri. Rabo, 31 Agustus 2022, Berlokasi di samping kantor BPP Lombok Barat yang merupakan tempat akan dibangunnya kantor desa gelogor kecamatan Kediri. Hadir dalam acara peletakan batu pertama ini Bapak Bupati Lombok Barat, Asda 3, Camat Kediri, Kapolsek Kediri, DanPos Kediri, Para Kepala Desa wilayah Kediri Labuapi, Tokoh Agama, Tokoh Masyarakat, Wakil Ketua DPRD Kab. Lobar dari PKS, Wakil Ketua DPRD NTB dari Gerindra, Para Pengusaha wilayah Kediri dan unsur masyarakat lainnya.</p>\r\n\r\n<p><br />\r\nKades Gelogor dalam sambutannya menyebutkan bhw perpindahan lokasi kantor desa gelogor lebih pada upaya mempermudah pelayanan umum kepada masyarakat baik pelayanan administrasi dan pelayanan lainnya. Desa gelogor salah satu desa yang kerap dapat kunjungan dari para pemimpin daerah, dalam kurun waktu pemerintahan kades Arman sapaan kepala desa, menyebutkan banyak sekali gubernur yang sudah mengunjungi desa gelogor dan gelogor pun sudah dikunjungi pejabat negara yaitu menteri ketenaga kerjaan RI. Selanjutnya Arman menyebutkan bahwa ketika mendapat kunjungan, dengan sangat terpaksa pengunjung hanya bisa sampai jalan besar/utama, disebabkan oleh akses untuk bus yang ditumpangi pengunjung tidak bisa masuk ke lokasi kantor desa. Inilah yang membuat kami termotivasi utk mencari jalan keluar dan Alhdulillah kami mendapat respon positif dari Bapak Bupati untuk pemindahan kantor desa kami, ucap Ahmad Arman Iswara SH.</p>\r\n\r\n<p><br />\r\nDalam Kesempatan yang sama bapak Bupati menyampaikan apresiasi yang tinggi kepada seluruh masyarakat desa Gelogor atas kegigihannya memperjuangkan lokasi serta upaya membangun kantor desa di lokasi yang baru. Kepala desa memulainya dengan NOL Rupiah dan saya salut atas keberanian memulai pembangunan ini. &quot;Untuk mencapai sesuatu harus berani memulai, berapapun kita punya uang kalo tidak ada keberanian untuk memulai maka tidak akan ada artinya&quot; ungkap H Fauzan Khalid.&nbsp;</p>\r\n\r\n<p><br />\r\nKebersamaan dan/atau Kolaborasi merupakan modal utama yang dapat dijadikan strategi dalam memecahkan persoalan dan mencapai tujuan. Kolaborasi harus selalu diupayakan dan di bangun dalam penyelesaian suatu pekerjaan terlebih pekerjaan yang membutuhkan dana besar, ungkap Fauzan Khalid. Lebih lanjut bapak Bupati dua periode ini mencontohkan kegiatan Senggigi cycling day dengan doorprize berupa hadiah umrah untuk tiga orang yang beruntung. SCD tidak menggunakan dana yang bersumber dari APBD tetapi menggunakan modal yang disebut dengan KOLABORASI. &quot; Ajak semua pihak untuk berkolaborasi guna terselesaikannya pembangunan ini&#39; ujarnya.</p>\r\n\r\n<p><br />\r\nKegiatan ditutup dengan peletakan batu pertama oleh Bapak Bupati Lombok Barat H. Fauzan Khalid, S.Ag., M.Si dilanjutkan oleh Pak Asda 3 H. Ilham S.Pd.,M.Pd dan Oleh Camat Kediri H. Iswarta Mahmuluddin, S.Pd.,M.Pd dan seterusnya oleh tokoh agama dan tokoh masyarakat Desa Gelogor.</p>\r\n\r\n<p>&nbsp;</p>", "view_count": 134, "word_count": 380, "status": "published", "created_at": "2022-08-31T12:35:20.363Z", "updated_at": "2024-06-19T20:40:27.431Z"}, "m2m": {"tags": [1], "photo": [5030, 5031, 5032]}}, {"condition": {"id": 1650}, "defaults": {"kategori_id": 3, "site_id": 33, "admin_id": 34, "judul": "Pembinaan Berkala di Desa Montong Are", "judul_seo": "pembinaan-berkala-di-desa-montong-are", "isi_berita": "<p>Montong Are_Kediri. Selasa 30 Agustus 2022, bertempat di ruang kerja sekertaris Desa Montong Are dilakukan kunjungan fasilitasi terkait persiapan pelaksanaan Pansel Kasi Pemerintahan yang lowong. Hadir pada kegiatan fasilitasi Camat Kediri, Sekcam, Kasi Pemerintahan kecamatan Kediri dan sekertaris Desa Montong Are serta operator Siskeudes.</p>\r\n\r\n<p>Dalam kesempatan tersebut camat Kediri mereview beberapa dokumen yang diperlukan dalam pelaksanaan Pansel. Dikesempatan tersebut camat Kediri menginformasikan berbagai hal diantaranya tatakelola keuangan mulai dari perencanaan Sampai pada tahap&nbsp; pertanggungjawaban. Pansel harus benar2 dilaksanakan dengan penuh tanggung jawab sesuai aturan yang berlaku.Best practise dari desa lainnya bisa dijadikan acuan dalam tatkelola baik keuangan ataupun pengelolaan setiap kegiatan lingkup desa.&nbsp;</p>\r\n\r\n<p>Camat Kediri tidak lupa mensosialisasikan SI_GADIS, kepada aparatur Desa Montong Are. Tanggal 9 September 2022 akan ada event Kediri_Labuapi Bergowes. Montong Are sebagai salah satu desa yang akan dilewati harus bersiap diri dengan kondisi wilayah yang bersih, aman dan nyaman, tutup Camat Kediri.</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>&nbsp;</p>\r\n", "view_count": 95, "word_count": 137, "status": "published", "created_at": "2022-08-31T17:17:05.820Z", "updated_at": "2024-07-01T10:41:11.531Z"}, "m2m": {"tags": [43], "photo": [5041, 5042]}}, {"condition": {"id": 1666}, "defaults": {"kategori_id": 3, "site_id": 33, "admin_id": 34, "judul": "RAPAT KOORDINASI EVENT \"KEDIRI LABUAPI BESEMPEDE\"\"", "judul_seo": "rapat-koordinasi-event-kediri-labuapi-besempede", "isi_berita": "<p>Kediri_Lombok Barat, Kamis 1 September 2022 di aula Kantor Camat Kediri, berlangsung rapat koordinasi pelaksanaan event Kediri Labuapi Besempede. Dalam Rapat tersebut hadir pihak pihak yang terlibat dalam penyelenggaraan antara lain: Kadis Dispora drg. H. Arbain Ishak, Camat Kediri beserta Jajaran, Camat Labuapi yang diwakili oleh kasi Ekbang, Jajaran TNI Polri, Kapus Kediri, Kapus Banyumulek, Kepala Desa Se_Kecamatan Kediri Labuapi, dan Unsur PKK Kecamatan.</p>\r\n\r\n<p>Dalam sambutannya Camat Kediri menyampaikan gambaran/uraian terkait teknis pelaksanaan &quot;Kediri Labuapi Besempede&quot;. Kegiatan ini akan start di kantor camat Kediri melewati desa Kediri induk, Montong are, merembu, Bengkel dan finish di kantor camat Kediri. Paparan rute yang akan dilalui sesuai hasil survey lapangan yang dilakukan oleh kasi Ekbang Kecamatan Kediri Wahyu Adi Kurniawan bersama Tim.</p>\r\n\r\n<p>Kolaborasi adalah modal dari pelaksanaan event dimaksud dimana seluruh desa yang berada di wilayah kecamatan Kediri dan Labuapi bekerjasama mensukseskan kegiatan. Kolaborasi Tidak saja Antar desa melainkan juga dengan pihak TNI POLRI, Tenaga Kesehatan, para sponsor dan masyarakat atau stake holder lainnya seperti dinas perhubungan dan satpol PP.</p>\r\n\r\n<p>Surachmad Endra Bachreysi, S.STP Kasi Ekbang Kecamatan Labuapi menyampaikan kesiapan Kecamatan Labuapi akan keterlaksanaan &quot;Kediri Labuapi Besempede&quot;. Kami tempatkan Rest Area di kantor desa Merembu dan bisa Singgah Berbelanja di Lupis Sexy yang berlokasi di perempatan Bengkel, paparnya.</p>\r\n\r\n<p>Dalam kesempatan yang sama dukungan penuh juga disampaikan oleh kadis Pemuda dan Olahraga Pak Arbain. &quot; Kami salut atas inisiatif yang luar biasa dari dua kecamatan ini berikut kepala desa yang saling bekerjasama dalam suatu kolaborasi yang sangat bagus dan insaAlloh kami akan dukung maksimal&quot; ungkap Kadispora.</p>\r\n\r\n<p>Moment bersepeda Tanggal 9 Sept 2022 juga kebetulan bersamaan dengan Hari Olahraga Nasional, jadi sangat tepatlah dari segi perencanaan. Kegiatan yang direncanakan tanggal 9 September 2022 sedikit berbeda dengan sebelumnya, karena disiapkan beberapa doorprize seperti sepeda dan hadiah lainnya. Saya TDK menyangka jika akan direncanakan seperti ini, tutup drg. H. Arbain Ishak.</p>\r\n\r\n<p>&nbsp;</p>", "view_count": 79, "word_count": 293, "status": "published", "created_at": "2022-09-01T18:33:10.354Z", "updated_at": "2024-07-01T09:19:03.093Z"}, "m2m": {"tags": [], "photo": [5074, 5075, 5076]}}, {"condition": {"id": 1680}, "defaults": {"kategori_id": 3, "site_id": 33, "admin_id": 34, "judul": "PERNAK PERNIK TIGA UNSUR #SI_GADIS", "judul_seo": "pernak-pernik-tiga-unsur-si-gadis", "isi_berita": "<p>Kediri_Lombok Barat, Berlokasi di seputaran kantor camat Kediri dilakukan berbagai kegiatan yang mendukung program #SI_GADIS. Pada hari ini Jumat 2 September 2022, digelar kegiatan dalam rangka mewujudkan tiga unsur dari Sinergi jaGA Desa darI Semerawut yaitu &quot; Aman&quot;, &quot;Nyaman&quot;, dan &quot;Asri&quot;.</p>\r\n\r\n<p>Membangun kebersamaan dalam bergotong royong membersihkan seputaran kantor camat dilakukan oleh segenap karyawan kantor camat Kediri. Kesadaran akan terwujudnya lingkungan yang ASRI Sudah mulai tumbuh. Kelompok karyawan yang laki-laki membagi diri untuk ambil bagian dalam kebersihan lingkungan, sedangkan sebagian besar kaum hawa dengan kelompoknya melakukan aktivitas berbeda yaitu melakukan senam ceria.</p>\r\n\r\n<p>Aktivitas senam menandakan sebuah perwujudan keNYAMANAN atau proses berfikir positif.&nbsp; &quot;Positif thinking segaris dengan positif feeling&quot;. Perasaan nyaman dari kaum hawa juga terlihat di rumah dinas camat Kediri dimana Anggota PKK Kecamatan yang digawangi oleh Hj. Hamdatun Khair bersama sekretaris PKK Kec. Hj. Dewi melakukan koordinasi dalam mempersiapkan event &quot;KEDIRI LABUAPI BESEMPEDE&quot;.&nbsp;<br />\r\nHj Hamdatun Khair menyebutkan bahwa kami dari Tim Penggerak PKK Kecamatan akan turut ambil bagian dalam mensukseskan keterlaksanaan sepeda sehat ini, yaitu dengan mempersiapkan Stand tempat kuliner. Stand kuliner diisi oleh UMKM wilayah Kediri yang bisa menawarkan panganan tradisional dan ajang promosi hasil UMKM. &quot; Kita akan promosikan hasil UMKM kita, ungkap Hj. Dewi Sekretaris Tim Penggerak PKK kecamatan Kediri.</p>\r\n\r\n<p>Pada hari yang sama unsur &quot;Aman&quot; dari program SI_GADIS, terimplementasi melalui kegiatan tim fasilitasi ke desa Montong Are. &quot;Menciptakan kondisi aman dalam proses, pelaksanaan sampai pelantikan hasil seleksi perangkat desa&quot;&nbsp; kami diseminasikan dalam rapat koordinasi dengan panitia pansel atas kekosongan kepala seksi pemerintahan Desa Montong Are. Prinsip transparan, obyektif, integritas dan akuntabel dari setiap personal yang terlibat dalam panitia pansel hendaklah dijunjung tinggi. Setiap orang harus punya tanggung jawab dan berintegritas dalam menjalankan tugas pungsinya agar hasil dari seleksi terbuka dapat diterima oleh semua pihak serta TIDAK MENIMBULKAN KERIBUTAN (HARUS AMAN)&quot;, Ungkap Kades Montong Are.<br />\r\nDalam kegiatan fasilitasi ini , panitia seleksi saling berdiskusi untuk mendapatkan formula terbaik guna efektiftitas dan efisiensi pelaksanaan seleksi. Sekretaris tim fasilitasi Hulaifi memberikan saran terkait jadwal pelaksanaan seleksi yang sesuai dengan peraturan bupati Lombok Barat dengan memperhatikan prinsip efisiensi.</p>\r\n\r\n<p>Hadir dalam kegiatan fasilitasi tersebut diantaranya: Camat Kediri, Sekcam, Kasi Pemerintahan kecamatan, Unsur Kepolisian Sektor Kediri, Unsur TNI, Kepala Desa, Sekdes, Operator Siskeudes, dan beberapa staf camat serta staf desa.</p>\r\n\r\n<p>&nbsp;</p>", "view_count": 356, "word_count": 360, "status": "published", "created_at": "2022-09-02T19:16:18.791Z", "updated_at": "2024-07-01T11:43:49.804Z"}, "m2m": {"tags": [], "photo": [5109, 5112, 5113]}}, {"condition": {"id": 1696}, "defaults": {"kategori_id": 3, "site_id": 33, "admin_id": 34, "judul": "SEMANGAT SENIN UNTUK KEDIRI LEBIH BAIK", "judul_seo": "semangat-senin-untuk-kediri-lebih-baik", "isi_berita": "<p>Kediri_Lombok Barat. 5 September 2022, di Area Kantor camat dilaksanakan Apel pagi secara rutin sebagai salah satu upaya menumbuhkan sikap disiplin dan diseminasi indormasi. Camat Kediri sebagai pembina menyampaikan beberapa hal terkait dengan tatakelola organisasi yang berisi empat hal yaitu<br />\r\n1. Institutional review<br />\r\n2. Benchmarking<br />\r\n3. Quality control dan<br />\r\n3. Quality aisurance.</p>\r\n\r\n<p>Disampaikan selama Tiga puluh hari kalender sejak dilantik, camat Kediri melakukan masa orientasi atau institutional review. Melihat dan mempelajari keadaan, baik yang berupa daya dukung sarana prasarana, daya dukung lingkungan kerja maupun daya dukung manusia (life WARE).&nbsp;</p>\r\n\r\n<p>Aktivitas Brainstorming dan mengambil perbandingan dengan beberapa tempat lain pun menjadi suatu refrensi guna pencapaian tujuan organisasi. Best practise dibeberapa kecamatan baik lingkup Lombok Barat maupun luar Lombok Barat akan diterapkan, tentunya disesuaikan dengan kondisi dan kebutuhan wilayah kecamatan Kediri. Upaya benchmarking melahirkan sebuah program unggulan yang diberi tagar # SI_GADIS.</p>\r\n\r\n<p>Quality control menjadikan Disiplin sebagai hasil Disamping sebagai sebuah proses.&nbsp; Disiplin harus tetap dikedepankan jika ingin meraih kesuksesan, dikutip dari kalimat yang sering diucapkan Pak Sekda Lombok Barat, &quot;jika mau sukses, kata kuncinya adalah DISIPLIN.</p>\r\n\r\n<p>Apel ditutup dengan mengutip ucapan dan pesan dari Bapak Bupati Lombok Barat &quot; tetaplah bangun kebersamaan dan kolaborasi sebagai salah satu upaya penyelesaian masalah serta kembangkan kreatifitas dan gali potensi diri dalam konteks inovasi&quot;.</p>\r\n\r\n<p>Aktivitas rutin berupa coffee morning, Senin 5 September 2022 membahas persiapan Kediri Labuapi Besempede. Kolaborasi dalam bentuk Bersepeda bersama diyakini akan lebih mempererat jiwa kebersamaan antar masyarakat, baik dari unsur TNI, POLRI, Pengusaha, dan pemerintah daerah itu sendiri. Ada beberapa manfaat yang akan timbul dari kegiatan ini seperti membiasakan masyarakat untuk memilih sepeda sebagai sarana transportasi, mengajak masyarakat untuk gemar berolahraga , memperkenalkan Agrowisata wilayah yang dilalui, menggerakkan ekonomi kerakyatan dengan minimal sebagai ajang promosi hasil UMKM.</p>\r\n\r\n<p>Pada hari yang sama terselesaikan pula proses mediasi antara dua kelompok masyarakat yang berselisih paham di dusun Dasan baru. Pihak kecamatan melakukan mediasi atas permintaan kepala desa Dasan Baru atas beberapa persoalan yang belum terselesaikan dan Alhamdulilah proses mediasi menghasilkan kesepakatan DAMAI antar pihak yang berselisih paham/bertikai. Hadir dalam proses mediasi tersebut dua kelompok yang berselisih paham yaitu&nbsp;<br />\r\n1. Kelompok Kepala Dusun M Badri, di dampingi perwakilan warga Pak Jumirah dan ustazd Mustiadi<br />\r\n2. Kelompok Saudara Mahnif ( Anggota BPD) yang didampingi oleh H. Mohammad Amin<br />\r\nSedangkan sebagai mediator:<br />\r\n1. Camat Kediri bersama Kasi Pemerintahan dan Kasi Trantib serta Kepala Desa Dasan Baru Pak Akhirudin.<br />\r\nProses mediasi berlangsung baik dimana masing- masing pihak menyadari akan kekeliruan dari kelompoknya masing- masing. Kata sepakat dan perjanjian damai disepakati dalam satu berita acara yang ditandatangani oleh para pihak dan para pihak berjanji untuk selalu mengedepankan musyawarah internal dusun dalam setiap penyelesaian suatu masalah.</p>\r\n\r\n<p>Semangat untuk menjadikan Kediri lebih baik seyogyanya dimulai SAAT INI dan dari diri masing masing individu. Jangan pernah menunggu orang lain untuk melakukan perubahan tapi mulailah dari diri kita masing masing saat ini juga.</p>\r\n\r\n<p>SEMANGAT SENIN, UNTUK KEDIRI LEBIH BAIK.</p>", "view_count": 557, "word_count": 458, "status": "published", "created_at": "2022-09-05T19:16:41.334Z", "updated_at": "2024-07-04T02:11:12.322Z"}, "m2m": {"tags": [], "photo": [5153, 5154, 5155]}}, {"condition": {"id": 1717}, "defaults": {"kategori_id": 3, "site_id": 33, "admin_id": 34, "judul": "LOKAKARYA MINI LINTAS SEKTORAL \"MERAPAT DUDUK 3 PLUS 1\" PUSKESMAS BANYUMULEK", "judul_seo": "lokakarya-mini-lintas-sektoral-merapat-duduk-3-plus-1-puskesmas-banyumulek", "isi_berita": "<p><br />\r\nKediri_Lombok Barat, jargon melayani dengan hati&nbsp; telah tersosialisasi dengan baik sampai ketingkat Puskesmas. Banyumulek merupakan salah satu desa yang memiliki Puskesmas yang sangat layak untuk melayani masyarakat dengan tujuan &ldquo;menyehatkan masyarakat&rdquo;. Pelayanan optimal menjadi kunci utama dari suatu institusi yang memiliki tugas pelayanan public, dan ini terlihat di Puskesmas Banyumulek. Komitmen pelayanan prima terlihat dari terbangunnya sebuah sistem pelayanan yang ada di puskesmas ini. Kami berupaya maksimal untuk melayani masyarakat banyumulek dan sekitarnya dibidang kesehatan, ungkap kepala puskesmas dr. Qudusiyah Fahriati.&nbsp;</p>\r\n\r\n<p><br />\r\nTidak berhenti pada pelayanan langsung ke masyarakat melainkan puskesmas banyumulek mensosialisasikan sebuah inovasi yang mempermudah masyarakat setelah mendapatkan pelayanan khususnya terkait perolehan administrasi kependudukan. Ada empat dokumen yang didapatkan/diperoleh masyarakat atau pasien yang melahirkan di puskesmas banyumulek, yaitu: AKTE KELAHIRAN ANAK, KARTU IDENTITAS ANAK, KARTU KELUARGA dan KARTU KEPESERTAAN JKN BPJS. dr. Qudusiyah&nbsp; &nbsp;Fahriani menyebutkan puskesmas banyumulek menerapkan kolaborasi&nbsp; dengan Dinas Kependudukan dan catatan sipil terkait administrasi kependududkan bagi pasien melahirkan untuk langsung mendapatkan 3 (tiga) dokumen kependudukan pasca melahirkan. Kami sudah menandatangani MoU dengan Disdukcapil Ungkap Bu Dokter Qudusiyah.&nbsp; Hal tersebut disampaikan disela lokakarya mini.</p>\r\n\r\n<p><br />\r\nRabo, Tanggal 9 September 2022 dilaksanakan suatu upaya untuk meningkatkan kolaborasi terkait pelayanan melalui kegiatan Lokakarya Mini Lintas Sektoral. Hadir dalam kegiatan ini segenap unsur terkait diantaranya: unsur Puskesmas Banyumulek, Kepala Desa, Babinsa, Babin Kamtibmas, Pendamping Kesehatan Desa, PKK, dan Unsur Kecamatan Kediri serta Dinas Nivo terkait.</p>\r\n\r\n<p><br />\r\nDalam arahannya camat Kediri menyampaikan beberapa indikator yang menjadi perhatian bidang kesehatan seperti angka kematian bayi, angka kematian ibu, angka kematian neonatal, frevalensi stunting, angka wasting dan beberapa hal yang sifatnya mendesak dan butuh penanganan secara bersama semua pihak. Sebagai abdi Negara mari dedikasikan setiap langkah kita untuk pelayanan yang lebih baik kepada masyarakat sehingga masyarakat sehat dan bahagia bisa kita capai, ungkap h iswarta mahmuluddin.&nbsp;</p>\r\n\r\n<p><br />\r\nPada kesempatan yang sama camat Kediri yang baru bertugas sejak tanggal 8 Agustus 2022, menyampaikan apresiasi yang tinggi kepada tim kesehatan wilayah kecamatan Kediri khususnya di Puskesmas Banyumulek atas keseriusannya dalam memberikan pelayanan, termasuk hari ini sudah mulai menerapkan inovasi &ldquo;MERAPAT DUDUK 3 PLUS 1&rdquo;. Semoga dengan inovasi tersebut masyarakat terbantu khususnya dalam memperoleh tiga administrasi kependudukan dan satu kartu kepesertaan BPJS, tanpa harus membebani pasien dalam pengurusan dokumen. Mantap dan teruslah berkreasi dalam pelayanan prima untuk masyarakat sehat serta bahagia, tutup camat Kediri.</p>", "view_count": 78, "word_count": 362, "status": "published", "created_at": "2022-09-07T13:39:23.062Z", "updated_at": "2024-07-01T10:56:00.283Z"}, "m2m": {"tags": [], "photo": [5199, 5200, 5258]}}, {"condition": {"id": 1752}, "defaults": {"kategori_id": 3, "site_id": 33, "admin_id": 34, "judul": "KOLABORASI DALAM SUNATAN MASSAL", "judul_seo": "kolaborasi-dalam-sunatan-massal", "isi_berita": "<p>Kediri_Lombok Barat, Kamis 8 September 2022,&nbsp; Bertempat di halaman puskesmas Kediri Lombok Barat, diadakan kegiatan sunatan massal yang diprakarsai oleh Dharma Wanita Persatuan Lombok Barat. Sekitar 120 an sasaran mendapatkan pelayanan dalam kegiatan tersebut. Terlihat antusiasme warga masyarakat yang datang membawa anak anak mereka mulai pukul 07.00 WITA, padahal dalam jadwal giat akan dilakukan pukul 08.00 WITA. Mereka rupanya sangat ingin untuk lebih awal mendapat pelayanan. Kesigapan panitia penyelenggara patut di apresiasi baik dari tim nakes, tim kecamatan maupun kesigapan dari ibu ibu DWP KabupatenLombok Barat.</p>\r\n\r\n<p>Kegiatan ini di hadiri oleh Ketua DWP lobar beserta jajaran, kepala BASNAS lobar, kepala Dinas Kesehatan, PTAN lobar, camat kediri, perwakilan Camat Kuripan dan beberapa kepala Puskesmas.</p>\r\n\r\n<p>Kegiatan ini di harapkan&nbsp; dapat memberikan kontribusi untuk membantu program pemerintah lobar dalam menciptakan generasi muda yang sehat untuk masa depan pemerintahan lobar, hal ini di sampaikan langsung oleh ketua DWP Hj. Nurhikmah Baehaqi&quot; terlaksananya kegiatan ini berkat kerja sama&nbsp; dan kolaborasi berbagai pihak dan kami berharap dapat berkontribusi membantu program pemerintahan lobar demi menciptakan lombok barat mantap&quot;,ungkapnya.</p>\r\n\r\n<p>Hj. Nurhikmah Baehaqi juga berterimakasih kepada pihak pihak yang sudah berkontribusi dan berpartisipasi sehingga kegiatan ini bisa sukses dilaksanakan di semua kecamatan lobar.&quot; Terima Kasih kepada semua pihak yang terlibat sehingga acara ini bisa berjalanan lancar dan bisa&nbsp; mencapai capaian 120 anak di daerah kabupten lobar&quot;,pungkasnya.</p>\r\n\r\n<p>Dalam kesempatan yang sama Ketua BAZNAS Kabupaten Lombok Barat menyampaikan bahwa pada perinsipnya BAZNAS selalu siap memberikan dukungan untuk kegiatan kegiatan sesuai untuk bidang pendidikan, kesehatan, ekonomi, dakwah dan lainnya. Kami siap mendukung setiap kegiatan yang menjadi bidang garapan dan menerapkan prinsip &quot;aman secara Syar&#39;i, aman secara regulasi dan aman secara NKRI, Ungkap TGH Taisir Al-Azhar.</p>\r\n\r\n<p>Camat kediri H.Iswarta Mahmuluddin juga memberikan apresiasi yang tinggi kepada pihak penyelenggara terutama Tim DWP Kab. Lombok Barat. Semangat Kolaborasi dalam tahap implementasi sangat terlihat dimana ibu ketua DW Kabupaten Ibu Hj. Nurhikmah Baehaqi, dengan sangat piawai menggandeng Bazda Lobar, PT. Air Minum Girimeng , Dinas Kesehatan dan kami di Kecamatan Kediri. Kegiatan ini membuat masyarakat senang.<br />\r\n&nbsp;&quot;Masyarakat kami, khususnya di kecamatan Kediri merasa sangat terbantu dengan acara sunatan massal ini karena selain&nbsp; gratis , anak-anak juga dapat bingkisan dan uang&quot;.tutupnya.</p>", "view_count": 152, "word_count": 338, "status": "published", "created_at": "2022-09-08T22:05:25.368Z", "updated_at": "2024-07-01T10:55:10.040Z"}, "m2m": {"tags": [], "photo": [5277, 5278, 5279]}}, {"condition": {"id": 1766}, "defaults": {"kategori_id": 3, "site_id": 33, "admin_id": 34, "judul": "\"SEHAT DAN BAHAGIA\" KEDIRI LABUAPI BESEMPEDE", "judul_seo": "sehat-dan-bahagia-kediri-labuapi-besempede", "isi_berita": "<p>Kediri_Lombok Barat. Kolaborasi merupakan strategi jitu multifungsi. Hari ini Jumat 9 September 2022, teori tentang kolaborasi mampu menyatukan dan meyelesaikan masalah, teruji secara empiris pada event Kediri Labuapi Besempede. Perencanaan, organize, pelaksanaan, sampai evaluasi kegiatan dilakukan dengan prinsip kolaborasi. Rencana yang disusun melibatkan berbagai unsur baik dari tim kecamatan Kediri Labuapi sampai Pemerintahan Desa, tim kesehatan puskesmas Kediri Labuapi, dinas terkait (Dispora, satpol PP, Dishub),pengusaha Kediri Labuapi, TNI POLRI wilayah Kediri Labuapi, beserta masyarakat umum khususnya Kediri Labuapi. &quot; Event Kediri Labuapi Besempede membuktikan bahwa kolaborasi adalah strategi jitu, dengan NOL rupiah dari APBD, event ini berlangsung meriah dan lancar&quot; ucap camat Kediri H. Iswarta Mahmuluddin.</p>\r\n\r\n<p>Mengajak masyarakat bersepeda untuk pilihan sehat dan Memberi efek bahagia pada masyarakat adalah tujuan utama event ini. Masyarakat diajak untuk gemar bersepeda untuk lebih memasyarakatkan sepeda sebagai alat transportasi yang aman dan nyaman serta ramah lingkungan. Kita berikhtiar untuk menyehatkan masyarakat dan memberikan kebahagiaan pada mereka, salah satunya dengan merubah kebiasaan dalam penggunaan alat transportasi dari kendaraan bermotor menjadi SEPEDA. Pada kesempatan yang sama H Iswarta Mahmuluddin mengatakan: &quot; KITA UPAYAKAN MASYARAKAT SEHAT DAN BAHAGIA&quot;.</p>\r\n\r\n<p>Antusiasme masyarakat yang sangat luar biasa memadati jalan sepanjang rute yang telah ditentukan. Panitia menyiapkan sekitar 1300 kupon undian. Kepadatan pesepeda tidak menggangu arus lalulintas, panitia sigap dengan pengamanan rute yang sudah dipersiapkan dengan matang oleh Tim penyelenggara. Lagi lagi kolaborasi menjadi kunci aman pesepeda di jalan.</p>\r\n\r\n<p>Mengambil start di Kantor Camat Kediri menuju Montongare tembus Merembu terus ke Bengkel dan finish di kantor camat kediri. HFK (Haji Fauzan Khalid) mengangkat bendera start sebagai tanda pelepasan peserta &quot;Kediri Labuapi Besempede&quot; di pintu gerbang camat Kediri. Peserta dari berbagai klub sepeda dengan rapi mengayuh sepeda, dimana kelompok peserta Ontel berada paling depan diikuti rombongan Bapak Bupati bersama Sekda, asisten daerah dan kepala OPD. HFK sangat senang melihat antusiasme masyarakat yang jumlahnya sangat banyak. &quot;Ini Moment bagus untuk mebangkitkan masyarakat dari situasi pandemi dan kemeriahan seperti ini bisa membuat suasana di masyarakat lebih hidup&quot; ungkap Bupati dua periode, Bapak Haji Fauzan Khalid&quot;.</p>\r\n\r\n<p>Dalam event Kediri Labuapi Besempede tidak saja diisi oleh kegiatan bersepeda melainkan dimeriahkan pula dengan Senam Ceria dari Ibu ibu PKK, tenaga nakes dan masyarakat umum. Instruktur dengan penuh semangat memandu peserta,&nbsp; terlihat peserta senam sangat antusias mengikuti gerakan dari instruktur yang sengaja di datangkan guna memeriahkan acara. Selepas senam mereka berbelanja di stand stand yang sudah disiapkan penyelenggara.</p>\r\n\r\n<p>Bersepeda kali ini berbeda dengan sebelumnya karena bersepeda dalam event Kediri Labuapi Besempede memilik beragam kegiatan antara lain:&nbsp; wadah promosi UMKM dan produk lainnya, berbelanja kuliner/panganan tradisional, cek kesehatan gratis, dan tidak kalah menariknya yaitu MAKAN BUAH GRATIS. Aneka pernak pernik dari kegiatan ini memang dipersiapkan untuk membahagiakan peserta yang mengikuti acara Kediri Labuapi Besempede. Kolaborasi dan kolaborasi lagi hadir sebagai sebuah strategi pelaksanaan.</p>\r\n\r\n<p>Acara ditutup dengan pengundian doorprize. Ada empat unit Sepeda yang disiapkan oleh panitia penyelenggara, dimana seluruh sepeda merupakan bantuan dari pihak sponsor. Bank NTB Syariah cabang Gerung, developer wilayah Labuapi dan partisipasi sepuluh Kepala Desa wilayah kecamatan Kediri. Bapak Bupati mencabut undian pertama untuk hadiah utama berupa satu unit sepeda, dilanjutkan oleh bapak sekda Lombok barat, Asda 3 dan Camat Kediri. Banyak hadiah hiburan yang turut di undi oleh panitia dengan melibatkan pihak sponsor. &quot;</p>\r\n\r\n<p>&nbsp;</p>", "view_count": 91, "word_count": 519, "status": "published", "created_at": "2022-09-09T13:21:42.185Z", "updated_at": "2024-07-01T11:03:53.309Z"}, "m2m": {"tags": [], "photo": [5306, 5307, 5308]}}, {"condition": {"id": 1803}, "defaults": {"kategori_id": 3, "site_id": 33, "admin_id": 34, "judul": "BRAINSTORMING, Penguatan Kapasitas Internal Lembaga.", "judul_seo": "brainstorming-penguatan-kapasitas-internal-lembaga", "isi_berita": "<p>Kediri_Lombok Barat, Senin 19/9/22 bertempat di ruangan Camat Kediri berlangsung aktifitas rutin yaitu Brainstorming yang memang sengaja digagas untuk membahas sekaligus evaluasi mingguan kegiatan kecamatan. Hadir lengkap mulai dari Camat Kediri, Sekcam, para Kasi dan Kasubag.&nbsp;</p>\r\n\r\n<p>Beberapa agenda yang masuk dalam bahasan antara lain: event &quot;Kediri Labuapi Besempede&quot; yang Alhamdulillah berjalan baik. Suatu keberhasilan harus terus menjadi perhatian semua pihak. Jangan pernah berhenti untuk mendapatkan label SUKSES atau BERHASIL, dan Camat Kediri memberikan apresiasi ke seluruh Tim yang telah bekerja dengan baik, &quot;keberhasilan event Kediri Labuapi Besempede adalah keberhasilan dari kita semua secara kolektif dan bukan keberhasilan perorangan&quot; ungkap h iswarta Mahmuluddin.&nbsp;</p>\r\n\r\n<p>Paparan terkait kegiatan untuk lima hari kerja dikemukakan pula dalam Brainstorming pagi ini. Beberapa hal yang menjadi fokus selanjutnya yaitu&nbsp;<br />\r\n1. Implementasi SI_GADIS untuk item Asri atau kebersihan lingkungan. Sesuai jadwal dan tempat giat yang telah disepakati oleh 10(sepuluh) Kepala Desa wilayah Kecamatan Kediri bahwa SI_GADIS hari Jumat Tanggal 16/9/22 berlokasi di Desa Banyumulek. Sepuluh desa secara bersama-sama akan bergotong royong guna kebersihan Desa Banyumulek dibantu oleh TNI POLRI.&nbsp;</p>\r\n\r\n<p>Peran serta masyarakat secara mandiri akan berusaha dibangun melalui pelimpahan tanggung jawab kepada masyarakat. Camat Kediri bekerjasama dengan pihak desa dan khususnya pekaseh untuk melakukan pendataan terhadap pemilih lahan yang ada di pinggir jalan raya di wilayah kecamatan Kediri. Teknik dan strategi menumbuhkan tanggung jawab secara mandiri dari pemilik lahan dalam menjaga kebersihan lahannya menjadi bagian dari program SI_GADIS. Kami akan berikan tanggungjawab kepada pemilik lahan untuk kebersihan lahan yang dimiliki khususnya sepanjang jalan raya ungkap H Iswarta Mahmuluddin.<br />\r\n2. Mempersiapkan dengan matang pelaksanaan seleksi STQ Tingkat Kecamatan, juga menjadi diskusi Brainstorming pagi ini. Teknik pelaksanaan sudah ditetapkan berikut lokasi dan tatalaksananya. Kecamatan Kediri akan melaksanakan sesuai kemampuan yang ada dengan harapan hasil maksimal.<br />\r\n3. Tersusunnya Rencana Kerja Pemerintahan Desa menjadi atensi khusus karena masih tersisa dua desa yang belum menyelesaikan. Dari jadwal yang sudah diterapkan semua desa harus sudah slesai per 30/9/22 dan ini harus di push bagi desa-desa yang belum, ungkap camat Kediri.</p>\r\n\r\n<p>Mengembangkan Personal development plan (PDP) sebuah keharusan. PDP adalah satu upaya bagi setiap orang dalam meningkatkan kinerja, terlebih bagi tim kecamatan dikarenakan Tim Kecamatan harus mampu menjadi Pelayan Publik dan mampu berkoordinasi serta melakukan pengawasan terhadap setiap program pemerintah daerah.</p>\r\n\r\n<p>Brainstorming pagi ini diakhiri dengan kesepakatan agar masing-masing orang secara berkala menyampaikan capaian programnya baik realisasi fisik maupun realisasi keuangan. Saya berharap setiap dari kita mampu dan mau untuk bertanggung jawab terhadap apa yang menjadi tugas kita masing-masing, serta setiap ide atau gagasan hendaklah kita narasikan agar mudah dalam pelaksanaan , tutup camat Kediri.</p>", "view_count": 188, "word_count": 404, "status": "published", "created_at": "2022-09-12T13:28:44.222Z", "updated_at": "2024-07-01T11:02:28.458Z"}, "m2m": {"tags": [], "photo": [5410, 5411, 5420]}}, {"condition": {"id": 1840}, "defaults": {"kategori_id": 3, "site_id": 33, "admin_id": 34, "judul": "Mini lokakarya TPPS Kecamatan Kediri, UPT P2KB", "judul_seo": "mini-lokakarya-tpps-kecamatan-kediri-upt-p2kb", "isi_berita": "<p>Kediri_Lombok Barat, mewujudkan visi Lombok barat MANTAP, melalui berbagai upaya terus dilakukan di semua sendi kehidupan masyarakat. Hari ini Rabo, Tanggal 14/9/22, bertempat di aula Kantor Camat Kediri berlangsung mini lokakarya percepatan penurunan angka stunting yang dikhususkan untuk evaluasi tiga bulanan. Kegiatan lokakarya kali ini langsung dibuka oleh Kadis P2KBP3A Bapak Ramdan Hariyanto, S.Sos. Hadir lengkap unsur forkopimcam beserta tim pendamping Keluarga.</p>\r\n\r\n<p>Dalam sambutannya Kadis P2KBP3A menyatakan bahwa Tim percepatan penurunan stunting harus mengedepankan kerjasama dan bergerak bersama dalam setiap upaya penanganan stunting sehingga angka 14% pada tahun 2024 tercapai, dimana Lombok barat saat ini berada pada angka 18%. &quot; Kita harus berkolaborasi dalam penanganan stunting, dan tim pendamping Keluarga harus menjadi lokomotif pergerakan sosialisasi penurunan stunting&quot; ungkap Ramdan Hariyanto.</p>\r\n\r\n<p>Camat Kediri sekaligus sebagai Narasumber kegiatan lokakarya mini memaparkan data data yang terkait dengan penanganan stunting. Data keluarga beresiko stunting untuk setiap desa yang ada di wilayah kecamatan Kediri menjadi atensi khusus para peserta lokakarya. Jika menilik data maka rata2 desa di kecamatan Kediri memiliki angka yang cukup tinggi untuk jumlah keluarga yang beresiko stunting. Data lainnya terkait pendampingan ibu hamil dan calon pengantin juga dipaparkan dalam lokakarya lintas sektoral hari ini. &quot;Kita akan menentukan langkah kerja dan atau langkah aksi berdasarkan data yang kita miliki&quot;, ucap camat Kediri ketika paparan.</p>\r\n\r\n<p>Pada kesempatan yang sama H Iswarta Mahmuluddin, lebih lanjut menyebutkan semua pihak harus dengan sungguh sungguh menjalankan tugas dalam penanganan stunting. Kolaborasi semua pihak sangat kami harapkan. Kita menilik, mereview serta melakukan penilaian terkait apa yang sudah kita kerjakan untuk selanjutnya menentukan arah atau strategi selanjutnya. Kegiatan kali inipun kita lakukan untuk tujuan evaluasi terhadap kegiatan yang sudah kita kerjakan selama tiga bulan sebelumnya, papar Camat Kediri.</p>\r\n\r\n<p>Lokakarya mini berjalan efektif, dengan berbagai masukan dari para peserta. Diskusi sangat hidup dipandu oleh Kepala UPT P2KB Irfan Eko Widiyanto&nbsp;sebagai moderator. Keterlibatan para kepala desa, melalui pertanyaan dan harapan yang disampaikan menambah hidup jalannya diskusi. &quot;Tidak bisa hanya desa yang dibebankan untuk penganggaran stunting tetapi kami ingin dan berharap dinas terkait menunjukkan bukti kongkrit program mereka yang turun ke desa&quot;, ungkap Mujitahid Kepala Desa Montong Are. Statement Mujitahid, diperkuat oleh Kepala Desa Kediri Induk Fadholy dan Kades Kediri Selatan Erwinsyah, dengan menyebutkan &quot;Penanganan stunting tidak cukup hanya dengan memberikan sayur mayur atau pil penambah darah saja melainkan perlu tindakan lain seperti akses dan perolehan air bersih/air Minum yang layak secara mudah dan murah&quot;. Erwinsyah menambahkan &quot;kita perlu duduk bersama untuk menangani kasus Stunting ini, dimana Dinas Dukcapil, Dinas Sosial, Dinas Perkim, PU dan dinas terkait lainnya untuk secara bersama-sama mencari solusinya karena stunting ini masalah yang sifatnya multidimensi.</p>\r\n\r\n<p>Selanjutnya dalam diskusi, Camat Kediri menjelaskan bahwa Program percepatan penurunan stunting memang memerlukan langkah cerdas dimana semua stakeholder harus bisa membuat pilihan-pilihan prioritas terkait penanganan. Skala prioritas yang tertera dalam aksi daerah yang menjadi program kerja TPPS, baik Kabupaten ataupun kecamatan harus jeli dengan pilihan aksi yang dilakukan. &quot;Setiap aksi harus terekam atau terdokumentasi dan terlapor sehingga target yang sudah ditetapkan dapat tercapai dan Kegiatan haruslah terukur dengan indikator assessment yang jelas&quot; paparnya.</p>\r\n\r\n<p>Kegiatan ditutup dengan satu permintaan yang disampaikan oleh H Iswarta &quot;mari bersama-sama kita tanamkan komitmen untuk mendedikasikan diri guna mengubah pola pikir dan perilaku masyarakat untuk tercapainya program percepatan penurunan stunting di Kecamatan Kediri&quot;.</p>", "view_count": 97, "word_count": 520, "status": "published", "created_at": "2022-09-14T19:37:31.933Z", "updated_at": "2024-07-01T11:00:29.647Z"}, "m2m": {"tags": [], "photo": [5529, 5530, 5531]}}, {"condition": {"id": 1857}, "defaults": {"kategori_id": 3, "site_id": 33, "admin_id": 34, "judul": "Lokakarya mini lintas sektoral, UPT Puskesmas Kediri.", "judul_seo": "lokakarya-mini-lintas-sektoral-upt-puskesmas-kediri", "isi_berita": "<p>Kediri_Lombok Barat. Lokakarya merupakan salah satu cara untuk menjaga Sustainable program stunting. Program kerja yang sudah tersusun dan terlaksana di lapangan perlu dijaga kualitasnya/ efektifitas dan efisiensinya melalui proses evaluasi atau assessment sesuai panduan. Bertempat di aula kantor Camat Kediri, Kamis 15/9/22 dilaksanakan Lokakarya Mini lintas sektoral UPT PUSKESMAS Kediri.</p>\r\n\r\n<p>Dalam arahannya h Iswarta Mahmuluddin menyampaikan beberapa penekanan terkait pelaksanaan program dilapangan. Mengacu pada delapan aksi yang sudah dibuku bakukan bahwa Tim yang tergabung dalam TPPS baik kecamatan maupun desa harus benar benar mengarahkan programnya sesuai dengan delapan aksi dimaksud. Aktifkan fungsi Tim Pendamping Keluarga, PKK dan Tim Nakes dalam edukasi sasaran via Posyandu&quot; ungkapnya.</p>\r\n\r\n<p>Perubahan perilaku masyarakat memang jadi tolak ukur, minimal pada keaktifan sasaran mendatangi posyandu. Dengan demikian perlu peningkatan kompetensi semua pihak yang terlibat dalam TPPS untuk menggerakkan masyarakat agar aktif dalam posyandu. Salah satu potensi untuk menggerakkan masyarakat dan mengedukasi masyarakat dengan memanfaatkan para pendamping desa dan pendamping PKH. Dari data yang ada setiap pendamping PKH punya 200(dua ratus) Sampai 300(tiga ratus) KPM. Pada kesempatan yang sama camat Kediri memberi arahan untuk melibatkan Pendamping PKH dan Pendamping desa dalam edukasi masyarakt sasaran, &quot;Ada baiknya pelibatan semua unsur termasuk pendamping PKH dan Desa dalam upaya memberikan edukasi pasar kelompok sasaran&quot; ungkapnya.</p>\r\n\r\n<p>Sistem pendataan stunting di Atur sesuai prinsip data untuk mengukur tingkat capaian program. Administrasi pencatatan dan pelaporan tentu menjadi bagian penting dalam hal ini. Progres atau pertumbuhan dan perkembangan anak balita harus tercatat dan terlapor dengan baik, sehingga masuk dalam sistem pendataan yang sudah ditetapkan. &quot; Tidak ada satu upayakan yang boleh luput dari dokumentasi dan atau pencatatan serta pelaporan by system&quot; tutup h Iswarta Mahmuluddin pada sesi pembukaan Lokakarya Mini UPT Puskesmas Kediri.</p>\r\n", "view_count": 173, "word_count": 273, "status": "published", "created_at": "2022-09-15T14:31:10.374Z", "updated_at": "2024-07-01T10:59:40.285Z"}, "m2m": {"tags": [], "photo": [5583, 5584]}}, {"condition": {"id": 1858}, "defaults": {"kategori_id": 3, "site_id": 33, "admin_id": 34, "judul": "Resume Kamis, 15/9/22.", "judul_seo": "resume-kamis-15-9-22", "isi_berita": "<p>Giat Kamis:<br />\r\n1. Pantau penyaluran BLT DD Desa Rumak;<br />\r\n2. Membuka Lokakarya Mini Lintas Sektoral UPT Puskesmas Kediri;<br />\r\n3. Pembinaan RKPDES Desa Lelede dan Monitoring rencana BLT DD tahap 8 dan 9;<br />\r\n4. Survey terkait Rekomendasi izin Operasional SMP Islam Salahuddin Al Ayubi.<br />\r\n5. Pantau Penyaluran BLT BBM Desa Ombe Baru Bersama Babinsa dan Babinkamtib.</p>\r\n", "view_count": 95, "word_count": 48, "status": "published", "created_at": "2022-09-15T16:40:43.811Z", "updated_at": "2024-07-02T21:45:17.382Z"}, "m2m": {"tags": [], "photo": [5585]}}, {"condition": {"id": 1885}, "defaults": {"kategori_id": 3, "site_id": 33, "admin_id": 34, "judul": "Lebih Dekat Dengan Masyarakat \" BLT BBM\"", "judul_seo": "lebih-dekat-dengan-masyarakat-blt-bbm", "isi_berita": "<p>Kediri_Lombok Barat. Pemerintah pusat dengan tujuan meringankan beban ekonomi dan meningkatkan daya beli masyarakat telah melakukan upaya jangka pendek dengan memberikan stimulus berupa Bantuan Langsung Tunai ke masyarakat. Salah satu bantuan tunai yang diberikan adalah Bantuan Tunai BBM dan BPNT dengan jumlah komulatif Rp. 500.000,_. Bertempat di Gedung Olahraga Pasar Kediri terlihat kerumunan masyarakat yang ternyata pada hari ini Sabtu 17/9/22 akan dilakukan penyaluran BLT BBM oleh PT Pos Indonesia kepada Keluarga Penerima Manfaat.</p>\r\n\r\n<p>Biasanya penyaluran BLT BBM dilakukan di Kantor Desa masing-masing penerima. Khusus empat Desa di wilayah Kecamatan Kediri yaitu Desa Gelogor, Kediri Selatan, Kediri Induk dan Rumak, penyalurannya dilakukan di gedung olahraga belakang Pasar Kediri. Beberapa Desa melakukan langkah pencegahan terhadap hal-hal yang tidak diinginkan sebagai akibat dari penyaluran BLT BBM. &quot; Kami mengantisipasi agar tidak terjadi keributan dari warga yang belum tersentuh bantuan selama ini&quot; ungkap Kades Rumak dan Gelogor. Alasan serupa juga disampaikan oleh Kades Kediri Induk dan Kediri Selatan.</p>\r\n\r\n<p>PT Pos Indonesia mengeluarkan jadwal sesuai kesepakatan dimana dan kapan penyaluran dilakukan. Tanggal 17/9/22 yaitu pada hari ini dijadwalkan dua desa yaitu desa Gelogor pada Pukul 08.00 sd 13.00 WITA dengan jumlah sasaran 799 KPM, Sedangkan Desa Kediri Induk dijadwalkan pada Pukul 14.00 sd 17.00 WITA dengan 554 KPM. Jadwal dikeluarkan oleh PT POS Indonesia berdasarkan surat Nomor 012/KMT/0922 Tanggal 15 Sept 2022 Tentang Penyaluran BLT BBM. Terkait dengan jadwal, empat desa sudah menginformasikan ke warganya masing- masing. &quot; Kami sudah informasikan ke warga terkait penyaluran BLT BBM&quot; ungkap Achmad Arman Iswara Kades Gelogor.</p>\r\n\r\n<p>Kesiapan panitia menyalurkan BLT BBM tampak dari kesiagaan para petugas dibantu oleh TNI POLRI Serta aparatur desa serta Kecamatan. Para penerima diatur sedemikian rupa sehingga tidak terjadi penumpukan didepan loket. Personil Kepolisian atau Babinkamtib dan Personil TNI secara bersama-bersama mengarahkan calon penerima untuk mengantri diluar gedung lalu dilakukan pemanggilan untuk selanjutnya masuk menerima bantuan, tentunya dengan membawa persyaratan yang dibutuhkan guna pengambilan dana. Tidak ada masalah yang berarti ketika terjadi penyaluran. Masyarakat dengan penuh kepatuhan mengikuti instruksi dari anggota TNI POLRI yang bertugas.</p>\r\n\r\n<p>Hadir dalam penyaluran BLT BBM pagi ini Camat Kediri H Iswarta Mahmuluddin, sekaligus untuk mengenal warga lebih dekat. &quot;Kapan lagi bisa bertemu dengan warga secara langsung dalam jumlah yang banyak kalau tidak dalam momentum seperti sekarang&quot; ungkapnya.&nbsp;<br />\r\nDalam kesempatan tersebut Camat Kediri berkesempatan untuk memberikan secara simbolis BLT BBM kepada salah seorang penerima. &quot; Pergunakan uang bantuan ini untuk membeli&nbsp; kebutuhan pokok, dan&nbsp; jangan digunakan untuk hal hal yang kurang bermanfaat&quot; pesan camat Kediri pada warga.</p>\r\n", "view_count": 134, "word_count": 389, "status": "published", "created_at": "2022-09-17T14:33:13.060Z", "updated_at": "2024-07-01T10:54:38.849Z"}, "m2m": {"tags": [], "photo": [5644, 5645, 5646]}}, {"condition": {"id": 1897}, "defaults": {"kategori_id": 3, "site_id": 33, "admin_id": 34, "judul": "DATA MENJADI SUMBER DAN SOLUSI MASALAH. \"REGSOSEK 2022\"", "judul_seo": "data-menjadi-sumber-dan-solusi-masalah-regsosek-2022", "isi_berita": "<p>Kediri_Lombok Barat, Pemerintah Pusat melalui BPS Lombok Barat bersungguh-sungguh untuk melakukan penataan data menuju data yang valid dan bisa dipertanggung jawabkan. Senin, 19/9/22 BPS mengadakan satu Kegiatan yang sangat baik guna perbaikan data.Bertempat di ujung landasan kegiatan Rapat Koordinasi Pendataan Awal Registrasi Sosial Ekonomi. Hadir dalam kegiatan ini Kepala BPS Propinsi NTB Drs. Wahyudi, MM, Bupati Lombok Barat, BPS Lombok Barat beserta tim, Kepala Dinas Kominfo beserta Tim Data,&nbsp; Kepala Bappeda, Kadis Sosial, Kadis Perkim, Kadis Dikbud, Sepuluh Camat, Perwakilan Pondok Pesantren, Tokoh Masyarakat dan undangan lainnya.</p>\r\n\r\n<p>Pendataan Awal untuk Registrasi Sosial Ekonomi menggerakkan semua pihak, baik dari OPD Terkait, Camat, Kepala Desa sampai Kepala Dusun. Terdapat tenaga pendata sejumlah&nbsp; 1237 orang yang memback up atau sebagai tenaga pendata di wilayah Kabupaten Lombok Barat&nbsp; dalam REGSOSEK, ungkap Drs. Wahyudi MM.</p>\r\n\r\n<p>Dalam kesempatan yang sama Drs Wahyudi menyebutkan bahwa Kolaborasi sangatlah dibutuhkan untuk menghasilkan data valid, terkait bantuan sosial dan pemberdayaan masyarakat. DTKS akan bersumber dari data ini. Jaga Komitmen, perkuat Kolaborasi. Kepala BPS Propinsi Drs Wahyudi MM, tutupnya.</p>\r\n\r\n<p>Satu Data Indonesia merupakan impian semua pihak. Kegiatan hari ini sangat dibutuhkan untuk mendapatkan kesepakatan dan data yang valid, baik pendataan yang terkait ekonomi maupun lainnya. Pendataan bidang ekonomi sangat dibutuhkan oleh PEMDA. Hasil pendataan yang dilakukan selama ini banyak menimbulkan protes sebagai&nbsp; akibat dari data yg terusul ke pusat lalu disahkan berbeda ketika sampai ke daerah, ungkap H Fauzan Khalid saat membuka acara.</p>\r\n\r\n<p>Data banyak menimbulkan masalah bahkan data menjadi sumber berbagai masalah di tingkat bawah. Akibat dari data yang tidak pas, maka seringkali Kepala Desa berkreasi dimana satu jenis bantuan untuk KPM bagi dua sehingga jadi problem selanjutnya karena menyalahi aturan. Ini salah satu akibat data yang kurang baik. Efek lain Pemda/ desa sulit tegas ketika membagi bantuan, akibat dari data banyak yang salah. &quot; Data ini menjadi sumber dari semua masalah&quot; ungkap Bupati dua periode H Fauzan Khalid.</p>\r\n\r\n<p>Kompleknya persoalan data di masyarkat terlihat dalam jenis bantuan yang sudah disiapkan Pemerintah Kabupaten Lombok Barat. Ada bantuan dana yang disiapkan di dinas Kesehatan, yang jumlahnya cukup besar yaitu 6 (enam) Samapi 7 (tujuh) Milyar berupa Dana BPJS Kesehatan untuk Keluarga kurang mampu. Pencairan dana tersebut melalui Dinas Sosial dan dana tersebut selalu habis sebelum waktunya. Pengguna dana tersebut ditujukan untuk keluarga kurang mampu tetapi pemerintah desa selalu kesulitan ketika memilih dan/atau memilah warganya dalam memberikan SKTM. Lagi-lagi ini karena data base keluarga miskin tidak valid, Ulas H Fauzan Khalid.</p>\r\n\r\n<p>Sangat menarik ketika seorang Bupati menyampaikan ulasan lengkap terkait berbagai persoalan yang terjadi di masyarakat sebagai akibat dari DATA, hal ini menunjukkan Bahwa Bupati dua periode ini sangat paham akan pentingnya DATA. Ucapan terimakasih untuk BPS Propinsi NTB&nbsp; dan BPS Lombok Barat atas kesungguhannya dalam menilik data yang nantinya dapat menjadi solusi dari berbagai masalah yang ada di masyarakat. &quot;Saya berterimakasih kepada BPS Propinsi NTB dan BPS Lombok Barat atas kegiatan pendataan untuk masyarakat Lombok Barat, semoga data yang dihasilkan menjadi Solusi untuk semua masalah yang timbul terkait dengan bantuan sosial dan pemberdayaan masyarakat&quot; Tutup H Fauzan Khalid dalam pembukaan REGSOSEK 19/9/22.</p>\r\n\r\n<p>Dalam kesempatan berbeda di acara yang sama Camat Kediri memberikan dukungan penuh atas program data yang akan dilaksanakan selama tiga bulan ke depan. &quot;Kami dukung maksimal dan siap berkolaborasi untuk suksesnya pendataan awal registrasi sosial dan ekonomi&quot; ungkap Camat Kediri.</p>\r\n\r\n<p>&nbsp;</p>", "view_count": 404, "word_count": 530, "status": "published", "created_at": "2022-09-19T16:23:38.966Z", "updated_at": "2024-07-01T11:02:52.861Z"}, "m2m": {"tags": [], "photo": [5680, 5681, 5682]}}, {"condition": {"id": 1899}, "defaults": {"kategori_id": 10, "site_id": 33, "admin_id": 34, "judul": "Semangat Senin untuk KEDIRI kita", "judul_seo": "semangat-senin-untuk-kediri-kita", "isi_berita": "<p>Kediri_Lombok Barat. Semangat dan komitmen kecamatan untuk memberikan pelayanan terbaik kepada warga kami tanamkan ke setiap orang yang tergabung di Institusi Kecamatan Kediri. Senin sebagai hari pertama dalam setiap tentunya memiliki arti tersendiri bagi ASN maupun Tenaga Kontrak yang ada di kecamatan Kediri.&nbsp;</p>\r\n\r\n<p>Kami memulai hari ini dengan apel rutin setiap pagi mulai Senin sd Kamis. Khusus untuk setiap hari Senin, Camat Kediri bertindak selaku pembina apel. 19/9/22, arahan camat Kediri menekankan pada KINERJA setiap ASN, Khususnya terkait disiplin kerja. Disiplin kerja terkait jam kerja sampai dengan hasil kerja. &quot; Tidak melulu terkait teratur datang dan pulang tapi HASIL kerja nyata harus mampu ditunjukkan sesuai target kinerja&quot; ungkap H Iswarta.</p>\r\n\r\n<p>Pembahasan hasil kinerja atau hasil nyata menjadi topik utama dalam Brainstorming. Diskusi berkembang dengan meminta setiap kepala seksi dan kasubag untuk maksimal dalam bekerja dan menunjukkan hasil kerja nyata. &quot; Hasil nyata dari kita semua ditunggu oleh masyarakat dan pimpinan&quot; ungkap camat Kediri.</p>\r\n\r\n<p>M. Tauhid Sekcam Kediri , selaku moderator berupaya untuk membangkitkan semangat agar semua personil bisa lebih memotivasi diri dalam bekerja secara&nbsp; maksimal. Paparan dari para kepala seksi dan kepala sub bagian menambah refrensi untuk dijadikan acuan atau alat ukur ketercapaian program yang sudah tertuang dalam sasaran kinerja pegawai. Terselesaikannya RKBMD, saat itu juga menunjukkan kesigapan Sekcam dan Kasubag dalam upaya bekerja maksimal.</p>\r\n\r\n<p>Semangat Senin, teraktualisasi dari beberapa aktifitas yang terangkum seperti:</p>\r\n\r\n<p>1. Kecamatan melalui kepala seksi Ekbang beserta staf turut hadir ditengah masyarakat yang menyalurkan BLT DD di Desa Lelede;</p>\r\n\r\n<p>2. Kasi Pelum, bergerak cepat menyelesaikan penyakit masyarakat yang belum sadar arti penting kebersihan lingkungan. Gerak cepat Sahrullah berkoordinasi dengan Kepala Desa Rumak untuk menyelesaikan persoalan sampah disekitar Jembatan Rumak, untuk sementara membawa hasil positif;</p>\r\n\r\n<p>3. Kepala seksi Trantib Sudirman, memenuhi undangan terkait penanganan urusan PERDA terkait izin alih lahan dan izinembangun;</p>\r\n\r\n<p>4. Kasi Pemerintahan dengan kepiawaiannya menangani persoalan musyawarah/mediasi warga, berupaya memediasi warga Dasan Baru dan berhasil baik dengan lahirnya surat kesepakatan hasil musyawarah yang ditanda tangani oleh camat Kediri, Kapolsek Kediri , Kepala Desa Dasan Baru, serta Toga Toma Dasan Baru.</p>\r\n\r\n<p>5. Sekcam selaku PLH Kasi Kesos mempersiapkan pelaksanaan Rapat untuk STQ Tingkat Kecamatan.</p>\r\n\r\n<p>Rangkuman kegiatan Senin, menunjukkan hal positif dan semoga motivasi setiap personil tidak kendor dalam memberikan pelayanan terbaik bagi warga masyarakat Kecamatan Kediri. &quot; Semoga kita selalu bisa dengan maksimal untuk memberikan pelayanan yang terbaik untuk warga&quot; tutup camat Kediri.</p>", "view_count": 185, "word_count": 375, "status": "published", "created_at": "2022-09-19T17:43:07.737Z", "updated_at": "2024-07-01T11:03:42.621Z"}, "m2m": {"tags": [], "photo": [5686, 5687, 5688]}}, {"condition": {"id": 1938}, "defaults": {"kategori_id": 3, "site_id": 33, "admin_id": 34, "judul": "Multi Dimensi Menuju Kediri Lebih Baik.", "judul_seo": "multi-dimensi-menuju-kediri-lebih-baik", "isi_berita": "<p>Kediri_Lombok Barat. Bergerak bersama dengan komitmen menuju Kediri lebih baik tercermin dalam aktifitas hari ini. Apel pagi dengan sosialisasi hasil rapat kasi trantib, mengawali kegiatan Rabo ini. Sosialisasi terkait PBG untuk segenap ASN dan Non ASN kantor camat Kediri sebagai informasi yang sangat bermakna untuk selanjutnya disosialisasikan ke warga masyarakat kecamatan Kediri. Fungsi Agent Of change tentunya berusaha ditanamkan oleh Sudirman, ke setiap peserta apel pagi.</p>\r\n\r\n<p>Rabo, 21 September 2022, Bertempat di aula kantor Desa Dasan Baru berlangsung kegiatan Musyawarah Desa Untuk penetapan Anggaran Pendapatan dan Belanja Desa Perubahan. Kegiatan Musyawarah ini dihadiri oleh 7 (tujuh) Orang Kepala Dusun, Ketua RT, Ketua BPD dan Anggota, Babinsa, Babinmaspol, Pendamping Desa, Kasi Ekbang beserta Staf, Kepala Desa dan Camat Kediri.</p>\r\n\r\n<p>Dalam pengantarnya Kades Dasan Baru &quot;Akhirudin&quot; menyebutkan bahwa desa berusaha maksimal dalam pemenuhan kebutuhan masyarakat melalui kegiatan desa yang terprogram melalui APBDes. Kegiatan MUSDES ini untuk menetapkan APBDes Perubahan terhadap anggaran Covid-19 sejumlah 8% sesuai dengan surat edaran yang dikeluarkan oleh Bapak Bupati Lombok Barat. &quot;Kami berusaha memenuhi kebutuhan masyarakat melalui APBDes dan saat ini kami melakukan perubahan anggaran sisa yang 8 % sesuai edaran bapak Bupati&quot; ungkap Akhirudin.</p>\r\n\r\n<p>Pengelolaan/manajemen anggaran desa tidak terlepas dari tiga prinsip utama yaitu prinsip Transparansi, Partisipatif, dan prinsip Akuntabilitas. Tiga prinsip tersebut dijelaskan&nbsp; oleh camat Kediri dalam paparannya. Masyarakat desa harus secara aktif memberikan masukan dalam penyusunan kebutuhan anggaran, masyarakat desa juga harus bisa melihat dan/atau mengetahui semua program&nbsp; serta anggaran desa dan pelaksanaannya harus dapat dipertanggungjawabkan sesuai aturan keuangan, ungkap Camat Kediri.</p>\r\n\r\n<p>Dalam kesempatan yang sama Camat Kediri memberikan arahan lebih detail tentang pengelolaan keuangan yang baik, baik bagi kepala desa maupun pihak-pihak terkait. &quot;Ada lima huruf yang bisa menjadi dasar agar tata kelola APBDes bisa efektif dan efisien, yaitu PBCAR&quot; Planning, Budgeting, Controlling, Auditing, dan Reporting, Ungkapnya.</p>\r\n\r\n<p>Proses pengisian jabatan lowong di Desa Montong Are sedang berproses. Panitia Seleksi sedang bekerja optimal untuk mendapatkan orang yang tepat dalam pengisian jabatan tersebut. Proses sedang berjalan dan hari ini Ketua Panitia Seleksi Kecamatan M. Tauhid bersama sekretaris Khulaifi melakukan pemantauan terhadap progres kegiatan. Jabatan Kasi Pemerintahan Desa Montong Are yang lowong sudah akan terisi, dimana terdapat 14 (empat belas) orang calon yang sudah siap untuk disleksi sesuai ketentuan.&nbsp;</p>\r\n\r\n<p>Tidak luput dari perhatian tim kecamatan, terkait dengan SATLINMAS. Sudirman dengan jajaran melakukan aksi cepat untuk menuntaskan keanggotaan satlinmas desa dengan jemput bola. &quot; Kami harus jemput bola agar ini cepat selesai&quot; ungkapnya.</p>\r\n\r\n<p>Pemutakhiran Data PBI pun menjadi bagian penting dari upaya perbaikan kecamatan. perbaikan menyangkut semua dan untuk semua. Tidak salah jika Camat Kediri bermimpi &quot;Kediri harus menjadi lebih baik&quot;&nbsp; dan ini harus diyakini serta di aktualisasikan melalui Kerja Nyata semua aparatur Kecamatan. Harapan ini harus juga menjadi harapan semua pihak. Kolaborasi mewujudkan harapan merupakan keharusan, tutup Camat Kediri.</p>\r\n\r\n<p>&nbsp;</p>", "view_count": 188, "word_count": 439, "status": "published", "created_at": "2022-09-21T19:45:23.683Z", "updated_at": "2024-07-01T16:44:56.922Z"}, "m2m": {"tags": [], "photo": [5811, 5812, 5813]}}, {"condition": {"id": 1973}, "defaults": {"kategori_id": 3, "site_id": 33, "admin_id": 34, "judul": "#SI_GADIS Sapa Montong Are", "judul_seo": "si-gadis-sapa-montong-are", "isi_berita": "<p>Kediri_Lombok Barat, upaya menjaga keberlangsungan sebuah program yang diyakini baik dan memberikan dampak positif bagi masyarakat adalah suatu keharusan. Hari ini Jumat, 23/9/22 upaya tersebut nyata dilakukan oleh Camat Kediri beserta seluruh stake holder. Mengambil Lokasi di Desa Montong Are khususnya di Dusun Montongare Saru sampai Glegot yang menjadi perbatasan antara desa Montong Are dengan Dusun Tapon Desa Bile Bantai Kab. Lombok Tengah. Implementasi kegiatan menuju Desa yang terjaga dari Semerawut atau desa yang Rapi dan Indah, terlaksana sesuai harapan. Hadir menyapa Desa Montong Are #SI_GADIS mendapat atensi dari Warga masyarakat yang ada di Montong Are, Kapolsek bersama tim, DanPos beserta tim, Kepala Desa Sekecamatan Kediri bersama tim dan Camat Kediri beserta Jajaran.</p>\r\n\r\n<p>Montong Are merupakan desa terluar dari wilayah kecamatan Kediri yang langsung berbatasan dengan Kabupaten Lombok Tengah. Luas desa Montong Are 2,81 km persegi dengan 12 Dusun. Kami punya wilayah yang cukup luas dan sebelah timur berbatasan dengan salah satu desa Kabupaten Lombok Tengah, ungkap Helmi Sekdes Montong Are.&nbsp; Dalam kesempatan yang sama Helmi mengungkapkan bahwa Tinggal di lingkungan yang kotor dan kumuh tentu rawan akan berbagai persebaran penyakit. Selain buruk bagi kesehatan masyarakat, lingkungan yang kotor juga tentu tak sedap di pandang mata. Maka sangat penting untuk selalu menjaga kebersihan lingkungan, paparnya.</p>\r\n\r\n<p>Bergerak bersama mulai pukul 07.15 WITA dari Kantor Desa Montong Are ke arah Timur menyisir sepanjang jalan baik di kiri jalan ataupun kanan jalan, Tim gabungan dengan seksama membersihkan sampah yang kebetulan ada. Rumput, pepohonan dan tetumbuhan yang dianggap menggangu pengguna jalan, dirapikan oleh tim. Kekompakan tim dalam giat ini merepresentasikan kesungguhan stake holder dalam menjaga kontinuitas #SI_GADIS. Tanggung jawab bersama dan menjaga keberlanjutan program harus menjadi atensi kita semua, ungkap Kades Montong Are Mujitahid.</p>\r\n\r\n<p>Sambutan hangat tuan rumah yang disapa program #SI_GADIS, ditunjukan tidak hanya ketika giat berlangsung melainkan setelah Giat. Di waktu istirahat , suguhan air minum, kopi dan panganan khas lokal pun tersaji dalam suasana penuh keakraban. Ramah tamah , canda tawa dan nuansa kekeluargaan pun terlihat. #SI_GADIS, tidak saja berdampak secara fisik atau hanya untuk kebersihan lingkungan melainkan kegiatan ini membangun ikatan persahabatan dan rasa kekeluargaan antar sesama. &quot; Keakraban dan komunikasi/obrolan/diskusi informal dari para kepala desa, melahirkan solusi dari berbagai persoalan, dan ini sangat positif, ungkap M Tauhid Sekcam Kediri.</p>\r\n\r\n<p>Komunikasi dengan saling tegur sapa, berdiskusi, kerjasama/kolaborasi dan tumbuhnya rasa peduli lingkungan adalah hal baik. Dampak pengiring #SI_GADIS,&nbsp; yang mencerminkan karakter asli masyarakat Kecamatan Kediri kembali hadir mewarnai aktifitas warga. &quot;Saya meyakini nilai-nilai baik yang selama ini menjadi karakter masyarakat Kediri akan kembali tumbuh subur dan menjadi kekuatan/modal dalam membangun Kediri menuju lebih baik&quot; tutup Kades Montong Are.</p>", "view_count": 93, "word_count": 411, "status": "published", "created_at": "2022-09-23T17:21:01.413Z", "updated_at": "2024-07-01T11:02:44.234Z"}, "m2m": {"tags": [], "photo": [5909, 5910, 5911]}}, {"condition": {"id": 2005}, "defaults": {"kategori_id": 3, "site_id": 33, "admin_id": 34, "judul": "Bincang Senin, Bangun Motivasi Internal.", "judul_seo": "bincang-senin-bangun-motivasi-internal", "isi_berita": "<p>Kediri_Lombok Barat, bangun komitmen bersama untuk Kediri lebih baik. Dedikasikan diri untuk kebaikan diri, orang lain dan lingkungan. Dua hal tersebut menjadi penekanan Apel Pagi 26/9/22 di kantor Camat Kediri. Camat Kediri selaku pembina apel menyampaikan penekanan untuk membangun motivasi internal bagi setiap ASN dan Non ASN kantor camat Kediri, &quot; saya berharap kita semua yang hadir di apel pagi ini terus melakukan perubahan dan patuh serta bertanggung jawab pada tugas kita masing-masing, jangan ada kepatuhan semu melainkan bangun motivasi internal dari diri kita masing2&quot; ungkap Camat Kediri.</p>\r\n\r\n<p>Kehadiran mahasiswa Sekolah Tinggi Ilmu Dakwah Al Islahudiny Kediri membawa suasan yang berbeda. Mahasiswa yang berjumlah 11 (sebelas) orang ini memilih Kantor P2KB sebagai tempat PKL, dimana mereka akan bergabung untuk melakukan Penyuluhan sesuai bidang yang mereka tekuni. Dalam kesempatan yang sama H Iswarta Menyampaikan sambutan selamat datang, selamat menjalankan praktek kerja lapangan di Kecamatan Kediri, &quot;Semoga apa yang akan dikerjakan nanti bisa membawa manfaat baik bagi mahasiswa sendiri maupun bagi masyarakat dan UPT P2KB, ungkapnya.</p>\r\n\r\n<p>Kebiasaan baik yang diyakini membawa manfaat positif bagi diri sendiri, orang lain dan lingkungan haruslah dipertahankan dan dijaga keberlangsungannya, ungkapan tersebut ditekankan sebagai kalimat pembuka Brainstorming oleh M Tauhid Sekcam Kediri.</p>\r\n\r\n<p>Tetap dalam semangat kebersamaan di ruangan camat Kediri berlangsung diskusi hangat tentang beberapa kegiatan yang ditargetkan selesai Bulan September. Persoalan kebersihan tetap menjadi topik yang hangat, Disamping persoalan MUSDES terkait penetapan RKPDES 2023 yang harus selesai 30 September 2022. &quot;Kami siap tuntaskan Desa-Desa yang belum MUSDES, agar tidak molor&quot; ungkap Kasi Ekbang.</p>\r\n\r\n<p>Langkah taktis dalam waktu dekat akan dibuatkan surat edaran dari kecamatan terkait berbagai persoalan dimaksud, &quot;Kita berusaha maksimal untuk memberikan pelayanan kepada masyarakat, salah satunya keluarkan edaran/himbauan untuk minta bantuan ke Kepala Desa terkait berbagai persoalan yang muncul terutama terkait SAMPAH&quot; ungkap Sahrullah Kasi Pelum Kecamatan Kediri.</p>\r\n\r\n<p>Sebelum pelaksanaan STQ Tingkat Kabupaten, Kecamatan Kediri akan mempersiapkan seleksi tingkat kecamatan. Diskusi pelaksanaan seleksi kecamatan di pandu oleh M Tauhid Sekcam Kediri yang sekaligus sebagai Ketua LPTQ Kecamatan Kediri. Seleksi untuk STQ Kecamatan Kediri dirangkai dengan peresmian/Launcing &quot;Kampung/Desa Banyumulek Bersholawat&quot;. Kolaborasi dengan pemerintahan desa terkait dua event yang direncanakan pada Minggu ke dua bulan Oktober dimatangkan dalam proses diskusi pagi ini. Kades Banyumulek H Jamiludin dengan inisiatif sendiri siap menggawangi dua event, &quot;Kami masyarakat Banyumulek siap untuk melaksanakan peresmian Desa Banyumulek sebagai &quot;Desa Bersholawat&quot; sekaligus sebagai tuan rumah dalam penyelenggaraan seleksi STQ Tingkat Kecamatan&quot; ungkapnya.</p>\r\n\r\n<p>Banyak hal yang didiskusikan dan banyak solusi yang ditawarkan oleh peserta Brainstorming. Brainstorming 26/9/22 sedikit berbeda dengan sebelumnya karena dihadiri oleh Kades Banyumulek dan salah seorang Perwakilan dari LPTQ Kecamatan. Kepala Seksi Pelum, Ekbang, Kesos, Trantib, Kasubag Umpeg, Kasubag keuangan, Sekcam, Kepala Desa Banyumulek, Perwakilan LPTQ Kecamatan dan Camat Kediri merupakan peserta dari Brainstorming ini. Bertemu, berdiskusi dan lahirkan solusi adalah aktifitas yang baik, ungkap Camat Kediri sekaligus menutup Diskusi.</p>\r\n\r\n<p>Wujud dari keinginan dalam upaya membangun motivasi internal dari personil kantor Camat Kediri terealisasi dalam kegiatan silaturahmi ke Tokoh Agama setempat. Sekitar pukul 09.30 WITA camat Kediri bersama Kasi Pelum bersilaturahmi ke TGH Muharrar Mahfudz, dimana beliau merupakan pimpinan pondok pesantren Nurul Hakim Kediri.</p>\r\n\r\n<p>Kunjungan ini sangat luar biasa, sambutan hangat dari TGH Muharrar Mahfudz. Dalam kunjungan ini camat Kediri mendapatkan banyak ilmu dan informasi. Beliau sangat antusias bercerita tentang persoalan-persoalan pendidikan berikut hal hal yang menyangkut urusan keamanan. &quot;Kami memiliki 5000 an (Lima Ribuan) santri tingkat Tsanawiyah sampai Aliyah diluar mahasiswa, dan kami punya kontrak enam tahun (jenjang tsanawiah sd Aliyah) dengan setiap santri untuk belajar di tempat kami&quot; ungkapnya.&nbsp;</p>\r\n\r\n<p>Banyak hal yang menjadi bahan diskusi, mulai dari pendidikan berkualitas, persoalan generasi muda yang rawan Narkoba sampai berbicara terkait lahan parkir. &quot;Saya sangat beruntung bisa bertemu dengan beliau, karena hari ini saya dapat banyak ilmu dan informasi&quot; ungkap Camat Kediri.</p>\r\n\r\n<p>Semua yang kami dapat hari ini dalam kunjungan silaturahmi, akan lebih memotivasi kami untuk bekerja dan memberi pelayanan prima kepada masyarakat, tutup H Iswarta.</p>", "view_count": 170, "word_count": 616, "status": "published", "created_at": "2022-09-26T15:13:19.039Z", "updated_at": "2024-07-01T11:32:41.382Z"}, "m2m": {"tags": [], "photo": [5997, 5998, 5999]}}, {"condition": {"id": 2030}, "defaults": {"kategori_id": 3, "site_id": 33, "admin_id": 34, "judul": "Bekerja Dengan Niat Ibadah \"Selasa Penuh Semangat\".", "judul_seo": "bekerja-dengan-niat-ibadah-selasa-penuh-semangat", "isi_berita": "<p>Kediri_Kombok Barat, Awali hari dengan penuh semangat dan niatkan segala aktifitas menjadi amal ibadah setiap dari kita. Tanpa semangat sepertinya mustahil kita bisa mencapai tujuan karma berbagai tugas sudah menunggu didepan mata. &quot; Mari kita tanamkan semangat dan niat ibadah dalam menjalankan tugas pokok kita&quot; ungkap Sekcam Kediri M Tauhid pada Apel pagi&nbsp; 27/9/22. Apel pagi yang menjadi keharusan di kantor camat Kediri dimana tepat pukul 07.30 WITA pintu gerbang sudah ditutup dan dijaga oleh Ruslan dan Hery (staf umum kepegawaian) secara bergilir sesuai jadwal.</p>\r\n\r\n<p>Padatnya kegiatan hari ini tidak menyurutkan semangat personil kecamatan. Giat pasar murah yang digawangi oleh Wahyu Ady Kasi Ekbang bersama Hj Dewi berjalan sesuai rencana. Kolaborasi Dinas Ketahanan Pangan Lombok Barat dengan Kecamatan untuk menjaga daya beli masyarakat terimplementasi dengan bazar yang berlokasi di desa Ombe Baru. &quot;Kegiatan Bazar&nbsp; bersinergi dengan Bulog, Dinas Kelautan, PUPM (pengembangan usaha Pangan Masyarakat), Gapoktan. Semoga perindag dan dinas pertanian besok bisa ikut gabung dlm rangka mencegah inflasi dan antisipasi kenaikan harga ,(stabilisasi harga) menjelang&nbsp; hari raya keagamaan maulid nabi Muhammad SAW&quot; Ungkap Damayanti Kadis Ketahanan Pangan Lombok Barat.</p>\r\n\r\n<p>Inisiatif guna menjaga kelancaran bazar murah, terlihat dengan hadirnya Sudirman Kasi Trantib bersama Ardian Wiriadi staf Trantib. Antisipasi terkait hal hal yang tidak diinginkan menjadi pertimbangan Sudirman untuk selalu mengawal setiap kegiatan yang melibatkan masyarakat dalam jumlah besar. &quot;Kami dengan tim berinisiatif untuk melakukan pemantauan guna menjaga ketertiban dari hal-hal yang mungkin saja muncul, makanya kami datang ke bazar ini&quot; ungkapnya.</p>\r\n\r\n<p>Distribution of power merupakan satu prinsip dalam membangun organisasi yang sehat. Pekerjaan di distribusikan sesuai tugas dan tanggung jawab dan hal ini tidak lain untuk menggerakkan roda organisasi, juga dalam upaya membiasakan dan melatih setiap orang dalam menjadi seorang pemimpin. Tidak harus selalu pimpinan tertinggi yang bekerja tanpa mengenal waktu melainkan berupaya mendistribusikan pekerjaan sesuai tupoksi. &quot;Pimpinan yang baik adalah pemimpin yang mampu melahirkan pemimpin pemimpin baru tentunya dengan melatih mereka bekerja profesional dan bertanggung jawab atas pekerjaannya&quot; ungkap camat Kediri.</p>\r\n\r\n<p>Pelimpahan wewenang untuk menjadi Tim Fasilitasi pelaksanaan Seleksi perangkat desa yang lowong di desa Montong Are adalah salah satu bentuk pendelegasian wewenang kepada bawahan. Selasa, 27/9/22 di aula Kantor Desa Montong Are terlaksana pembekalan terhadap para calon peserta seleksi untuk Jabatan Kasi Pemerintahan. Pembekalan bagi calon peserta yang akan mengikuti seleksi test tulis berjalan lancar. Test tulis untuk para calon di jadwalkan Tanggal 28/9/22, terjadwal nya setiap proses dalam kegiatan seleksi tidak lepas dari peran Baiq Ariyani yang selalu aktif dalam membangun kolaborasi dengan Helmi Sekdes Montong Are berikut tim Seleksi Desa.&nbsp; Antusiasme para calon peserta test terlihat jelas saat menerima wejangan dari Tim Fasilitasi Kecamatan yang di Ketuai oleh M Tauhid, dan Hulaifi selaku&nbsp; sekretaris.&nbsp;</p>\r\n\r\n<p>Tim fasilitasi dan panitia seleksi sudah bekerja sesuai aturan, jadi keikutsertaan saudara-saudara yang hadir dalam pembekalan ini akan menjadi saksi sejarah (catatan sejarah) bahwa Di Desa Montong Are telah dilakukan seleksi ketat untuk pengisian jabatan Kasi Pemerintahan melalui proses yang benar dan tepat, ungkap Ketua Tim M Tauhid.</p>\r\n\r\n<p>Berpedoman pada prosedur yang telah ditetapkan maka pada hari yang sama bertempat di Polsek Kediri telah dilakukan penitipan dokumen berupa soal test tulis dalam rangka pengamanan untuk menjaga kerahasiaan soal. Tim fasilitasi yang memiliki tugas menyusun soal telah melaksanakan tugas sesuai jadwal. Soal yang sudah selesai&nbsp; langsung digandakan dan dilakukan penitipan di kantor Polsek Kediri. &quot;Kami tidak ingin mengambil resiko maka dokumen soal kami amankan di kantor Polsek Kediri untuk selanjutnya dipergunakan besok Rabu, Tanggal 28/9/22, ungkap Hulaifi Kasi Pemerintahan.</p>\r\n\r\n<p>Di tempat yang berbeda tepatnya di Hotel Jayakarta Senggigi, terpantau aktifitas dari salah seorang staf Kasi Pemerintahan, yaitu Hamdan yang sedang sangat serius mengikuti Rapat Koordinasi JKN Perbaikan pencatatan pelaporan Kematian. Lombok Barat melakukan upaya terkaitan pencatatan kematian terhadap peserta BPJS. Program Bantuan berupa iuran yang harus dibayarkan Pemda Lombok Barat ke BPJS hampir berjumlah 750 juta setiap bulan. Angka yang cukup besar dan disinyalir masih perlu pematangan data karena ada sejumlah orang yang sudah meninggal harus tetap dibayarkan akibat dari tidak terlapornya penduduk yang meninggal. &quot;Kita minta bantuan camat dengan seluruh jajaran terkait untuk melakukan validasi terkait warga yang meninggal&quot; ungkap Kepala Dinas Kesehatan&nbsp; Arief Suryawan. Ucapan Kadikes Lombok Barat membuat Hamdan menganggukkan kepala serius, menandakan jajaran di Kasi Pemerintahan siap mensukseskan perapian dan atau validasi data dimaksud.</p>\r\n\r\n<p>Semangat tidak boleh surut, melainkan harus tetap pasang. Mantapkan hati dan bekerja dengan niat ibadah serta jangan selalu berpatokan pada jumlah melainkan Berkah atau rasa syukur lah yang harus&nbsp; ditingkatkan. ASN dan Non ASN yang tergabung dalam satu lembaga harus berupaya menanamkan hal tersebut dalam dirinya. Kalimat terkutif dari Ucapan Sekda Lombok Barat, DR. H. BAEHAQI, S.Si., M.Pd., MM</p>", "view_count": 159, "word_count": 741, "status": "published", "created_at": "2022-09-27T22:47:16.600Z", "updated_at": "2024-07-01T10:55:16.290Z"}, "m2m": {"tags": [], "photo": [6107, 6108, 6109]}}, {"condition": {"id": 2059}, "defaults": {"kategori_id": 10, "site_id": 33, "admin_id": 34, "judul": "LAPORAN GIAT KAMIS.", "judul_seo": "laporan-giat-kamis", "isi_berita": "<p>Kediri_Lombok Barat, laporan beberapa giat terangkum hari ini kamis, 29/9/22 :<br />\r\n1. Uji kepatutan dan kelayakan untuk peserta yang lolos dalam test tulis, guna mengisi formasi kasi pemerintahan yang lowong di Desa Montong Are; kegiatan ini dimulai pukul 09.00 dan selesai sekitar pukul 12.00 WITA. Persiapan administrasi selanjutnya diselesaikan oleh tim panitia dan tim fasilitasi untuk selanjutnya diajukan untuk mendapat rekomendasi dari camat.<br />\r\n2. Monev laporan keuangan Desa di Desa Gelogor oleh Kasi Ekbang beserta Tim; kegiatan ini dilakukan secara berkala guna tata kelola keuangan desa yang baik dan dapat dipertanggung jawabkan.<br />\r\n3. Mengikuti Sosialisasi Perda Kawasan Tanpa Rokok di Restoran Ujung Landasan dihadiri oleh Kasi Trantib;&nbsp;<br />\r\n4. Kunjungan Tim Kompolnas Irjenpol (Purn) Drs. Puji Hartanto, diterima oleh Camat Kediri, Kades Banyumulek dan Kapolsek Kediri. Kunjungan Kompolnas dalam rangka penelitian terkait Babinkamtibmas. Irjenpol (purn) Puji Hartanto berpesan Jika kehidupan mau bagus maka harus aman. Ekonomi terbangun dari rasa aman. Untuk menciptakan Kamtibmas yg baik maka harus bersinergi.</p>", "view_count": 175, "word_count": 148, "status": "published", "created_at": "2022-09-29T20:40:52.644Z", "updated_at": "2024-07-01T10:59:18.286Z"}, "m2m": {"tags": [], "photo": [6232, 6233, 6234]}}, {"condition": {"id": 2133}, "defaults": {"kategori_id": 3, "site_id": 33, "admin_id": 34, "judul": "PERESMIAN KAMPUNG SHALAWAT, STQ DAN MATIKAN POTENSI KONFLIK", "judul_seo": "peresmian-kampung-shalawat-stq-dan-matikan-potensi-konflik", "isi_berita": "<p>Kediri_Lombok Barat, menjaga keajegan sebuah peradaban dalam perspektif kekinian. Kearifan lokal yang menjadi kebiasaan baik dan dijaga atas kesadaran sendiri. Sustainable activity adalah ungkapan yang pas dalam menjaga kesinambubgan sebuah peradaban. Rabo (5/10/22), Kecamatan Kediri berkomitmen melakukan penjaringan dan pencarian bakat para generasi muda dalam Tilawatil Qur&#39;an. Bertempat di aula Kantor Camat Kedir panitia seleksi Tilawatil Qur&#39;an yang sudah dibentuk melakukan rembuk sekaligus mematangkan persiapan pelaksanaan event STQ. &quot;Seleksi tilawatil quran (STQ) tingkat Kecamatan ini dapat menjadi ajang bagi masyarakat untuk terus mempelajari Alquran baik tilawah, tahfiz, maupun murotal. Supaya makna yang terkandung dalam bacaan Alquran bisa diterapkan ke dalam kehidupan&quot; Ungkap Tauhid Sekcam Kediri.</p>\r\n\r\n<p>Persiapan haruslah matang dan kolaborasi menjadi strategi pelaksanaan. STQ Tingkat Kecamatan Kediri yang rencana pelaksanaannya pada Tanggal 17 Oktober 2022, akan dirangkai dengan peresmian Kampung Shalawat Desa Banyumulek. Kearifan lokal yang berpotensi untuk dijadikan wisata religi harus diperkenalkan dan disosialisasikan ke masyarakat umum. &quot;Kami satu satunya Desa yang di setiap RT memiliki Kelompok shalawat&quot; ungkap H. Jamiludin Kades Banyumulek.</p>\r\n\r\n<p>Pengecekan lokasi tempat akan berlangsungnya acara tidak luput dari perhatian. Camat Kediri Ditemani ketua panitia STQ H. Safri,&nbsp; Kasi Trantib dan Kepala Desa Banyumulek menentukan titik lokasi tempat akan dibangunnya Panggung untuk Lomba. Tepat di bawah menara Tunggal Masjid Kembar, diputuskan Sebagai tempat yang pas. Ini adalah lokasi pemersatu kami di Banyumulek, Menara Tunggal Masjid Kembar, papar H Jamiludin.</p>\r\n\r\n<p>Pada hari yang sama di tempat yang berbeda terjadi diskusi terkait potensi keributan. Di ruang Kerja Camat berlangsung diskusi hangat, hadir antara lain: Kasi Binmas Kemenag Lombok Barat, KUA Kecamatan Kediri, perwakilan YAYASAN AL HUNAFA LOMBOK (walaupun datang terlambat) dan camat kedir. Untuk dimaklumi persoalan yayasan Al Hunafa jangan sampai menjadi persoalan Kabupaten atau yang lebih tinggi, kita harus temukan solusi untuk meredam gejolak masyarakat yang menolak adanya yayasan Al Hunafa ini, ungkap Kasi Binmas Kemenag Lobar.</p>\r\n\r\n<p>Dengan membuka diri, mensosialisasikan apa yang menjadi visi misi yayasan dan memberi ruang komunikasi antar pihak tentunya akan baik dalam penyelesaian penolakan. Bisa saja ada Miss informasi yang berkembang sehingga masyarakat ramai ramai melakukan penolakan, ungkap camat Kediri.</p>\r\n\r\n<p>Lebih lanjut Camat Kediri menegaskan terkait posisi kecamatan dalam persoalan dimaksud. Kami berkepentingan terhadap penertiban bangunan baru yang harus sesuai dengan fungsi lahan dan izin terkait bangunan / PBG. Kami mengamankan Perda PBG, dan Perda perda lainnya, kalo terkait dengan aliran keagamaan maka kami menyerahkan pada kemenag dan Kesbangpol, tetapi setiap agama dan penganut kepercayaan telah di jamin oleh UUD 1945, papar H Iswarta.</p>\r\n\r\n<p>Kita lihat akte yayasan dan semua kelengkapan berkas terkait yayasan Al Hunafa, baru kita pelajari apa isi yang tersimpan di dalamnya tutup H. Safri Kepala KUA Kediri.</p>", "view_count": 181, "word_count": 421, "status": "published", "created_at": "2022-10-06T14:20:31.361Z", "updated_at": "2024-07-01T10:55:16.041Z"}, "m2m": {"tags": [], "photo": [6467, 6468, 6469]}}, {"condition": {"id": 2145}, "defaults": {"kategori_id": 3, "site_id": 33, "admin_id": 34, "judul": "BAGIAN DARI EVENT IRON MAN, 70.3 \"TRANTIB KEC. KEDIRI\"", "judul_seo": "bagian-dari-event-iron-man-70-3-trantib-kec-kediri", "isi_berita": "<p>Kediri_Lombok Barat, Promosi wisata daerah melalui event olahraga bukan merupakan sesuatu yang baru. Hari ini 8 Oktober 2022, berlangsung event bergengsi kelas dunia dan diikuti oleh 32 (tiga puluh dua) negara, &quot;Ironman Triathlon&quot;. Event ini menggabungkan tiga olahraga sekaligus yaitu Renang, Sepeda, dan Lari.,&nbsp;</p>\r\n\r\n<p>Dari kabar yang diterima bahwab kompetisi iron man 70.3;menempuh jarak 70,3 mil atau sekitar 113,1 kilometer dari kawasan Senggigi hingga Mandalika. Nantinya, para peserta akan berenang di laut lepas sepanjang 1,9 kilometer, kemudian dilanjutkan dengan bersepeda sepanjang 90 kilometer ke arah Mandalika, dan ditutup dengan maraton sepanjang 21 kilometer.</p>\r\n\r\n<p>Berikut informasi ringkasan lomba:&nbsp;<br />\r\n1. Renang 1,9 km ⎯ Start dan Finish di Pantai depan Holiday Resort. Satu putaran selesai.&nbsp;<br />\r\n2. Lari sepanjang 21,1 km ⎯ Start dari Area Transisi di Holiday Resort. Lari menuju Jl. Raya Senggigi sampai dekat Montana Hotel, lalu putar-balik menuju Holiday Resort dua putaran.&nbsp;<br />\r\n3. Sepeda 90,1 Km Start dari Holiday Resort&nbsp; melewati&nbsp; -Jl Raya Senggigi, -Jl Raya Meninting, -Jl. Raya Saleh Sungkar, Jl. Ragi Genep, -Jl.&nbsp; Energi, -Jl. Arya Banjar Getas, -Jl. Lingkar Selatan, Bundaran Bypass - Lingkar Selatan, Jl.&nbsp; Bypass, -Bundaran Bypass (Patung Sapi), Jl Bypass, Bundaran Bypass Batujai (U-turn) menggunakan satu ruas jalan.</p>\r\n\r\n<p>Partisipasi semua pihak terlihat dari jauh hari sebelumnya terutama dikawasan atau sepanjang jalur lomba. Pengamanan dari berbagai unsur dikerahkan guna lancar, aman, dan terlaksananya event. Untuk&nbsp; rute renang steril dari perahu nelayan.&nbsp; Rute sepeda&nbsp; steril dari lalu-lintas umum dan kendaraan parkir, dari pkl. 02:00-13:00 wita. Route lari steril dari lalu-lintas umum dan kendaraan&nbsp; parkir, dari pkl. 02:00-15:00 wita.&nbsp;</p>\r\n\r\n<p>Pun terpantau tim siswa siswi SMPN 1 Gerung ikut meramaikan perhelatan Akbar IRON MAN 70.3 Tahun 2022. Diwakili oleh pengurus OSIS dan beberapa perwakilan ekstra kurikuler ambil bagian di bundaran Patung Sapi Gerung. Anggun Fadila dengan semarak meneriaki dalam memberi semangat peserta bule ketika melintasi bundaran patung sapi, &quot; ayo semangat Mr&quot; teriaknya.</p>\r\n\r\n<p>Sejak pukul 05.50 terpantau dari kejauhan salah seorang staf Trantib Kecamatan Kediri, Gun Poetra Sasaka sedang berjaga dengan seorang anggota dari polres Lobar Briptu Sigit. Kepatuhan dan rasa tanggung jawab ingin sukseskan event dunia yang sangat jarang bisa ditemui, merupakan motivasi tersendiri.&nbsp; &quot;saya pasti tercatat sebagai salah satu dari sekian banyak orang yang ikut mensukseskan event kelas dunia&quot; , ungkap Gun Poetra.</p>\r\n\r\n<p>Ditempat yang sama Briptu Sigit menyampaikan hal senada dengan Gun Poetra, kami Anggota siap bertugas mengamankan jalur sesuai arahan pimpinan, dan kami senang karena ditugasi menjaga jalur event Iron Man 70.3 Tahun 2022, paparnya.</p>\r\n\r\n<p>Sepanjang jalur yang dilewati seperti bundaran patung sapi terlihat penyambutan peserta Selain itu juga untuk dukungan keamanan&nbsp; yakni&nbsp; mendapat ijin pemakaian rute sepeda dan pengamanan dari pk. 02:00-13:00 wita. Mendapat ijin pemakaian rute lari dan pengamanan dari pkl 02:00-15:00 wita. Penanganan lalu lintas oleh personel keamanan di sepanjang rute lomba ironman 70.3, 2022.</p>", "view_count": 210, "word_count": 417, "status": "published", "created_at": "2022-10-08T10:48:59.449Z", "updated_at": "2024-07-02T07:21:39.955Z"}, "m2m": {"tags": [], "photo": [6512, 6513, 6514]}}, {"condition": {"id": 2146}, "defaults": {"kategori_id": 10, "site_id": 33, "admin_id": 34, "judul": "Kaji \" mengokohkan Peradaban Kota Santri yang Religius dan berilmu\"", "judul_seo": "kaji-mengokohkan-peradaban-kota-santri-yang-religius-dan-berilmu", "isi_berita": "<p>Kediri_Lombok Barat, 8 Oktober 2022, bertempat di masjid Jamiq Baiturrahman Kediri telah berlangsung peringatan Maulid Nabi Muhammad SAW. Hadir Ketua MUI Lombok Barat, TGH. Mukhlis Ibrahim, DR. H BAEHAQI, Camat Kediri, Kadis LH, KABAG KESRA dan Tamu undangan lainnya.&nbsp;</p>\r\n\r\n<p>Peingatan Maulid Nabi kali ini merupakan kali pertama dirayakan setelah beberapa tahun terakhir tidak pernah dirayakan. Mengambil tema &quot;Mengokohkan Peradaban Kota Santri yang Religius dan Berilmu&quot;, ketua PHBI siap mengawal tema dalam tataran implementasi.</p>\r\n\r\n<p>Mengokohkan, merupakan kata yang berasal dari kata KOKOH diimbuhkan me-kan, menjadi kata yang sangat aktif. Sebuah kondisi yang diharapkan tercapai melalui upaya-upaya nyata secara aktif oleh setiap orang. Tidak mungkin ada kata &ldquo;mengokohkan&rdquo; jika tidak ada aksi aktif. Jika hanya kokohkan maka maknanya berarti perintah kepada orang lain secara garis komando.</p>\r\n\r\n<p>Peradaban adalah seluruh hasil budi daya manusia yang mencakup seluruh aspek kehidupan, baik fisik (bangunan, jalan) maupun non-fisik (nilai-nilai, tatanan). Masyarakat yang maju dalam kebudayaan tertentu berarti memiliki peradaban yang tinggi. Sementara menurut KBBI Peradaban (kata benda) artinya:</p>\r\n\r\n<p>1). kemajuan (kecerdasan, kebudayaan) lahir batin. contoh: &#39;bangsa-bangsa di dunia ini tidak sama tingkat peradabannya&#39;<br />\r\n2) hal yang menyangkut sopan santun, budi bahasa, dan kebudayaan suatu bangsa;<br />\r\nDalam bahasa Belanda, peradaban disebut &ldquo;bescahaving&rdquo; dan dalam bahasa Inggris disebut &ldquo;civilization&rdquo;. Sedangkan, dalam bahasa Jerman &ldquo;Die Zivilsation&rdquo;. Asal kata &ldquo;civilization&rdquo; dalam bahasa latin adalah &ldquo;civilis&rdquo; yang berarti sipil, berhubungan dengan kata &ldquo;civis&rdquo; (penduduk) dan &ldquo;civitas&rdquo; (kota).</p>\r\n\r\n<p>Penggunaan istilah &ldquo;Kota Santri&rdquo; sebagai penanda bahwa di daerah tersebut berdiri puluhan atau ratusan pondok pesantren. Sehingga istilah santri menjadi identitas sebuah Kota. Istilah Kota santri juga haruslah merujuk pada karakteristik masyarakat yang sangat kental dengan kegiatan keagamaan dan prilaku sosial yang kental dengan nilai-nilai moralitas.<br />\r\nPenggunaan kota santri harus segaris dengan karakter masyarakatnya , yaitu masyarakat yang memiliki ketaatan pada Tuhannya, menjunjung tinggi nilai sosial (Baik terhadap sesama) dan Menjaga Lingkungannya. Ada tiga unsur yang menurut hemat saya menjadi indicator yang mencerminkan kita sebagai warga kota santri yaitu Tuhan, Sesama Manusia dan Alam sekitar.</p>\r\n\r\n<p>Religius adalah salah satu sifat yang bisa dimiliki manusia. Biasanya, religius adalah istilah yang berkaitan dengan keagamaan. Sifat religius bisa menjadi sumber kenyamanan dan bimbingan. Sifat religius adalah sifat yang bisa ditemukan di tiap agama. Religius adalah sikap yang bisa memberikan dasar bagi keyakinan dan perilaku moral. Selain itu, religius adalah sikap yang dapat berkontribusi pada rasa kebersamaan, memberikan dukungan, dan menawarkan bimbingan.</p>\r\n\r\n<p>Berilmu adalah suatu kondisi dimana seseorang dibekali dengan segenap kemampuan untuk bisa bertahan hidup, dimanapun, kapanpun dan dalam situasi apapun.<br />\r\n<br />\r\nKami hanya mempertegas kalimat aktif yg dipakai, ketika kita menggunakan kalimat aktif maka sama artinya dengan diperlukan upaya sadar untuk menjaga apa yg terdapat pada kalimat tersebut.</p>\r\n\r\n<p>Berbagai upaya harus muncul dari dalam diri individu masyarakat kecamatan Kediri jika mau mewujudkan tema yang diusung. Kesadaran individu dan kemudian menjadi kesadaran kolektif baik dalam menjalankan fungsi penghambaan, fungsi sosial dan dalam berinteraksi dengan lingkungan adalah wujud peradaban yang sebenarnya dari Kota Santri.</p>\r\n\r\n<p>Ketika tiga jenis tanggung jawab (terhadap Tuhan, sesama manusia dan lingkungan) sudah terbangun dan terpelihara secara ajeg maka barulah upaya mempertahankan dimunculkan sebagai reaksi dari sebuah akibat.&nbsp;</p>\r\n\r\n<p>Peradaban sebagai kota santri terbangun efektif melalui majlis ta&#39;lim yang menghadirkan mimbar mimbar akademis di dalamnya. Komunikasi segala arah dan diskusi-diskusi dalam Kajian&nbsp; melahirkan pemikiran dan solusi baru bagi persoalan kehidupan ( Tuhan, Manusia dan Alam).</p>\r\n\r\n<p>&nbsp;</p>", "view_count": 218, "word_count": 512, "status": "published", "created_at": "2022-10-08T15:20:55.526Z", "updated_at": "2024-07-01T11:47:37.436Z"}, "m2m": {"tags": [], "photo": [6515, 6516, 6517]}}, {"condition": {"id": 2219}, "defaults": {"kategori_id": 10, "site_id": 33, "admin_id": 34, "judul": "Rapat Koordinasi, Gerak Cepat Mitigasi Bencana dan persoalan lainnya.", "judul_seo": "rapat-koordinasi-gerak-cepat-mitigasi-bencana-dan-persoalan-lainnya", "isi_berita": "<p>Jayengrane, 18 Oktober 2022, rapat koordinasi dengan seluruh Kepala OPD dan Camat. Dalam rapat koordinasi yang dipimpin langsung oleh Pj. Sekda Lobar H Ilham membicarakan berbagai persoalan terkini dan solusi untuk menyelesaikannya. Penekanan pak Pj Sekda terkait kondisi dan keadaan cuaca di Lombok barat, berupa Kepedulian dan kebersamaan serta mitigasi bencana menjadi kalimat pembuka pada arahan beliau.<br />\r\nBeberapa point&#39; yang menjadi catatan bapak Pj sekda antara lain:<br />\r\n1. SK satgas bencana, perlu segra dibentuk satgas bencana oleh BPBD;<br />\r\n2. Rapat teknis secepatnya utk dilaksanakan guna membahas siapa punya apa untuk digunakan dan semua membawa data terkait sumber daya manusia atau peralatan yg bisa ditturunkan utk gerak cepat penanganan bencana. Siapkan DATA terkait hal tersebut.<br />\r\n3. Camat memutuskan tempat untuk posko, koordinasi dengan desa terkait titik posko bencana;<br />\r\n4. Apel siaga menghadirkan sumber daya utk mengecek kesiapan sumber daya. Apel siaga segra dilaksanakan dan tetapkan hari pelaksanaannya;<br />\r\n5. Tindak lanjut PMK 134 TH 2022, terkait menekan inflasi. Beberapa hal yg harus dilakukan Pemberian bansos ke masya yg memerlukan , subsidi transportasi, pembukaan lapangan kerja. PMD diminta utk mendata kemiskinan ekstrim , mendata Masya yg dapat bantuan supaya tidak tumpang tindih.&nbsp;<br />\r\n6. P3DN, e-katalog produk lokal blm banyak . Jk melihat realitas produk lokal banyak sekali shgga perlu upaya utk bisa memasukkan produk tsb ke e-katalog. Penekanan tidak perlu pak bupati yg terus terusan memimpin rapat utk hal yg bisa kita cari jalan keluarnya.. atensi apa yang menjadi kebijakan pak bupati.<br />\r\n7. MCP, capaian msh rendah. Capaian hasil RPJMD masih rendah.. inspektur capaian MCP sampai triwulan tiga baru rata2 50%.<br />\r\n8. Dicarikan strategi untuk memaksimalkan BUMDES dalam pemenuhan kebutuhan dengan memasukkan ekatalaog bagi pengusaha lokal terutama dari BUMDES dan UMKM lokal.</p>\r\n", "view_count": 219, "word_count": 259, "status": "published", "created_at": "2022-10-18T21:59:45.431Z", "updated_at": "2024-07-01T11:43:30.787Z"}, "m2m": {"tags": [], "photo": [6716, 6717, 6718]}}, {"condition": {"id": 2306}, "defaults": {"kategori_id": 3, "site_id": 33, "admin_id": 34, "judul": "TP PKK KEC. KEDIRI, KUNJUGI POSYANDU", "judul_seo": "tp-pkk-kec-kediri-kunjugi-posyandu", "isi_berita": "<p>Kediri_Lombok Barat, 2/11/22 Ketua TP PKK Melakukan kunjungan ke Posyandu Lelede 3 (Tiga). Dalam kunjungan kali ini Ketua TP Kecamatan Hj. Hamdatun ditemani oleh Hj Panca Indra Dewi. Monitoring aktivitas/kegiatan posyandu menjadi kegiatan rutin untuk lebih mengintensifkan pelayanan kepada masyarakat.</p>\r\n\r\n<p>Tim penggerak PKK harus aktif menggerakkan masyarakat agar mau datang ke posyandu terutama bagi ibu hamil dan ibu ibu yang memiliki balita. &quot; Kita dan masyarakat harus bergerak bersama untuk sukseskan program pemerintah terutama untuk percepatan penurunan stunting di kecamatan Kediri&quot; ungkap Hj. Hamdatun.</p>\r\n\r\n<p>Pembinaan ke Posyanduerupakan salah satu upaya untuk lebih mengefektifkan dan efisiensi program. Pelayanan dari hati ke masyarakat merupakan moto yang patut ditiru. Kami berupaya dengan sepenuh hati untuk melayani masyarakat, ungkap salah seorang kader.</p>\r\n\r\n<p>Salah satu wadah yang dapat dimanfaatkan untuk tercapainya berbagai tujuan terutama dalam kaitannya dengan program PKK. mengajak masyarakat untuk menjadi dan mempersiapkan generasi sehat merupakan satu bagian dari tujuan posyandu tersebut.</p>\r\n\r\n<p>Pembinaan kami sudah jadwalkan untuk sejumlah posyandu yang terdapat di kecamatan Kediri , semoga kunjungan kali ini bisa membawa dampak positif bagi kita semua, tutup hj Hamdatun saat selesai kunjungan.</p>\r\n\r\n<p>&nbsp;</p>", "view_count": 96, "word_count": 173, "status": "published", "created_at": "2022-11-02T12:57:44.192Z", "updated_at": "2024-06-29T18:45:55.749Z"}, "m2m": {"tags": [117], "photo": [6961, 6962, 6963]}}, {"condition": {"id": 2309}, "defaults": {"kategori_id": 3, "site_id": 33, "admin_id": 34, "judul": "PENGEMBANGAN KAPASITAS USAHA, PNM Cabang Mataram", "judul_seo": "pengembangan-kapasitas-usaha-pnm-cabang-mataram", "isi_berita": "<p>Kediri_Lombok Barat. Rabu, 2/11/22, Permodalan Nasional Madani mengadakan suatu program kegiatan Pengembangan Kapasitas Usaha dengan Tajuk &quot;Klasterisasi sektoral Gerabah Banyumulek untuk menghasilkan Produk yang berkualitas&quot;. kegiatan ini mengambil lokasi di Rumah Yuliana, salah seorang pengusaha Gerabah di Desa Lelede. Hadir dalam kegiatan tersebu H Iswarta Camat Kediri, Husnawati Narasumber Kegiatan, Linda wakil ketua PNM Cabang Mataram, Perwakilan Nasabah Mekar, dan beberapa staf PNM bidang Pemberdayaan.</p>\r\n\r\n<p>Program Pengembangan Kapasitas Usaha merupakan satu upaya untuk memberdayakan masyarakat yang menjadi Nasabah atau binaan PNM dalam meningkatkan kualitas hidup,mencapai kemandirian dan meningkatkan kesejahteraan. Hal ini disampaikan Camat Kediri dalam Sambutannya &quot; pemberdayaan masyarakat lebih kepada tiga hal yaitu untukeningkatkan kualitas hidup, meningkatkan kemandirian dan meningkatkan kesejahteraan&quot; ungkapnya.</p>\r\n\r\n<p>Dalam kesempatan yang sama H Iswarta mengingatkan agar nasabah harus mampu menjaga kepercayaan pemberi modal yang dalam hal ini PNM. Modal yang diberikan harus bener bener digunakan untuk usaha dan jangan untuk keperluan konsumsi apalagi diberikan kepada suami untuk poya-poya, seloroh camat Kediri yang disambut gelak tawa dari peserta kegiatan.</p>\r\n\r\n<p>Pengembangan Kapasitas Usaha kali ini mengambil tema yang sesuai dengan kearifan lokal yaitu gerabah yang berkualitas. Kami akan membantu masyarakat penghasil gerabah untuk lebih inovatif dan bisa berkreasi lebih dalam menghasilkan gerabah, ungkap Linda dalam sambutan ketika membuka kegiatan.</p>\r\n\r\n<p>PNM berkomitmen untuk melakukan pendampingan terutama dalam pemberdayaan masyarakat agar masyarakat lebih mampu untuk meningkatkan kesejahteraannya. Komitmen ini langsung disampaikan Linda dalam sambutannya.</p>\r\n\r\n<p>Ucapan terimakasih atas perkenan Camat Kediri yang telah hadir menyapa masyarakat nasabah PNM dan memberikan suport agar bisa lebih meningkatkan produktifitas. &quot;Terimakasih banyak pak camat sudah berkenan hadir untuk menyapa masyarakat dan memberikan suport moril kepada nasabah kami&quot; ungkap Linda dalam kalimat terakhir sebelum membuka kegiatan PKU.</p>", "view_count": 129, "word_count": 267, "status": "published", "created_at": "2022-11-02T19:09:53.603Z", "updated_at": "2024-07-01T11:02:32.654Z"}, "m2m": {"tags": [], "photo": [6970, 6971, 6972]}}, {"condition": {"id": 2322}, "defaults": {"kategori_id": 3, "site_id": 33, "admin_id": 34, "judul": "#SI_GADIS Sisir Desa Lelede dan Finish di Ruang Kadis LH", "judul_seo": "si-gadis-sisir-desa-lelede-dan-finish-di-ruang-kadis-lh", "isi_berita": "<p>Kediri_Lombok Barat, Jumat 4/11/22 berlokasi di Desa Lelede, Program Kecamatan Kediri dalam menjaga desa dari Semerawut dilaksanakan sesuai harapan. Ikut aktif dalam kegiatan ini sepuluh desa yang ada di wilayah kecamatan Kediri, DanPos Ramil beserta anggotanya, Polsek Kediri, Unsur Kecamatan, UPT P2KB dan masyarakat/ karang taruna setempat.</p>\r\n\r\n<p>Program Sinergi jaga desa dari Semerawut sepertinya sudah mulai dilaksanakan secara mandiri di desa Lelede, terpantau kondisi bersih di lingkungan masyarakat setempat. Lokasi kegiatan menyisir lokasi yang bukan pemukiman penduduk melainkan di depan kantor desa yang kiri kanannya terlihat natural akibat dikelilingi area persawahan. &quot;Sebenarnya hari Jumat yang kemarin masyarakat sudah melakukan gotong royong makanya di pemukiman warga sudah bersih jadi kita ambil lokasi di sini&quot; ungkap Zubaidy Kades Lelede.</p>\r\n\r\n<p>Sebelum giat dilakukan apel siaga, perlu mempertahankan dan melakukan koordinasi intens dengan semua pihak agar SI_GADIS dapat menjadi custom di wilayah kecamatan Kediri, ungkap camat Kediri.</p>\r\n\r\n<p>Menyisir jalan di depan kantor desa Lelede yang diapit oleh persawahan merupakan pemandangan yang bagus. Antusiasme setiap orang dalam menyisir dan membuat bersih sepanjang jalan area giat sangat tampak. &quot; Tidak terasa lelah kita karna pemandangan di lokasi cukup bagus&quot; ungkap Muhammad Baihaqi DanPos Kediri.</p>\r\n\r\n<p>Sarapan bareng di brugak yang diisi diskusi berbagai persoalan desa di wilayah hukum Kecamatan Kediri merupakan nilai lebih dari program #SI_GADIS. Pertemuan informal dari kepala desa dengan kecamatan beserta TNI POLRI dan masyarakat menghasilkan banyak hal seperti munculnya ide atau langkah langkah penyelesaian terhadap Maslah kekinian. &quot; Sepertinya kita harus sering duduk bersama seperti ini, karna banyak hal yang bisa dibicarakan&quot; ungkap Kades Lelede.</p>\r\n\r\n<p>Partisipasi dan komitmen untuk menyelesaikan persoalan Semerawut terutama terkait sampah tidak berhenti pada lokasi giat. Tindak lanjut untuk langkah berikutnya langsung pada pihak terkait. &quot; Senang saya dengan kunjungan seperti ini, jadi kita bisa menentukan strategi penanganan sampah di tingkat desa&quot; ungkap Hermansyah Kadis LH.</p>\r\n\r\n<p>Banyak yang bisa kita hasilkan ketika kita punya visi yang sama dalam menyelesaikan persoalan sampah, walaupun lewat diskusi sederhana seperti ini, tutup kadis LH dalam menerima kunjungan dari kecamatan Kediri.</p>", "view_count": 113, "word_count": 319, "status": "published", "created_at": "2022-11-04T18:21:37.775Z", "updated_at": "2024-07-01T10:59:08.663Z"}, "m2m": {"tags": [], "photo": [7000, 7001, 7002]}}, {"condition": {"id": 2364}, "defaults": {"kategori_id": 10, "site_id": 33, "admin_id": 34, "judul": "Ketua TP PKK Kecamatan Kediri \"Terhipnotis Pesan Hj Khaeratun Fauzan Khalid\".", "judul_seo": "ketua-tp-pkk-kecamatan-kediri-terhipnotis-pesan-hj-khaeratun-fauzan-khalid", "isi_berita": "<p>Kediri_Lombok Barat. Komitmen merupakan sikaf mental yang terbentuk dalam diri seseorang yang punya motivasi untuk merubah situasi tertentu. Berbagai proses meyakinkan diri dan orang lain menjadi bagian dari terbentuknya komitmen. Dan upaya membentuk komitmen tidak terlepas dari arahan dan pesan dari seorang pemimpin, baik di level bawah maupun pimpinan tinggi di wilayah Kabupaten Lombok Barat. &quot;Di setiap situasi saya teringat betul ucapan Ketua Tim Penggerak PKK Kabupaten Lombok Barat Ibu Hj. Khaeratun Fauzan Khalid, Beliau berpesan agar TP PKK Kecamatan harus selalu aktif dalam mengimplementasikan 10(sepuluh) Program Kecamatan dan Maju serta Aktifnya PKK sangat tergantung dari komitmen Ketua Tim&quot; ungkap Hj Hamdatun Iswarta.</p>\r\n\r\n<p>Komitmen pimpinan dan arahan pimpinan menjadi panduan dalam setiap gerak langkah pembinaan masyarakat dalam organisasi apapun terlebih organisasi kemasyarakatan. Pesan dari Ketua Tim PKK Kabupaten seakan-akan menghipnotis kami yang berada di level kecamatan dan desa. &quot; Kami seakan akan terhipnotis untuk selalu bekerja/ berbuat lebih banyak demi masyarakat khususnya di wilayah hukum kecamatan Kediri&quot;, ungkap Ketua Tim Penggerak PKK Kecamatan Kediri Menambahkan Penjelasannya Bahwa peran Ketua sangatlah besar pengaruhnya.</p>\r\n\r\n<p>Tim Penggerak PKK Kecamatan Kediri melakukan upaya optimal guna berperan aktif dalam pembinaan sebagai upaya implementasi sepuluh program PKK. Sepuluh program dimaksud yaitu:<br />\r\n1. Penghayatan dan Pengamalan Pancasila<br />\r\n2. Gotong Royong<br />\r\n3. Pangan<br />\r\n4. Sandang<br />\r\n5. Perumahan dan Tata Laksana Rumah Tangga<br />\r\n6. Pendidikan dan Ketrampilan<br />\r\n7. Kesehatan<br />\r\n8. Pengembangan Kehidupan Berkoperasi<br />\r\n9. Kelestarian Lingkungan Hidup<br />\r\n10.Perencanaan Sehat</p>\r\n\r\n<p>Tenggang waktu dari Senin sd Kamis (7 sd 10) November, Ketua TP PKK kecamatan Kediri melakukan Kunjungan pembinaan ke beberapa Posyandu dengan beberapa kegiatan, seperti monitor tumbuh kembang balita, pelayanan penyuluhan, pembagian tanaman obat (ketahanan Pangan) dan kegiatan lainnya. &quot; Alhamdulillah lebih dekat dengan masyarakat dan melihat langsung kondisi masyarakat serta berbagi informasi sehat bisa saya lakukan melalui kunjungan ini&quot; ungkap Ketua TP PKK Kecamatan Kediri.</p>\r\n\r\n<p>Pembinaan ke berbagai posyandu untuk Minggu ini berjalan baik dan lancar. Di dampingi Sekretaris TP PKK Kecamatan Kediri Hj. Panca Indra Dewi dan beberapa Anggota, aktifitas kunjungan dan pembinaan bisa berjalan sesuai rencana. &quot;Soliditas dan atau kerjasama yang baik dari tim adalah faktor penting dalam melakukan pembinaan&quot; ungkap Hj. Dewi Panggilan akrab Sekretaris TP PKK Kecamatan.</p>\r\n\r\n<p>Tidak berhenti pada Kunjungan Pembinaan ke Posyandu melainkan Ketua TP PKK Kecamatan Kediri aktif mengikuti lokakarya mini yang digawangi oleh PKM yang ada di kecamatan Kediri. Kegiatan mini loka dari PKM Kediri sedikit banyak mampu menambah wawasan TP PKK dalam berinteraksi dengan masyarakat. &quot; Kami Tidak saja turun pembinaan ke posyandu dan PAUD melainkan kami juga aktif untuk menambah wawasan dengan mengikuti MINI LOKAKARYA&quot; Ungkap Hj. Hamdatun Iswarta.</p>\r\n\r\n<p>Selanjutnya Ketua TP PKK Kecamatan Kediri Menginformasikan beberapa kunjungan dan kegiatan yang dikerjakan pada kurun waktu 7 sd 10 November 2022. Beberapa diantaranya:<br />\r\n1. Tanggal 7 November 2022, melakukan kunjungan pembinaan ke Posyandu yang berada di dusun sedayu tengah ( posyandu Sedayu 1) desa Kediri Selatan,<br />\r\n2. Tanggal 8 November 2022 mengikuti kegiatan Mini Lokakarya PKM Kediri,<br />\r\n3. Tanggal 9 November 2022, Kunjungan ke Posyandu Ombe Dese. Dalam kunjungan kali ini&nbsp; Disamping Pembinaan posyandu, juga dilakukan penyerahan bibit toga dan sayuran bagi 120 ibu&nbsp; balita dan 15 ibu&nbsp; hamil. Pembagian bibit tanaman untuk pencegahan stunting dari&nbsp; Dana Desa program ketahana pangan tahun 2022, dan&nbsp;<br />\r\n4. Tanggal 10 November 2022, kunjungan pembinaan ke Posyandu dusun Gersik Desa Gelogor. Informasi terkait beberapa kegiatan tersebut disampaikan di ruang kerja Camat Kediri 10/11/22.</p>\r\n\r\n<p>Kami berupaya maksimal untuk melakukan pembinaan dan aktif mengimplementasikan sepuluh program PKK sebagaimana pesan dari ibu Ketua TP PKK Kabupaten Hj. Khaeratun Fauzan Khalid, ungkap Hj. Hamdatun menutup perbincangan.</p>\r\n\r\n<p>&nbsp;</p>", "view_count": 178, "word_count": 539, "status": "published", "created_at": "2022-11-10T13:39:49.242Z", "updated_at": "2024-06-30T21:40:45.211Z"}, "m2m": {"tags": [117], "photo": [7128, 7129, 7130]}}, {"condition": {"id": 2372}, "defaults": {"kategori_id": 3, "site_id": 33, "admin_id": 34, "judul": "RKP Desa 2023, Dasan Baru Berbenah.", "judul_seo": "rkp-desa-2023-dasan-baru-berbenah", "isi_berita": "<p>Kediri_Lombok Barat, Niatan berbenah Desa di Dasan Baru teraktualisasi kan dengan tertibnya pelaksanaan tahapan RKP Desa. Tahapan dari pembentukan Tim Penyusuan RKP Desa, pencermatan dan penyelarasan rencana kegiatan dan pembiayaan pembangunan Desa, pencermatan ulang RPJM Desa, penyusunan Rancangan RKP Desa dan Daftar Usulan RKP Desa,Musrenbang Desa Pembahasan Rancangan RKP Desa dan Daftar Usulan RKP Desa, dan Musyawarah Desa pembahasan serta pengesahan RKP Desa dan Daftar Usulan RKP Desa. Tahapan dilakukan sesuai aturan.</p>\r\n\r\n<p>Musyawarah desa penetapan Rancangan RKP Desa Tahun 2023 dilaksanakan Jumat (11/11/2022) bertempat di Aula Kantor Desa Dasan Baru, dihadiri oleh Ketua BPD dan anggota, Kepala Desa beserta Perangkat dan staf, Pendamping desa dan Pendamping Lokal Desa, Bhabinkamtibmas, Babinsa, Kepala Seksi Ekbang Kecamatan Kediri dan Camat Kediri.</p>\r\n\r\n<p>Dalam paparannya Camat Kediri menitikberatkan pada arti pentingnya suatu perencanaan, perencanaan yang baik akan melahirkan proses dan hasil yang baik begitu sebaliknya. Salah dalam perencanaan sama artinya dengan merencanakan suatu kegagalan, ungkapnya.<br />\r\nBeberapa hal yang patut jadi acuan sebelum RKP Desa 2023 ditetapkan. Semua pihak harus sadar bahwa RKP Desa merupakan penjabaran dari RPJM Desa yang telah ditetapkan, oleh sebab itu maka ada baiknya untuk benar-benar memperhatikan target capaian atau indikator yang menjadi acuan keberhasilan tahun berikutnya. &quot;RKP Desa merupakan dokumen perencanaan yang dijadikan pedoman atau acuan keberhasilan untuk dipertanggung jawabkan kepada semua pihak&quot; ungkap H Iswarta Mahmuluddin.</p>\r\n\r\n<p>Pada kesempatan yang sama Kepala Desa Dasan Baru Akhiruddin mengatakan bahwa kami dengan BPD bersepakat untuk mengerjakan program yang akan membawa perubahan kesejahteraan masyarakat. Beberapa hal seperti menyiapkan tempat ibu-ibu PKK berkegiatan dan mengupayakan angkringan baca bagi warga menjadi program yang kami masukkan di Tahun 2023.</p>\r\n\r\n<p>Kesepakatan akan apa yang sudah masuk dalam Rencana Kerja Pemerintahan Desa 2023, hari ini kami akan tetapkan, ungkap Amin Ketua BPD Desa Dasan Baru. Rencana Kerja Desa betul-betul diupayakan kepada sesuatu yang langsung dirasakan manfaatnya oleh masyarakat, jadi kami akan berbenah diri untuk kemaslahatan desa kami, tutupnya.</p>\r\n\r\n<p>&nbsp;</p>", "view_count": 202, "word_count": 299, "status": "published", "created_at": "2022-11-11T17:03:35.598Z", "updated_at": "2024-07-01T10:55:18.294Z"}, "m2m": {"tags": [], "photo": [7148, 7149]}}, {"condition": {"id": 2376}, "defaults": {"kategori_id": 3, "site_id": 33, "admin_id": 34, "judul": "MELEPAS KONTINGEN RAIMUNA CABANG LOMBOK BARAT VIII, \"PRAMUKA HARUS TUNJUKKAN IDENTITAS DIRI\"", "judul_seo": "melepas-kontingen-raimuna-cabang-lombok-barat-viii-pramuka-harus-tunjukkan-identitas-diri", "isi_berita": "<p>Kediri_Lombok Barat, Bertempat di aula Kantor Camat Kediri, Camat Kediri melepas Kontingen Raimuna Cabang Lombok Barat VIII Tahun 2022. Dihadapan para anggota Pramuka, H Iswarta menyampaikan dorongan agar perkembangan Pramuka di Kecamatan Kediri harus dilakukan secara optimal baik secara kualitas dan kuantitas. Hal ini&nbsp; dalam upaya penguatan pendidikan karakter kaum muda yang lebih baik, sehingga ke depannya Mampu memiliki daya Saing Untuk Pembangunan dengan slogan Lombok Barat MANTAB. &quot;Adik-adik harus menunjukkan bahwa Pramuka adalah identitas diri, terlebih adik-beradal dari Kecamatan Kediri yang sangat dikenal dengan sebutan KOTA SANTRI&quot;.</p>\r\n\r\n<p>Selanjutnya pada kesempatan tersebut juga disampaikan agar adik-adik dapat memanfaatkan dan memaksimalkan kemampuan terbaik dalam mengikuti kegiatan ini dan saat pulang nanti membawa bekal ilmu terbaik pula untuk kemajuan perkembangan adik-adik selanjutnya baik dalam lingkungan sekolah, keluarga, maupun masyarakat. &quot;Manfaatkan kegiatan ini sebagai ajang mencari dan mendalami pengalaman untuk kehidupan ke depan&quot; ucapnya, Kamis (10/11/2022).</p>\r\n\r\n<p>Selain ucapan pelepasan bagi para Anggota Pramuka Kecamatan Kediri yang terpilih untuk mengikuti Raimuna, H Iswarta juga menambahkan bagi para Anggota Pramuka Kecamatan Kediri yang akan mengikuti kegiatan tersebut untuk membantu mempromosikan potensi yang dimiliki Kecamatan Kediri. &quot;Kita tidak hanya memiliki sebutan Kota Santri melainkan banyak potensi yang kita miliki seperti hasil UMKM berupa Songkok (Kualitas ekspor), Gerabah, Kerupuk dll&quot;.</p>\r\n\r\n<p>Disamping itu H Iswarta berharap, bagi para peserta agar selalu menjaga nama baik Pramuka Kecamatan Kediri. Kediri sebagai kota SANTRI tentu menjaga akhlak dalam setiap perilaku serta mampu menjadi tauladan bagi kontingen yang berasal dari Kecamatan lain.&ldquo;Jadilah peserta yang aktif dalam setiap sesi kegiatan dan jadilah tauladan bagi peserta yang lain,&rdquo; Ungkap Camat Kediri.</p>\r\n\r\n<p>Kegiatan Raimuna VIII Cabang Lombok Barat, yang akan berlangsung mulai Kamis, Tanggal 10 sd 13 November 2022 di Lingsar diikuti para anggota Gerakan Pramuka yang berasal dari Sekolah Menengah Atas baik swasta dan Negeri. Kontingen berjumlah 22 orang yang terdiri dari 12 Orang Perempuan dan 10 Orang laki-laki. Kontingen didampingi oleh Ketua kwartir Ranting L Mas&#39;ud M.Pd serta dua orang kakak Pembina.<br />\r\nPada acara pelepasan tersebut, Camat Kediri didampingi oleh Ketua Kwartir Ranting Lalu Mas&#39;ud M.Pd.</p>", "view_count": 158, "word_count": 313, "status": "published", "created_at": "2022-11-12T16:13:29.942Z", "updated_at": "2024-07-02T11:42:48.915Z"}, "m2m": {"tags": [], "photo": [7157, 7158, 7159]}}, {"condition": {"id": 2384}, "defaults": {"kategori_id": 3, "site_id": 33, "admin_id": 34, "judul": "\"Kolaborasi dan Lakukan Intervensi\" Dua strategi Percepatan Penurunan Angka Stunting", "judul_seo": "kolaborasi-dan-lakukan-intervensi-dua-strategi-percepatan-penurunan-angka-stunting", "isi_berita": "<p>Kediri_Lombok Barat, upaya percepatan penurunan angka stunting masuk menjadi salah satu agenda utama pemerintahan Kabupaten Lombok Barat. Senin, 14/11/22 dilangsungkan&nbsp; Pertemuan evaluasi dan koordinasi TPPS tingkat Kabupaten yang dikomandoi dinas P2KBP3A. Pertemuan tersebut dihadiri lengkap oleh semua stake holder seperti Kepala Desa se_Kabupaten Lombok Barat, Camat, Ketua TP PKK Kecamatan, Ketua Darma Wanita Kabupaten, Kepala Organisasi Pemerintahan Daerah terkait, Konsultan Stunting dan Bapak Bupati H Fauzan Khalid.</p>\r\n\r\n<p>Skema pertemuan yang berlokasi di Aula Bupati Lombok Barat didesain dengan penyampaian paparan dari sepuluh kecamatan tetapi terbatasnya waktu sehingga diwakili dua kecamatan yaitu Lembar dan Narmada.</p>\r\n\r\n<p>Persoalan stunting merupakan persoalan multidimensi sehingga perlu langkah langkah atau strategi penangan secara terintegrasi. &quot;Harus ada kolaborasi antar berbagai pihak dan hal penting yang harus dikerjasamakan adalah persoalan DATA&quot; ungkap camat Lembar menirukan ucapan bapak Bupati Lombok Barat. Hal senada disampaikan oleh Camat Narmada &quot; kita harus sinkronkan data sehingga yang kita tangani jelas&quot; ungkapnya.</p>\r\n\r\n<p>Kepala DP2KBP3A Ramdhan Hariyanto dalam laporannya menyebutkan mengajak semua pihak dan unsur terkait untuk bersama-sama menuntaskan stunting dan melakukan lokakarya mini disetiap kecamatan sebanyak 10(sepuluh) kali dalam setahun, hal tersebut dimaksudkan tidak lain hanya untuk bisa menemukan dan menghasilkan berkurangnya angka stunting di Masing-masing Kecamatan.</p>\r\n\r\n<p>Berbagai persoalan terkait stunting dan strategi penyelesaian harus dipikirkan dan diimplementasikan disetiap institusi terkait. Posisi Lombok Barat pada bulan Agustus masih berada pada angka 18,98%, masih berada di atas target nasional yaitu&nbsp; target 2024 di angka14%. Hal ini dipaparkan dengan rinci dan lugas ketika Fauzan Khalid memberikan sambutan.l &quot;Kita Ingin memberi nilai plus ke pemerintah pusat, kalo bisa satu digit dibawah nasional, saya yakin itu bisa&quot; ungkapnya.</p>\r\n\r\n<p>Perlu dicatat bahwa stunting bukan soal kemiskinan semata melainkan tata kelola hidup sehat atau pola hidup sehat. Pola hidup sehat harus digerakkan dan di doktrin kepada setiap orang atau setiap lembaga/ organisasi. Hal ini diungkap oleh Fauzan Khalid ketika memberi sambutan. &quot; kemiskinan bukan soal kemiskinan semata melainkan persoalan pola hidup sehat&quot; paparnya.</p>\r\n\r\n<p>Di kesempatan yang sama diungkap oleh Bapak Bupati bahwa Banyak hal yang bisa diperbuat untuk percepatan penurunan angka stunting, asal dilakukan secara bersama-sama. Setiap individu harus mengambil peran sesuai kemampuannya. Bisa saja dalam lingkungan sekolah guru melakukan pemantauan atau pembatasan terhadap pedagang yang berjualan di sekolah, atau melakukan intervensi terhadap pemberian makanan yang cukup protein kepada balita. &quot; Kolaborasi dan lakukan intervensi makanan yang tinggi protein&quot; adalah dua langkah bagus ungkapnya .</p>\r\n\r\n<p>Menutup sambutannya Bupati Lombok Barat memberikan instruksi kepada seluruh camat agar melakukan rapat koordinasi minimal sekali dalam satu bulan dan minta bantuan ke Tokoh Masyarakat dan Tokoh Agama untuk keperluan sosialisasi Pola Hidup Sehat dan cegah pernikahan bawah umur. Tak lupa pula diingatkan kepada OPD untuk membentuk desa binaan serta PAUD sebagai tempat Posyandu terintegrasi.</p>\r\n\r\n<p>Pertemuan evaluasi dan koordinasi berlangsung sangat efektif dengan berbagai saran dan masukan dari berbagai pihak. Samaan sebagai salah seorang Perwakilan Provinsi yang hadir, sangat berharap bahwa apa yang disarankan oleh Pak Bupati bisa terlaksana dengan baik karna kata kuncinya ada pada kolaborasi atau penanganan terintegrasi dan intervensi oleh berbagai pihak.</p>\r\n\r\n<p>Persoalan daya dukung atau pendanaan dari proses kolaborasi memang menjadi faktor tersendiri. Informasi keterbatasan anggaran yang dikucurkan pemerintah pusat ke daerah menjadi informasi penutup dari kepala BAPPEDA Lombok Barat.</p>", "view_count": 90, "word_count": 503, "status": "published", "created_at": "2022-11-14T20:26:51.974Z", "updated_at": "2024-07-01T09:18:26.601Z"}, "m2m": {"tags": [], "photo": [7195, 7196]}}, {"condition": {"id": 2395}, "defaults": {"kategori_id": 10, "site_id": 33, "admin_id": 34, "judul": "Laporan Giat, Selasa 15/11/22", "judul_seo": "laporan-giat-selasa-15-11-22", "isi_berita": "<p>Beberapa kegiatan terangkum pada hari Selasa 15 Nopember 2022 antara lain:<br />\r\n1. Kunjungan Pembinaan ke Desa Kediri Selatan. Diterima oleh Kepala Desa dan Kadus Bangket Dalem. Dalam kesempatan tersebut dibahas terkait salah seorang perangkat desa yang mengundurkan diri an. Sahaludin Kasi Pelayanan. Pengunduran diri dari sahaludin dibuat atas kemauan sendiri dengan alasan kesibukannya dalam mengurus pondok pesantren.</p>\r\n\r\n<p>2. Kunjungan Pembinaan Ke Desa Kediri Induk. Monitoring terhadap progres jembatan yang menghubungkan desa Kediri Induk dengan desa Bengkel Kecamatan Labuapi. Progres pembangunan jembatan sudah mencapai 60%. pada kesempatan yang sama juga kami meninjau pembangunan lumbung pangan yang berlokasi di seputaran kantor desa serta penegasan terhadap salah seorang panwascam yang sebelumnya merupakan salah seorang perangkat desa Kediri Induk (kaur perencanaan). Terkait panwascam, kami menegaskan untuk menghentikan pembayaran gaji sejak dilantiknya kaur perencanaan tersebut menjadi panwascam.</p>\r\n\r\n<p>3. Kunjungan ke beberapa titik terjadinya bencana pohon tumbang yang berada di:&nbsp;<br />\r\na. Dusun nyiur gading desa Montong are,&nbsp;<br />\r\nb. Jl Taruna Ombe yang menghubungkan Kediri Selatan dengan Ombe. Terlapor juga rumah dari salah seorang warga Kediri Selatan yang rusak pada bagian atap (diterpa angin).<br />\r\nc. Dusun Karang Lamper.<br />\r\nDari beberapa titik tempat kejadian terdapat kerugian material. Laporan lengkap terkait kerugian belum dikalkulasikan secara pasti tapi untuk kasus dusun karang lamper terdapat beberapa rumah rusak ringan, sedang dan berat.<br />\r\nLangkah langkah yang diambil yaitu berkoordinasi dengan BPBD guna penanganan atau permintaan bantuan dan kepala desa segra bersurat untuk menyampaikan angka kerugian.</p>\r\n", "view_count": 277, "word_count": 227, "status": "published", "created_at": "2022-11-15T22:15:55.676Z", "updated_at": "2024-07-01T11:43:58.597Z"}, "m2m": {"tags": [], "photo": [7224, 7225, 7226]}}, {"condition": {"id": 2410}, "defaults": {"kategori_id": 3, "site_id": 33, "admin_id": 34, "judul": "Rakor Kecamatan Kediri \"Untuk Data yang Valid dan Semangat Dapur Asuh\"", "judul_seo": "rakor-kecamatan-kediri-untuk-data-yang-valid-dan-semangat-dapur-asuh", "isi_berita": "<p>Kediri_Lombok Barat, Kamis, 17 November 2022 di Ruang Kerja Camat Kediri dilakukan Rapat koordinasi sebagai tindak lanjut pertemuan Evaluasi dan Koordinasi TPPS tingkat Kabupaten Lombok Barat. Hadir dalam Rapat Koordinasi tersebut: Kepala UPT P2KB Kediri, Kapus Kediri, Kapus Banyumulek, Para Kepala Desa, dan Camat Kediri. Konsen pada arahan Bapak Bupati yang berharap agar Kabupaten Lombok Barat bisa memberi nilai plus dalam capaian penanganan stunting. &quot;Kita harus bisa menuntaskan Stunting dan berada satu digit dibawah rata-rata Nasional&quot; ungkap Fauzan Khalid, dalam pertemuan evaluasi dan koordinasi belum lama ini.</p>\r\n\r\n<p>Upaya penurunan angka stunting diupayakan mulai dari proses pemetaan/pendataan.&nbsp; Pemetaan data terkait pencegahan berupa data keluarga yang berpotensi stunting sampai data penanganan yang stunting. Keluarga potensi stunting diklasifikasikan dari potensi tinggi sampai potensi rendah. &quot;Data keluarga stunting kami akan petakan dan ketegorikan menjadi tiga bagian yaitu potensi tinggi, sedang dan ringan&quot; ungkap Irfan Eko Widiyanto Kepala UPT P2KB Kecamatan Kediri.</p>\r\n\r\n<p>Desa yang berharap mendapat data dari dua instansi yaitu Dikes/PKM dan P2KB Dengan maksud ingin mengetahui dengan pasti sasaran yang akan diberikan penanganan. Disinyalir banyak penanganan yang salah arah, seperti banyak keluarga yang tergolong sangat mampu tapi mendapatkan PKH. Artinya dengan data yang valid, penanganan pun tidak salah arah seperti pada kasus bantuan lainnya. Dalam rapat ini data tersebut tersaji dengan baik. &quot;Di Desa Banyumulek banyak keluarga yang tergolong kaya tapi mendapat PKH&quot; Ungkap H. Jamiludin Kades Banyumulek.</p>\r\n\r\n<p>Salah sasaran tidak saja terjadi di desa Banyumulek melainkan di desa desa lainnya juga. Belum ada kesadaran dari warga yang tergolong kaya, untuk berbagi PKH yang di dapat ke keluarga miskin yang benar-benar membutuhkan. Jika data sasaran stunting ada maka kami bisa dipermudah untuk melakukan penanganan terkait arah bantuan, baik PKH ataupun BLT, Ungkap Mukarram Kades Rumak.</p>\r\n\r\n<p>Dalam kesempatan yang sama Kepala Desa Rumak mempertanyakan bagaimana cara mengalihkan data bantuan PKH untuk keluarga yang benar benar membutuhkan. &quot;Bagaimana cara kami merubah data KPM , agar bantuan benar-benar tepat sasaran&quot;.</p>\r\n\r\n<p>Kesiapan PKM di wilayah Kecamatan Kediri bisa dikatakan sudah baik, dimana data terkait stunting sudah tersedia di dua PKM tersebut. Kapus Kediri memaparkan data terkait Bumil KEK&nbsp; berjumlah 39 (Tiga Puluh Sembilan) orang yang tersebar di enam desa binaan (Desa Kediri Induk, Kediri Selatan, Montong Are, Jagaraga Indah, Gelogor, dan Ombe Baru). Data Bumil KEK ini akan mendapat suport makanan bergizi yang di olah oleh kader-kader menjadi makanan siap saji. Bantuan tersebut dari Dinas Kesehatan melalui Puskesmas, dengan jumlah Rp. 21.500,_ sebelum dipotong pajak. &quot; Kita memiliki angka stunting untuk binaan PKM Kediri di angka 9,85%&quot; ungkap H. Sahruji Kapus Kediri.</p>\r\n\r\n<p>Kondisi angka stunting di kecamatan Kediri sudah mulai menunjukkan trend positif. Angka 9,85% merupakan capaian yang sangat baik, jauh dibawah angka rata-rata Nasional. Pun demikian masih perlu penanganan khusus untuk desa-desa yang menjadi binaan PKM Banyumulek. Kapus Banyumulek dalam penjelasannya memaparkan jumlah orang yang tercatat stunting berjumlah 181 orang atau 21%. Angka ini menjadi fokus dalam penanganan sehingga di periode evaluasi berikutnya dapat turun sesuai harapan. Program untuk bantuan Bumil KEK akan menyasar 41 orang yang tersebar di empat desa (Rumak, Lelede, Dasan Baru dan Banyumulek).</p>\r\n\r\n<p>Ditemui di tempat terpisah di ruang kerja Kepala&nbsp; UPT P2KB Kediri, Kepala DP2KBP3A Ramdhan Hariyanto menyambut baik dan memberikan apresiasi terkait langkah cepat tindak lanjut dari hasil rapat di aula Bupati &#39;kegiatan evaluasi dan koordinasi TPPS tingkat Kabupaten. &quot; Mantap pak camat, gerak cepat untuk tindak lanjut hasil rapat TPPS kabupaten, karna kalau tidak begitu khawatir kecamatan lupa dengan pesan bapak Bupati&quot; ungkapnya.</p>\r\n\r\n<p>Merujuk dari panduan dan strategi penanganan stunting maka akan disusun rencana kerja integratif. Kepala Puskesmas, Kepala UPT P2KB, Desa dan Kecamatan serta berbagai pihak akan berupaya untuk bersinergi dalam mewujudkan penurunan angka stunting dalam bentuk Aksi Kolaborasi. Aksi Berkolaborasi ini sesuai dengan arahan Bapak Bupati Lombok Barat Fauzan Khalid. &quot;Strategi penurunan angka stunting dapat dilakukan dengan dua cara yaitu Kolaborasi dan melakukan Intervensi&quot; ungkapnya.</p>\r\n\r\n<p>Intervensi pada waktu yang tepat dan kepada orang yang tepat, adalah hal yang perlu dipikirkan bersama. Wacana subsidi antara keluarga ekonomi mampu ke warga yang kurang mampu juga masuk dalam pembahasan intervensi. Saat ini yang diperlukan adalah data orang kaya atau keluarga ekonomi mampu sebagai donatur dalam pola asuh. Setiap keluarga ekonomi mampu akan menjadi bapak asuh bagi keluarga yang berpotensi stunting atau bagi anak stunting. Bantuan berupa bahan makanan akan diberikan ke kader yang sudah dilatih untuk selanjutnya diolah menjadi makanan siap saji. &quot;Dapur Asuh stunting akan di uji coba di Desa Banyumulek sebagai wujud nyata intervensi dalam penanganan stunting di wilayah yang masih memiliki angka cukup tinggi &quot; tutup Camat Kediri.</p>", "view_count": 142, "word_count": 713, "status": "published", "created_at": "2022-11-17T18:19:11.897Z", "updated_at": "2024-07-01T09:18:46.982Z"}, "m2m": {"tags": [], "photo": [7260, 7261]}}, {"condition": {"id": 2413}, "defaults": {"kategori_id": 3, "site_id": 33, "admin_id": 34, "judul": "RINGANKAN BEBAN WARGA, BAZNAS LOBAR DISTRIBUSI ZIS (ZAKAT, INFAK, DAN SEDEKAH).", "judul_seo": "ringankan-beban-warga-baznas-lobar-distribusi-zis-zakat-infak-dan-sedekah", "isi_berita": "<p>Kediri_Lombok Barat, Jumat 18 November 2022, bertempat di aula Kantor Camat Kediri dilakukan kegiatan pendistribusian Zakat, Infak dan Sedekah oleh BAZNAS Kabupaten Lombok Barat. Hadir dalam kegiatan pendistribusian ini Pimpinan/Ketua BAZNAS TGH. Muhammad Taisir, Wakil Ketua 1, 2 dan 3 beserta jajarannya, Camat Kediri, dan Para Penerima Bantuan.</p>\r\n\r\n<p>Berbagai upaya dilakukan pemerintah Kabupaten Lombok Barat dalam meningkatkan kesejahteraan masyarakatnya baik langsung dan tidak langsung. Bantuan langsung hari ini Pemerintah Daerah Melalui BAZNAS menyalurkan bantuan ZIS (Zakat, Infak, Sedekah). Bantuan diberikan untuk tiga kelompok masyarakat yaitu Marbot Masjid, Guru Ngaji, dan Pedagang Bakulan.&nbsp;</p>\r\n\r\n<p>Ucapan terimakasih yang tak terhingga kepada Pemerintah Daerah Kabupaten Lombok Barat melalui BAZNAS Lombok Barat yang hari ini hadir untuk tiga kelompok masyarakat yang memerlukan sentuhan. Tidak ada kata selain kata terimakasih dan syukur Kepada Alloh TYME yang dapat mewakilkan ungkapan pada hari ini. Harapan camat Kediri, Bantuan ke depan diharapkan menyentuh ke peningkatan kapasitas pengembangan sumber daya manusia. &quot;Kami sangat berterimakasih kepada kegiatan BAZNAS yang menyalurkan bantuan bagi Marbot Masjid, Guru Ngaji, dan pedagang Bakulan, selanjutnya mudahan bisa untuk pengembangan kapasitas sumber daya manusia&quot; ungkap H Iswarta dalam sambutannya .</p>\r\n\r\n<p>Bantuan bagi tiga kelompok masyarakat ini nilainya berpariasi. Untuk pedagang Bakulan nilainya Rp. 500.000,-, untuk Guru Ngaji dan Marbot Masjid berjumlah Rp. 250.000,_. Harapannya bantuan ini bisa dimanfaatkan untuk hal-hal yang mendatangkan manfaat. Hal tersebut di jelaskan oleh TGH Surur Ibrahim wakil ketua dua BAZNAS Lombok barat. &quot;Jumlah bantuan berbeda antara Pedagang Bakulan, Guru Ngaji, dan Marbot. Untuk Pedagang 500.000 dan untuk Marbot serta guru ngaji sejumlah 250.000&quot; ungkapnya.</p>\r\n\r\n<p>Ada sekitar 150 (seratus lima puluh) orang penerima bantuan berkumpul di kantor camat. Setiap desa memiliki kuota sebanyak 15 (Limabelas) Orang yang terbagi menjadi tiga bagian yaitu: 5(Lima) Orang Marbot Masjid, 5(Lima) Orang Guru Ngaji dan 5(Lima) Orang Pedagang Bakulan. Kegiatan berjalan lancar dan mayoritas penerima bantuan datang tepat waktu.</p>\r\n\r\n<p>Distribusi bantuan diharapkan dapat membantu daya beli masyarakat dan menggerakkan roda perekonomian, minimal di tingkat desa. Jangan pernah melihat jumlah yang diterima tapi semoga bantuan ini bisa sedikit meringankan beban ekonomi keluarga , ungkap TGH Muhammad Taisir, menutup kegiatan.</p>\r\n", "view_count": 214, "word_count": 322, "status": "published", "created_at": "2022-11-18T11:38:34.273Z", "updated_at": "2024-07-01T20:49:25.352Z"}, "m2m": {"tags": [], "photo": [7269, 7270, 7271]}}, {"condition": {"id": 2427}, "defaults": {"kategori_id": 3, "site_id": 33, "admin_id": 34, "judul": "Tingkatkan Kualitas SDM dan Sosialisasikan Dapur Asuh", "judul_seo": "tingkatkan-kualitas-sdm-dan-sosialisasikan-dapur-asuh", "isi_berita": "<p>Kediri_Lombok Barat. kualitas sumber daya Manusia menjadi bagian pentinh dalam ketercapaian tujuan suatu organisasi. Manusia sering disebut sebagai unsur utama dalam setiap program baik sebagai subyek ataupun obyek. Senin, 21 November 2022 implementasi dari kalimat sebelumnya direalisasikan dalam wujud pembinaan baik terhadap ASN Kantor Camat sampai ke masyarakat. Pembinaan melalui apel pagi, dan Brainstorming untuk internal Kantor Camat, Lokakarya Mini, Pembagian BLT dan Pembinaan Kadus wilayah Banyumulek di Desa Banyumulek.</p>\r\n\r\n<p>Perencanaan program oleh masing-masing unsur pimpinan menjadi topik utama dalam pembinaan internal, dimana setiap unsur pimpinan yang ada di kecamatan wajib untuk menyusun program kerja dengan target capaian yang telah ditetapkan dalam rencana strategis Kecamatan Kediri. &quot; Setiap kita hendaknya menyusun program dan matrik kerja&quot; ungkap camat Kediri dalam Apel Pagi.</p>\r\n\r\n<p>Pembinaan Senin dilanjutkan dengan Brainstorming di ruang kerja camat. Program kerja dibuat untuk menjadi acuan dalam menyusun matrik dan capaian kinerja. Program dan matrik kerja selanjutnya akan sangat menentukan Tatakelola keuangan karna seyogyanya Program disusun untuk dibiayai bukan sebaliknya. Pun demikian jika kegiatan tidak bisa terbiayai bukan berarti program atau rencana kerja tidak berjalan. &quot;Tidak adanya anggaran bukan berarti tidak ada program atau kegiatan, ini yang harus menjadi acuan&quot;. Ucap Sekcam Kediri M. Tauhid.</p>\r\n\r\n<p>Pelaksanaan pembinaan secara tidak langsung diberikan oleh Camat Kediri ketika acara Lokakarya Mini Lintas Sektoral di ruang rapat Puskesmas Banyumulek. Lokakarya hari ini dihadiri Unsur TNI POLRI, TP PKK Kecamatan, Kades binaan PKM Banyumulek, Para Kader dan Kapus Banyumulek.</p>\r\n\r\n<p>Upaya menurunkan angka stunting masih menjadi bahasan. Berbagai upaya dilakukan untuk tujuan tersebut. Partisipasi semua pihak dalam berkolaborasi dan melakukan intervensi langsung pemberian makanan berprotein adalah hal yang menjadi sorotan Camat. &quot;Dua strategi menurut Bapak Bupati Fauzan Khalid dalam menangani stunting yaitu kolaborasi dan intervensi&quot; ungkap H Iswarta Mahmuluddin.</p>\r\n\r\n<p>Kolaborasi dan Intervensi berupa pemberian makanan berprotein kepada balita yang terdeteksi stunting akan dilakukan salah satunya dengan pembuatan Dapur Asuh. Dapur Asuh ini akan diuji coba di Desa Banyumulek dengan melibatkan para donatur setempat. Jumlah stunting 181 orang atau 23,35%. Angka tersebut akan diupayakan untuk segra bisa tertangani sehingga diperoleh angka terendah, yaitu minimal dibawah rata-rata Kabupaten. &quot; InsaAlloh dengan Program Dapur Asuh, kita ikhtiar untuk turunkan angka Stunting&quot; ungkap camat Kediri.</p>\r\n\r\n<p>Upaya koordinasi dalam rencana pelaksanaan Dapur Asuh dilanjutkan melalui pertemuan dengan Sepuluh Kepala Dusun yang ada di Banyumulek. Langkah awal memaparkan program Dapur Asuh dan Pendataan Warga yang memiliki kemampuan ekonomi di atas rata-rata ( pendataan Warga Kaya). &quot;Saya minta bantuan ke temen-temen Kepala Dusun agar melakukan pendataan warga kaya&quot; di wilayah masing - papar Wahyu Adi Kurniawan, SE. Kasi Ekbang Kantor Camat Kediri.</p>\r\n\r\n<p>Perlu dilakukan sosialisasi agar masyarakat tau program ini, usul salah seorang kadus.</p>\r\n\r\n<p>Sosialisasi akan dilakukan melalui road show kunjungan kecamatan ke masyarkat dengan melibatkan tokoh agama, ini konsep kerjanya:<br />\r\n1. Pendataan warga Kaya oleh Kepala Dusun<br />\r\n2. Sosialisasi program kepada stake holder&nbsp;<br />\r\n3. Gandeng tokoh agama dalam menggerakkan masyarakat<br />\r\n4. Kolaborasi antar pihak (kader, PKM, P2KB, Kecamatan, Desa, Kadus, dll)</p>\r\n\r\n<p>Informasi akan Dapur Asuh langsung tersosialisasi ketika BLT DD terbagi kepada 152 orang penerima.</p>\r\n\r\n<p>InsaAlloh kegiatan berbagi melalui Dapur Asuh akan mengambil waktu pada hari Jumat, atau lebih dikenal dengan Sedekah Jumat, tutup Camat Kediri.</p>", "view_count": 211, "word_count": 495, "status": "published", "created_at": "2022-11-21T19:36:51.762Z", "updated_at": "2024-07-01T10:55:49.793Z"}, "m2m": {"tags": [], "photo": [7313, 7314, 7315]}}, {"condition": {"id": 2439}, "defaults": {"kategori_id": 3, "site_id": 33, "admin_id": 34, "judul": "PAUD HI  \"Membentuk Generasi Sehat, Kuat dan Cerdas\".", "judul_seo": "paud-hi-membentuk-generasi-sehat-kuat-dan-cerdas", "isi_berita": "<p>Kediri_Lombok Barat. Pendidikan Anak Usia Dini merupakan salah satu jenis pendidikan yang mengawali tumbuh kembang anak. Proses pengenalan diri dan tahap awal seorang anak untuk bersosialisasi terjadi di lembaga ini. Pentingnya penanganan yang benar terhadap PAUD di Kabupaten Lombok Barat, menggerakkan Bunda PAUD untuk melakukan pembinaan melalui Road Show ke Sepuluh Kecamatan di Lombok Barat.</p>\r\n\r\n<p>Bertempat di Aula SMPN 1 Kediri dilakukan pembinaan oleh Bunda PAUD Kabupaten Lombok Barat, Hj. Khaeratun Fauzan Khalid. Hadir dalam kegiatan ini: Para Guru Paud se_Kec. Kediri, Bunda Paud 10 Desa se Kec. Kediri, Bunda Paud Kecamatan, Camat Kediri, Kepala Bidang PAUDNI Dikbud Lombok Barat&nbsp; dan Bunda Paud Kabupaten beserta Jajaran.&nbsp;<br />\r\nKegiatan hari ini sangat meriah di awali oleh tari tarian dari siswa PAUD. Layanan dasar PAUD HI ada 5 yaitu: Layanan pendidikan, pengasuhan, kesehatan, keamanan dan Layanan gizi , ungkap Kabid PAUDNI Dikbud Lobar ketika membuka acara yang dilanjutkan dengan pembinaan Bunda PAUD Kabupaten Lombok Barat.</p>\r\n\r\n<p>Pengembangan anak usia dini harus dilakukan dengan&nbsp; holistik dan integratif. Pengembangan anak usia dini yang menyeluruh artinya mencakup seluruh aspek, dalam hal ini mencakup kesehatan dasar, gizi, kenyamanan/keamanan, pengasuhan dan pengembangan emosi serta intelektual atau pendidikan (Lima Layanan Dasar). Pengembangan harus dilakukan secara baik dan optimal karena sangat menentukan perjalanan hidup anak di kemudian hari. &quot;Masa usia dini merupakan masa kritis tumbuh kembang anak yang akan menentukan perkembangan anak pada tahap selanjutnya,&quot; ungkap Hj. Khaeratun Fauzan Khalid.</p>\r\n\r\n<p>Bunda PAUD Kabupaten Lombok Barat, Hj. Khaeratun sangat berharap kepada Pokja Bunda PAUD agar dapat bekerja secara optimal dalam melaksanakan program-program yang telah direncanakan, mengingat Pemerintah Daerah membutuhkan dukungan dari semua pihak, termasuk PAUD yang memiliki peran strategis dalam pengembangan sumber daya manusia. &quot;PAUD sebagai wadah untuk tumbuh kembang anak sehingga diperlukan intervensi terutama dalam pengasuhan dan gizi guna terciptanya generasi sehat, kuat dan cerdas&quot; ungkapnya.</p>\r\n\r\n<p>Dalam kesempatan itu pula dipaparkan bahwa Lombok Barat saat ini khususnya di Kecamatan Kediri Terdapat 55 (Lima Puluh Lima) Lembaga PAUD dan sebanyak 15 PAUD HI. Seyogyanya setiap desa se Kabupaten Lombok Barat Minimal harus memiliki satu PAUD HI. Target dari Bunda PAUD Kabupaten, di Tahun 2024 agar PAUD yang ada saat ini seluruhnya menjadi PAUD HI&nbsp; (tercipta 100% PAUD HI). &quot;Di Tahun 2024 kita punya target yaitu 100% dari PAUD saat ini menjadi PAUD HI&quot; Sambungnya.</p>\r\n\r\n<p>Pentingnya kerjasama dan kerja bersama guna terjaminnya kualitas hasil adalah sebuah keniscayaan. Pekerjaan yang dilakukan sendiri akan sangat memberatkan dan jika pekerjaan dilakukan secara kolaborasi dan bersinergi niscaya akan jauh lebih ringan. &quot;Holistik adalah gambaran dari sesuatu yang menyeluruh dan integrasi adalah keterpaduan, artinya satu lembaga dapat menjalankan berbagai program secara bersama dengan bekerjasama&quot; tutup Hj Khaeratun dalam acara Road Show hari ini.(22/11/22).</p>", "view_count": 160, "word_count": 420, "status": "published", "created_at": "2022-11-22T18:30:11.459Z", "updated_at": "2024-07-04T00:48:05.291Z"}, "m2m": {"tags": [], "photo": [7343, 7344, 7345]}}, {"condition": {"id": 2471}, "defaults": {"kategori_id": 3, "site_id": 33, "admin_id": 34, "judul": "Kecamatan Kediri menjadi lokus kegiatan P3MD dan KKN Internasional 3 Perguruan Tinggi", "judul_seo": "kecamatan-kediri-menjadi-lokus-kegiatan-p3md-dan-kkn-internasional-3-perguruan-tinggi", "isi_berita": "<p style=\"text-align:justify\"><span style=\"font-size:14px\"><span style=\"font-family:Arial,Helvetica,sans-serif\">Program Pengembangan dan Pengabdian Masyarakat Desa yang disIngkat P3MD dan KKN merupakan kegiatan wajib yang memadukan pelaksanaan Tri Dharma Perguruan Tinggi dengann metode pemberian pengalaman belajar dan bekerja pada mahasiswa dalam kegiaan pemberdayaan masyarakat. Untuk tahun ini Kecamatan Kediri menjadi salah satu fokus program tersebut yang dilaksanakan oleh 2 perguruan tinggi dalam negeri dan 1 perguruan tinggi luar negeri yaitu Medika Farma Husada Mataram, Universitas Al Azhar Mataram dan Unversity CMedikaollege MAIWP Malaysia dengan jumlah total 13 orang mahasiswa.Kegiatan P3MD dan KKN internasional yang akan berlangsung hingga 30 November 2022 ini membawa 5 program besar yaitu&nbsp; Goes to School, Community Awareness, Go Green, Art and Sport. </span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:14px\"><span style=\"font-family:Arial,Helvetica,sans-serif\">Berdasarkan observasi di lapangan yang dilakukan oleh mahasiswa-masiswa KKN internasional tersebut, Desa Banyumulek yang telah melaksanakan pemekaran dusun menyebabkan banyak penduduk yang belum melakukan penyesuaian data. Hal ini yang menginspirasi para mahasiswa tersebut untuk melakukan sosialisasi administrasi kependudukan yang bertujuan meningkatkan kesadaran masyarakat akan pentingnya kesesuaian dokumen kependudukan.</span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:14px\"><span style=\"font-family:Arial,Helvetica,sans-serif\">Mengambil tempat di aula kantor desa Banyumulek, pada tanggal 23 November 2022 lalu atas prakarsa Mahasiswa-mahasiswa KKN internasional, telah dilaksanakan Sosialisasi Administrasi Kependudukan (Adminduk) dengan mengundang Kepala Dinas Kependudukan dan Catatan Sipil (Dukcapil) Kabupaten Lombok Barat Drs. M. Hendrayadi. Dalam kesempatan ini Kadis Dukcapil memaparkan mengenai pentingnya dokumen kependudukan untuk segala urusan administratif. Kios adminduk merupakan merupakan salah satu cara untuk mempercapat layanan di desa-desa. &quot;Kios Adminduk merupakan upaya Dinas Dukcapil Kabupaten Lombok Barat dalam meningkatkan mutu pelayanan serta memperluas jangkauan pelayanan administrasi kependudukan di desa-desa. Kios ini akan melayani beberapa pelayanan diantaranya adalah akta kelahiran, akta kematian kemudian perubahan KK karena akta kelahiran dan akta kematian,&quot; jelas M. Hendrayadi. Kasi Ekbang Kecamatan Kediri Wahyu adi Kurniawan, SE menambahkan &quot;Dari pihak kecamatan siap membantu dan berkoodinasi dengan pihak Dukcapil agar Kios Adminduk di desa Banyumulek bisa segera terwujud&quot;.</span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:14px\"><span style=\"font-family:Arial,Helvetica,sans-serif\">Di penutup acara, Drs. M.Hendrayadi menegaskan &quot;Kami Siap membantu dan mencarikan solusi terbaik untuk menangani permasalahan-permasalahan yang berkaitan dengan Adminduk&quot;.</span></span></p>", "view_count": 98, "word_count": 295, "status": "published", "created_at": "2022-11-25T17:46:35.108Z", "updated_at": "2024-07-04T06:51:38.328Z"}, "m2m": {"tags": [4], "photo": [7428, 7429]}}, {"condition": {"id": 2475}, "defaults": {"kategori_id": 3, "site_id": 33, "admin_id": 34, "judul": "P3MD, TUKAR PROGRAM DAN PROMOSI POTENSI DESA BANYUMULEK.", "judul_seo": "p3md-tukar-program-dan-promosi-potensi-desa-banyumulek", "isi_berita": "<p>Kediri_Lombok Barat. Bertempat di ruang Kerja Sekretaris Camat Kediri, para mahasiswa yang sedang melakukan P3MD (Program Pengembangan dan Pengabdian Masyarakat Desa) dan KKN Internasional melakukan kunjungan ke Kantor Camat Kediri dan diterima oleh Camat Kediri beserta Unsur Pimpinan Kantor Camat Kediri. Rombongan mahasiswa berjumlah 12 orang dari tiga Perguruan Tinggi yaitu Universitas Al Azhar Mataram, Medika Farma Husada Mataram dan University Cmedikacollege MAIWP Malaysia.</p>\r\n\r\n<p>Kunjungan para mahasiswa hari ini, Kamis 24/11/22 dalam rangka silaturahmi ke pimpinan wilayah. Baiq Ima Hirvia Zidvil Abrori sebagai ketua rombongan memaparkan berbagai program yang sudah dilakukan dan program program yang akan dilakukan. Berbagai program dipaparkan dengan rinci. Sebagai salah seorang mahasiswa jurusan Teknik Sipil Semester 7 (tujuh) dari Universitas Al Azhar Mataram, Baiq Ima terlihat sangat menguasai program kerja yang menjadi tujuan pelaksanaan&nbsp; KKN nya. &quot;Kami punya Lima Program Besar yaitu Goes to School, community awareness, Go green, art dan sport&quot; ungkapnya</p>\r\n\r\n<p>Banyumulek merupakan Desa yang memiliki potensi bagus untuk dikembangkan. Sebagai penghasil gerabah dan tanaman hias serta potensi lingkungan yang masih tergolong alami merupakan keunggulan desa ini. &quot;Kami menggabungkan/kombinasi kerajinan gerabah, tanaman hias dan seni menjadi satu bagian yang dapat dijadikan satu hasil produk untuk memiliki nilai jual tinggi dan hasill produk tadi kami videokan dan viralkan agar sampai ke dunia luar&quot; lanjutnya&nbsp;</p>\r\n\r\n<p>Komunitas siswa atau pelajar adalah kelompok yang membutuhkan perhatian khusus terkait pemahaman dan pengembangan wawasan. Generasi Z yang dalam kondisi saat ini sangat rentan terhadap pengaruh pengaruh negatif pergaulan, baik dalam penyalahgunaan narkotika ataupun rawan terhadap perkawinan usia muda. Khusus program Go to School, kami menyasar sekolah menengah Atas di wilayah Desa Banyumulek untuk sosialisasi bahaya Narkoba dan perkawinan usia di bawah umur&quot; tegas salah seorang Mahasiswa Medika Farma Husada, Baiq Dhiyana Putri Dewi A.</p>\r\n\r\n<p>Sambutan hangat dan diskusi program berjalan sangat produktif walaupun dalam suasana santai. Beberapa program kecamatan Kediri seperti SI_GADIS dan Dapur Asuh, berhasil mencuri perhatian mahasiswa. Keinginan mahasiswa untuk mengadopsi dua program pun muncul dan ingin bersungguh-sungguh untuk ikut masuk terlibat di dalamnya. &quot;Walaupun kami sudah selesai , apakah boleh kami ikut berpartisipasi dan ambil bagian dalam program dapur Asuh? Dan kami izin untuk mengimbaskan program dapur Asuh ke daerah lain Tanya Baiq Ima, sebagai Juru Bicara . Pertanyaan dan permintaan tersebut langsung di respon camat Kediri dengan jawaban tegas &quot;kami sangat senang jika adik- adik mahasiswa terutama yang memang berasal dari sini untuk ambil bagian dalam program kami, jadi silahkan datang untuk melihat langsung&quot; tegas Camat Kediri.</p>\r\n\r\n<p>Komunikasi yang sangat efektif membuat para mahasiswa tertarik untuk datang kembali walaupun mereka telah selesai dengan KKN nya. Kepiawaian personil kantor camat Kediri menjelaskan potensi desa dan program kecamatan memiliki makna tersendiri terutama bagi Siti Sarah Binti Mohd Asri dan Nur Ameera Asyiqin (mahasiswa asal Malaysia). Kedua mahasiswa tersebut sangat tertarik untuk ikut program tapi sayang terkendala waktu karna tanggal 30 November 2022 KKN selesai dan harus siap-siap pulang ke Malaysia. &quot;Andaikan tidak terkendala waktu maka kami sangat ingin untuk bisa terlibat dalam program dapur Asuh, tapi kami harus berkemas balik&quot; ungkapnya.</p>\r\n\r\n<p>Dalam kesempatan tersebut Camat Kediri berharap agar keberadaan para mahasiswa di Desa Banyumulek dapat memberikan dampak positif bagi warga Banyumulek melalui berbagai program yang dibawa. Potensi yang ada di Banyumulek semoga dapat dipromosikan ke daerah asal mahasiswa dan menjadi oleh untuk diceritakan ke dunia luar. &quot;Ceritakan dan bantu promosikan semua potensi baik yang kami punya &quot; tegasnya.</p>\r\n\r\n<p>Melakukan KKN di Kecamatan Kediri khususnya di Desa Banyumulek sangatlah menyenangkan. Tempat hunian kami cukup representatif, penerimaan warga di atas ekspektasi kami dan selain menjalankan program, kami juga dapat wawasan baru dari tim kecamatan, artinya kami bertukar program, tutup Baiq Ima Hirvia, (Kediri&nbsp; 24/11/22).</p>\r\n\r\n<p>&nbsp;</p>", "view_count": 142, "word_count": 579, "status": "published", "created_at": "2022-11-25T21:16:39.651Z", "updated_at": "2024-07-01T10:55:11.546Z"}, "m2m": {"tags": [], "photo": [7436]}}, {"condition": {"id": 2482}, "defaults": {"kategori_id": 3, "site_id": 33, "admin_id": 34, "judul": "Kafilah STQ Kecamatan Kediri \"Duta Promosi Potensi\" Harus Sehat Fisik dan Psikis", "judul_seo": "kafilah-stq-kecamatan-kediri-duta-promosi-potensi-harus-sehat-fisik-dan-psikis", "isi_berita": "<p>Kediri_Lombok Barat, Gelaran STQ Tingkat Kabupaten Lombok Barat, akan dilaksanakan Tanggal 27 November sd 1 Desember 2022, dengan mengambil Lokasi di Kecamatan Lembar. Event tahunan ini merupakan acara rutin sehingga masing-masing Kecamatan melakukan berbagai persiapan untuk bisa tampil dengan penampilan terbaik untuk pulang menjadi Juara.</p>\r\n\r\n<p>Pun dengan Kecamatan Kediri. &quot; Untuk ikut di tingkat Kabupaten, kami sudah melakukan STQ Tingkat Kecamatan pada Tanggal 17 Oktober sd 19 Oktober 2022 , dengan lokasi Desa Banyumulek Masjid Kembar Menara Tunggal &quot; ungkap H Iswarta.</p>\r\n\r\n<p>Hari ini Minggu 27 November 2022, di Aula Kantor Camat Kedir dilakukan pelepasan khafilah yang akan ikut berlomba di Tingkat Kabupaten. Sebelum mereka dilepas, sebelumnya telah melewati masa pembinaan yaitu Training Centre pada hari Jumat Tanggal 25 November 2022. TC dilakukan untuk persiapan Mental dan sekaligus monitoring kondisi kesehatan fisik para peserta. &quot;Kegiatan TC tidak saja untuk latihan sebelum berlomba melainkan untuk cek kesehatan fisik dan kesiapan mental&quot; ungkap Camat Kediri.</p>\r\n\r\n<p>Hadir lengkap dalam acara Pelepasan, semua peserta yang akan ikut berlomba sebanyak 22 (Dua Puluh dua) Peserta, Empat orang pendamping dan pelatih, Ketua LPTQ M Tauhid (Sekcam Kediri), Sekretaris LPTQ Hj. Tohirah (Kasi Kesos), dan Camat Kediri.</p>\r\n\r\n<p>Di hadapan para kafilah,Camat Kediri , H Iswarta Mahmuluddin berpesan untuk mempersiapkan dan menjaga diri dengan sebaik-sebaiknya. Untuk bisa tampil haruslah dalam keadaan sehat baik fisik maupun psikis.<br />\r\n&ldquo;Orang yang berkompetisi itu adrenalinnya berbeda. Saya pesan untuk semuanya persiapkan diri dengan menata hati supaya tenang, jangan sampai istilah demam panggung mempengaruhi peserta. Dan tak lupa mempersiapkan diri untuk selalu menjaga kesehatan. Dua poin ini penting untuk bekal agar dapat menghasilkan yang terbaik dan menjadi juara,&rdquo; pesannya saat membuka pelepasan kafilah STQ Kecamatan Kediri.</p>\r\n\r\n<p>Kafilah Kecamatan Kediri tidak saja untuk STQ melainkan Duta Kecamatan untuk promosi potensi Kecamatan Kediri. Menjadi kota santri tentu syarat dengan pesan Religius untuk dicontoh wilayah lainnya. Hasil kerajinan pun akan diperkenalkan. UMKM Songkok &quot;AHAPECI&quot; BAHARI AHA yang berlokasi di Desa Montong Are Dusun Semirin Jaya salah satu dari sekian banyak UMKM yang akan di promosikan melalui SONGKOK yang dipergunakan oleh Kafilah Kecamatan Kediri. &quot; Terimakasih banyak untuk UMKM Ahapeci atas partisipasinya, dan kami akan promosikan songkoknya&quot; ucap M Tauhid Sekcam Kediri.</p>\r\n\r\n<p>Selamat berlomba, tetap jaga dan persiapkan diri baik fisik maupun psikis (mental), semoga memperoleh hasil terbaik bisa mewakili Kabupaten di tingkat Provinsi atau yang lebih tinggi, tutup H Iswarta.</p>\r\n", "view_count": 125, "word_count": 362, "status": "published", "created_at": "2022-11-27T12:53:07.138Z", "updated_at": "2024-07-01T11:15:28.480Z"}, "m2m": {"tags": [], "photo": [7456, 7457, 7458]}}, {"condition": {"id": 2499}, "defaults": {"kategori_id": 3, "site_id": 33, "admin_id": 34, "judul": "\"Kades dan Kadus\" Bangun Komitmen Bersama Tuntaskan Stunting.", "judul_seo": "kades-dan-kadus-bangun-komitmen-bersama-tuntaskan-stunting", "isi_berita": "<p>Kediri_Lombok Barat, komitmen bersama/kolaborasi dalam menuntaskan Stunting adalah satu pesan yang mampu menggerakkan setiap elemen, dan pesan ini disampaikan H. Fauzan Khalid, 14/11/22 dalam Pertemuan evaluasi dan koordinasi TPPS tingkat Kabupaten yang dikomandoi dinas P2KBP3A. Di waktu yang sama tersirat instruksi untuk segera melakukan intervensi berupa pemberian protein tambahan bagi penanganan stunting di Lombok Barat.</p>\r\n\r\n<p>Bertempat di Aula Kantor camat Kediri, Senin 28/11/22 mini lokakarya Percepatan Penurunan Stunting berlangsung sangat efektif. Mini lokakarya kali ini dihadiri oleh seluruh kepala desa dan 50 (Lima Puluh) Orang Kadus se-Kecamatan Kediri, Forkopimcam, Kepala Puskesmas, Camat Beserta Jajaran, Ketua TP PKK Kec. Kediri, Kepala UPT P2KB, Kepala UPT PPA, dan Kepala Dinas P2KBP3A.</p>\r\n\r\n<p>Sambutan Bapak Bupati H. Fauzan Khalid, dibacakan oleh Ramdan Hariyanto, S.Sos. H. Fauzan Khalid meminta kepada camat, kepala desa, dan kepala dusun untuk mengawal dan mendukung seluruh upaya percepatan penurunan stunting di wilayahnya masing-masing. Kerahkan semua potensi dan kemampuan yang ada baik berupa sumberdaya, tenaga dan biaya sehingga akan mendapat hasil yang lebih efektif demikian juga dengan OPD terkait menjalankan peran masing-masing sesuai dengan indikator yang telah ditetapkan.</p>\r\n\r\n<p>Saat ini angka stunting pada balita di kabupaten Lombok barat sudah mencapai 18,98% dan Kecamatan Kediri 13,38% dari hasil input data di EPPGBM bulan agustus 2022. Angka 13,38% jauh berada di bawah rata-rata Kabupaten. Artinya ini sebuah bukti dari upaya sungguh-sungguh yang telah dilakukan oleh TPPS Kecamatan Kediri. &quot;Terimakasih dan Aplus Untuk TPPS Kecamatan Kediri yang telah menunjukkan hasil positif dalam penurunan stunting, 13,38% berada di bawah rata-rata Kabupaten yaitu 18,89% ungkap Ramdan Hariyanto.</p>\r\n\r\n<p>Di daulat menjadi Nara sumber, camat Kediri memaparkan kajian tentang data keluarga beresiko stunting. Sasaran penanganan stunting dimulai dari hulu sampai hilir. Data keluarga berpotensi stunting menjadi kajian khusus ketika berbicara hulu. Data masing-masing desa terkait keluarga beresiko stunting mengacu pada tujuh indikator seperti rumah tidak layak huni, akses air minum layak konsumsi, kepemilikan mck, melahirkan anak pada usia terlalu muda, memiliki anak banyak lebih atau sama dengan tiga orang anak, melahirkan anak terlalu dekat jaraknya dan melahirkan pada usia terlalu tua.&nbsp;</p>\r\n\r\n<p>Pada kesempatan yang sama, disampaikan bahwa telah dilakukan klasifikasi/pengelompokan terakit keluarga berpotensi stunting. Keluarga terbagi dalam tiga kelompok yaitu kelompok resiko rendah, sedang dan keluarga resiko tinggi. &quot; Di kecamatan Kediri, untuk penanganan keluarga beresiko stunting dan untuk penanganan yang tepat sasaran maka kami sudah melakukan pengelompokan, dalam tiga kelompok: kelompok resiko rendah, sedang dan kelompok resiko tinggi&quot; papar H Iswarta.</p>\r\n\r\n<p>Kecamatan Kediri bisa jadi merupakan&nbsp; satu-satunya kecamatan yang sudah melakukan pengelompokan ini, tegas&nbsp; kepala UPT P2KB Kecamatan Kediri, Irfan Eko Widiyanto.</p>\r\n\r\n<p>Mengajak semua pihak dan menggerakkan seluruh potensi tentu akan berdampak positif terhadap upaya percepatan penurunan stunting. Membangun komitmen bersama untuk bekerjasama teraktualisasi dalam bentuk Penandatanganan Komitmen bersama oleh peserta yang hadir. &quot;Kami berkomitmen dan secara bersama-sama mengikat diri dalam upaya percepatan penurunan angka stunting&quot; ungkap para Kepala Dusun/peserta minilok.</p>\r\n\r\n<p>Terimakasih yang tak terhingga, atas kesungguhan semua pihak dengan kesadaran dan penuh tanggung jawab berikrar/berkomitmen dalam percepatan penurunan stunting di Kecamatan Kediri, tutup Irfan Eko Widiyanto.</p>", "view_count": 160, "word_count": 461, "status": "published", "created_at": "2022-11-28T20:36:50.855Z", "updated_at": "2024-07-01T10:59:43.366Z"}, "m2m": {"tags": [], "photo": [7501, 7502, 7503]}}, {"condition": {"id": 2570}, "defaults": {"kategori_id": 3, "site_id": 33, "admin_id": 34, "judul": "Tingkatkan Kompetensi, Tebar Kebaikan, dan Jaga NKRI", "judul_seo": "tingkatkan-kompetensi-tebar-kebaikan-dan-jaga-nkri", "isi_berita": "<p>Kediri_Lombok Barat, Siswa Diktuk Bintara Polri T.A 2022 SPN Polda Nusa Tenggara Barat, melaksanakan kegiatan anjangsana di Kantor Camat Kediri. Kegiatan berlangsung di Aula Kantor Camat Kediri diikuti 62 (Enam Puluh Dua) siswa yang didampingi oleh Dua Orang Perwakilan SPN (IPTU Suprayanto dan IPDA Hidayat).&nbsp; Turut hadir dalam kegiatan Anjangsana antara lain: Kapolsek Kediri, Kabag SDM Polres Lobar, Danramil Gerung, DanPos Kediri dan tentunya Tuan Rumah, yaitu Camat Kediri. Selasa, 6/12/2022.</p>\r\n\r\n<p>Para Siswa langsung diterima oleh Camat Kediri dan gelar apel pagi sebelum kegiatan di mulai. Dalam sambutannya H Iswarta memaparkan kondisi wilayah Kediri yang terdiri dari sepuluh desa dengan jumlah penduduk sebanyak 67.188 jiwa (DP2KBP3A, Agustus 2022). Kediri sebagai kota santri merupakan kecamatan yang kental dengan balutan nilai-nilai religius. Aktifitas masyarakat dan atau mata pencaharian sangat beragam mulai dari bertani, pengusaha dan sebagai ASN serta profesi lainnya, kondisi ini tidak jauh beda dengan wilayah lain di Lombok Barat. &quot;Kota santri adalah label yang melekat di Kecamatan Kediri, dimana nilai-nilai religius sangat kental mewarnai setiap aktifitas masyarakatnya&quot; ungkap H Iswarta.</p>\r\n\r\n<p>Disebutkan bahwa Untuk menjadi sukses maka seseorang harus membekali diri dengan kompetensi inti. Memiliki pengetahuan yang luas, memiliki ketrampilan, memiliki sikap sosial dan sikap spiritual. Empat hal tersebut yang membawa seseorang untuk bisa bertahan hidup dimanapun, kapanpun dan dalam situasi apapun. Bangun kolaborasi/ sinergi dengan semua komponen yang ada baik secara internal polisi, dengan TNI, Aparatur Sipil Negara, atau dengan seluruh komponen Masyarakat. &quot;Adik-adik harus bekali diri dengan kompetensi inti, dan sebarkan Kebaikan di Masyarakat agar kedepannya dapat sukses dalam bertugas dan berkarir&quot; tegas Camat Kediri.</p>\r\n\r\n<p>Hal senada disampaikan juga oleh Danramil Gerung, dimana seorang Polisi haruslah memiliki Modal Kepribadian, memiliki modal Fisik yang baik dan Modal Akademik. &quot;Apa yang disebutkan oleh Pak Camat Kediri adalah sebuah keharusan&quot;. Ungkap Danramil Gerung (Muhammad Baedawi) Menambahkan.</p>\r\n\r\n<p>Kegiatan Anjangsana hari ini syarat dengan nasehat/pesan kebaikan yang diberikan kepada Siswa Diktuk Bintara Polri. Mereka harus selalu mencintai dan menjaga Negara Republik Indonesia serta Toleransi terhadap suku dan budaya yang ada di Indonesia.</p>\r\n\r\n<p>&ldquo;Polri harus menjadi pelopor kebhinekaan dan menjaga NKRI. Dimana perlunya kohesi sosial diterapkan supaya Negara Indonesia yang mempunyai bermacam suku bangsa ini bisa bersatu padu dalam menjaga NKRI, serta bertoleransi terhadap suku, budaya maupun agama&rdquo; Ungkap Kapolsek Kediri AKP Hery, menutup Kegiatan Anjangsana SPN POLDA NTB. Kediri,6/12/22.</p>", "view_count": 197, "word_count": 360, "status": "published", "created_at": "2022-12-06T14:02:25.641Z", "updated_at": "2024-07-01T11:03:56.120Z"}, "m2m": {"tags": [], "photo": [7696, 7697, 7698]}}, {"condition": {"id": 2607}, "defaults": {"kategori_id": 3, "site_id": 33, "admin_id": 34, "judul": "\"DAPUR ASUH\" Kolaborasi, Edukasi dan Intervensi Protein.", "judul_seo": "dapur-asuh-kolaborasi-edukasi-dan-intervensi-protein", "isi_berita": "<p>Kediri_Lombok Barat, Bertempat di kediaman Kepala Desa Banyumulek H Jamiludin S.IP, berlangsung giat DAPUR ASUH, sebagai wujud nyata aktifitas/upaya&nbsp; percepatan penurunan stunting. Hadir dalam giat Dapur Asuh: Para Kader, ahli gizi Puskesmas Banyumulek, Kepala UPT KB, sepuluh orang kepala dusun, Ketua BPD dan wakil ketua, Kepala Desa beserta tim PKK Desa, Balita sasaran penanganan stunting, Ketua TP PKK Kecamatan dan Camat beserta jajaran, 09/12/2022.</p>\r\n\r\n<p>Penanganan stunting harus menjadi tanggung jawab setiap orang karena diyakini bahwa Kerja berat akan terasa ringan jika dilakukan bersama. Melepas tanggung jawab lalu menyerahkan kepada perseorangan seperti hanya kepala desa atau ke camat saja,&nbsp; maka ini pendapat yang kurang tepat. &quot;Penurunan prevalensi stunting harus dilakukan dengan Kolaborasi/Sinergi semua pihak&quot; ungkap Camat Kediri.</p>\r\n\r\n<p>Dapur Asuh menjadi salah satu solusi dan wujud dari partisipasi serta bukti nyata bahwa di Banyumulek Kolaborasi dapat dilakukan guna menuntaskan persoalan stunting. Setiap warga atau masyarakat yang berkemampuan lebih menunjukkan kepeduliannya terhadap penanganan stunting, dan ini sangat membanggakan. &quot;Saya bangga kepada warga Banyumulek karna sudah berpartisipasi dan secara sadar ikut mensukseskan program Dapur Asuh&quot; tegas H iswarta.</p>\r\n\r\n<p>Kegiatan Dapur Asuh untuk bulan ini akan dilakukan setiap hari Jumat, dengan mengambil lokasi berbeda disetiap pelaksanaan. Pemilihan lokasi giat Dapur Asuh ditentukan satu Minggu sebelum giat. Perbedaan lokasi pelaksanaan bertujuan untuk lebih memasyarakatkan dapur Asuh dan sekaligus mengedukasi masyarakat untuk melihat secara langsung giat Dapur Asuh. &quot;Kami akan rolling tempat pelaksanaan giat Dapur Asuh agar masyarakat lebih tau dan merasa memiliki kegiatan ini&quot; ungkap Kepala Desa Banyumulek H Jamiludin S.IP.</p>\r\n\r\n<p>Sementara itu Ketua BPD Banyumulek &#39;Sarbini&#39; menyampaikan bahwa Kegiatan ini sangat positif, yaitu untuk menumbuhkan jiwa kebersamaan dan kepedulian terhadap sesama juga sangat baik untuk edukasi masyarakat dalam menerapkan pola asuh bagi para orang tua yang memiliki Balita.</p>\r\n\r\n<p>Giat Dapur Asuh mendapatkan respon positif dimana terlihat antusias warga terutama para kepala dusun yang berkomitmen untuk tetap menjaga keberlangsungan kegiatan ini setiap Minggu. Para Kader yang sudah dilatih oleh PKM Banyumulek beserta Tim PKK baik kecamatan dan Desa serta Karyawan Kantor camat Kediri pun turut ambil bagian dalam memproses makanan dibawah pengawasan Ahli Gizi PKM Banyumulek.&nbsp;</p>\r\n\r\n<p>Karna ada giat lain yang tidak bisa ditinggalkan Kapus Banyumulek menyampaikan apresiasi kepada Pemdes Banyumulek. Dihubungi Via Telpon dr Qudusiyah, menyampaikan &quot;kegiatan Dapur Asuh minimal menjadi bagian dari program pemberian makanan tambahan dan edukasi bagi masyarakat&quot;.&nbsp;</p>\r\n\r\n<p>Alangkah baik jika pelaksanaan Dapur Asur dibarengi dengan makan bersama &quot;berayan&quot; karna biasanya kalau anak-anak melihat temennya makan maka akan ikut makan. Strategi ini disampaikan oleh Ketua Tim Penggerak PKK Kecamatan Hj Hamdatun. &quot;bisa dicoba bagi anak-anak yang sulit mau makan, coba ajak berayan jadi di Dapur Asuh ini bisa lakukan itu&quot; tegasnya.</p>\r\n\r\n<p>Untuk Jumat berikutnya kami akan lebih baik lagi mempersiapkan segala sesuatunya, agar intervensi terhadap penambahan protein benar-benar maksimal, tutup Sekertaris Desa Banyumulek &#39;Mansur&#39;.</p>", "view_count": 176, "word_count": 443, "status": "published", "created_at": "2022-12-09T15:26:19.947Z", "updated_at": "2024-07-01T14:57:19.704Z"}, "m2m": {"tags": [], "photo": [7790, 7791, 7792]}}, {"condition": {"id": 2658}, "defaults": {"kategori_id": 3, "site_id": 33, "admin_id": 34, "judul": "\"KEDIRI BERSIH DARI NARKOBA\" Karang Taruna Kediri nyatakan Perang Lawan Narkoba", "judul_seo": "kediri-bersih-dari-narkoba-karang-taruna-kediri-nyatakan-perang-lawan-narkoba", "isi_berita": "<p>Kediri_Lombok Barat, Penyalahgunaan Narkoba merupakan bahaya serius yang harus mendapat atensi super serius. Ancaman kejahatan narkoba seolah tak pernah putus meski bebagai upaya telah dilakukan dengan sangat serius. Sinergi antar lini bangsa menjadi opsi utama untuk menanggulangi masalah penyalahgunaan dan peredaran gelap narkoba.</p>\r\n\r\n<p>Kelompok Pemuda Desa Kediri yang tergabung dalam Karang Taruna Desa Kediri bekerjasama dengan Badan Narkotika Nasional Propinsi (BNNP) sebagai sebuah lembaga yang selalu konsent dalam upaya Pencegahan dan Pemberantasan Penyalahgunaan dan Peredaran Gelap Narkotika (P4GN). Karang Taruna Desa Kediri dan BNN Serta pemerintahan desa dan Kecamatan berkomitmen untuk menciptakan KEDIRI BERSIH DARI NARKOBA. Berlokasi di halaman Kantor desa Kediri Karang Taruna mendeklarasikan dan membacakan komitmen bersama untuk secara bersama- sama memerangi peredaran narkoba dalam bentuk apapun di wilayah Kediri.(18/12/22).</p>\r\n\r\n<p>Kampanye Perang Lawan Narkoba dihadiri oleh ribuan masyarakat Kediri, Kepala Desa dengan segenap jajaran, Karang Taruna Desa Kediri Induk, Camat Kediri, BNNP NTB, POLRES Lobar dan Polsek Kediri serta Dirut PT AM Mataram.</p>\r\n\r\n<p>Kepala Bidang P2M BNNP NTB Nurahmat, mengajak masyarakat untuk jauhi Narkoba. Dalam sosialisasi hari ini beliau menyampaikan bahaya yang dapat timbul terhadap diri seseorang yang menggunakan narkoba. Jenis-jenis narkoba juga tidak luput dari sosialisasi yang diberikan. &quot;Mari jaga diri kita dan keluarga kita jangan sampai terjerumus dalam penyalahgunaan narkoba, karena narkoba sangat berbahaya bahkan bisa menyebabkan kematian&quot; paparnya.</p>\r\n\r\n<p>Selanjutnya beliau membacakan komitmen dan ikrar untuk sama sama menyatakan perang terhadap narkoba. Ikrar diikuti oleh seluruh masyarakat yang hadir pada kegiatan kampanye tersebut.&nbsp;</p>\r\n\r\n<p>Petisi Masyarakat Kediri untuk hidup sehat tanpa narkoba, juga ditanda tangani dengan kesungguhan hati&nbsp; oleh berbagai elemen masyarakat.</p>\r\n\r\n<p>Pada kesempatan tersebut, Camat Kediri&nbsp; H Iswarta Mahmuluddin, menyampaikan ucapan terimakasih yang tak terhingga kepada Karang Taruna Desa Kediri Induk dan Pemdes Kediri Induk yang telah&nbsp; menginisiasi kegiatan kampanye perang lawan narkoba. Camat Kediri berharap agar semua masyarakat menyatakan perang terhadap narkoba dan sangat berharap kegiatan ini bisa diikuti oleh desa-desa lainnya di wilayah kecamatan Kediri.&nbsp;</p>\r\n\r\n<p>Terimakasih kepada teman-teman Karang Taruna dan Pemdes Kediri Induk, yang telah menginisiasi kegiatan kampanye Perang Lawan Narkoba. Ayoo kita sama sama ciptakan Kediri bersih dari narkoba dengan menyatakan PERANG TERHADAP NARKOBA, dan semoga kegiatan ini bisa diikuti desa lainnya&quot; tegasnya.</p>\r\n\r\n<p>Kampanye perang Lawan narkoba tersosialisasi dengan baik kepada Ribuan masyarakat Kediri Khususnya di desa Kediri Induk. Kegiatan kampanye di awali dengan Jalan Sehat dan diikuti sekitar 2000an (dua ribuan ) peserta. &quot;Ribuan masyarakat mengikuti kegiatan jalan sehat dan kami siapkan doorprize serta yang terpenting kami komitmen untuk perang melawan narkoba sehingga Kediri bersih dari narkoba ungkap Kades Kediri Induk Fadholy menutup Kegiatan.(18/12/22).</p>", "view_count": 221, "word_count": 403, "status": "published", "created_at": "2022-12-18T20:52:34.942Z", "updated_at": "2024-06-19T06:53:37.676Z"}, "m2m": {"tags": [], "photo": [7921, 7922, 7923]}}, {"condition": {"id": 2777}, "defaults": {"kategori_id": 3, "site_id": 33, "admin_id": 34, "judul": "AWAL UNTUK MENUJU KEDIRI LEBIH BAIK", "judul_seo": "awal-untuk-menuju-kediri-lebih-baik", "isi_berita": "<p>Senin, 2/1/23. Hari ini adalah awal membangun sekaligus Menerapkan/merealisasikan sebuah konsensus/kesepakatan untuk memulai sebuah keyakinan &quot;bekerja sungguh-sungguh dalam mewujudkan Kediri yang lebih baik&quot;. Bekerja tidak saja melalui sebuah ucapan tapi dengan aktualisasi nyata dari sebuah tindakan. Kalimat tersebut menjadi pembuka apel pagi yang dilaksanakan senin 2/1/23 di halaman kantor camat Kediri.&nbsp;</p>\r\n\r\n<p>Segala perbuatan baik yang sudah dikerjakan selayaknya untuk tetap dipertahankan. Program-program yang menjadi inovasi agar tetap terjaga keberlanjutannya. Dapur Asuh yang merupakan pengejawantahan dari strategi kolaborasi dan intervensi protein haruslah tetap berlanjut, begitu pula #SI_GADIS. &quot;Perbuatan baik harus tetap dipertahankan begitu juga dengan program-program inovatif yang telah kita laksanakan harus terus berlanjut&quot; ungkap camat Kediri.</p>\r\n\r\n<p>Selanjutnya H Iswarta menyampaikan setiap kita harus mampu mengambil bagian dari setiap event atau kegiatan yang ada di kecamatan, minimal dengan melakukan tugas fungsi kita masing-masing. Tidak ada lagi istilah &quot;saya tidak bisa atau saya tidak mampu&quot;. Setiap kita harus menunjukkan kesungguhan kita secara nyata karena sejatinya kita ini sudah menggadaikan diri pada negara dengan menjadi ASN. Hak hak kita sudah kita dapatkan, tinggal kewajiban yang belum kita penuhi.</p>\r\n\r\n<p>Hal senada disampaikan dalam acara Brainstorming, mengingatkan semua unsur untuk mempersiapkan segala administrasi pelaksanaan tugas dimasing-masing seksi. &quot;Siapkan keputusan camat terkait masing-masing tugas termasuk SOP dan lain-lain&quot; papar H Iswarta.</p>\r\n\r\n<p>Dan Untuk mewujudkan Kediri yang lebih baik tidaklah sulit, jika setiap kita punya kedisiplinan dan kesungguhan hati untuk bekerja sesuai tugas fungsi. Tegasnya.</p>\r\n\r\n<p>Pelaksanaan apel berlangsung Hidmat diikuti oleh seluruh karyawan karyawati kantor camat Kediri, UPT KB, dan unsur UPT BAPENDA.</p>\r\n\r\n<p>Dengan diawali niat baik dilanjutkan dengan proses baik dalam suatu bingkai disiplin dan kesungguhan maka diyakini hasilnya akan baik. Usaha maksimal akan segaris dengan hasil optimal, terlebih di payungi dengan do&#39;a kepada Alloh SWT , tutup camat Kediri.(2/1/22).</p>", "view_count": 133, "word_count": 269, "status": "published", "created_at": "2023-01-02T09:32:07.959Z", "updated_at": "2024-07-02T06:47:59.468Z"}, "m2m": {"tags": [], "photo": [8229, 8230, 8231]}}, {"condition": {"id": 2824}, "defaults": {"kategori_id": 3, "site_id": 33, "admin_id": 34, "judul": "\"Menuju Elektronifikasi Layanan\" Kec. Kediri didampingi DISKOMINFOTIK Lobar", "judul_seo": "menuju-elektronifikasi-layanan-kec-kediri-didampingi-diskominfotik-lobar", "isi_berita": "<p>Kediri_Lombok Barat, Kamis 5/1/2023 bertempat diruang kerja camat Kediri dilakukan pendampingan dalam rangka transformasi digital. Hadir dalam kegiatan ini team teknis bidang aplikasi informatika dinas komunikasi, informatika dan statistik kabupaten Lombok barat, para kasi dan kasubag kantor camat Kediri dan perwakilan desa.</p>\r\n\r\n<p>Menuju Kediri lebih baik diupayakan melalui berbagai kegiatan termasuk kegiatan yang bertujuan untuk memberikan pelayanan kepada masyarakat. Transformasi digital merupakan sebuah keharusan dimana setiap personil yang berada di kecamatan maupun desa selayaknya mengupgrade kemampuan akan penggunaan teknologi.</p>\r\n\r\n<p>&quot;Setiap kita harus memiliki kecakapan digital karna ke depan sebagian besar pelayanan akan menggunakan teknologi digital/komputer/elektronik&quot;&nbsp; ucap H Iswarta.</p>\r\n\r\n<p>Selanjutnya camat Kediri mengaskan agar apa yang didapat hari ini bisa ditularkan ke semua personil atau perangkat desa wilayah kecamatan Kediri.</p>\r\n\r\n<p>Team APTIKA langsung dikomendani oleh Hj Fitri (kepala Bidang APTIKA). Pada kesempatan tersebut hj Fitri mengungkapkan akan rasa senangnya mendampingi para kasi kasubag dan selalu akan siap melakukan pendampingan berikutnya jika dibutuhkan. &quot;Silahkan bersurat untuk meminta pendampingan maka kami siap untuk memberikan apa yang dibutuhkan oleh kecamatan&quot; tegasnya.</p>\r\n\r\n<p>Kegiatan pendampingan menuju pelayanan yang terdigitalisasi muncul dari kebutuhan akan terlaksananya evaluasi perkembangan desa atau EPDESKEL menuju Lomba Desa yang bertajuk &quot;SI GADIS AWARD&quot;. &quot;Epdeskel harus disiapkan terlebih dahulu dan kita harus menguasai aplikasi tersebut sebelum kita sosialisasi ke desa&quot; ungkap Tauhid Sekcam Kediri.</p>\r\n\r\n<p>Pelaksanaan kegiatan pendampingan sangat efektif dimana semua yang hadir, benar-benar fokus mengikuti. &quot;Kami merasa bersyukur atas kesediaan team Diskominfotik mendampingi kami dan kami dapat ilmu yang sangat berharga&quot; ucap Hulaifi Kasi Pemerintahan Kantor Camat Kediri.</p>\r\n\r\n<p>Menuju Kediri lebih baik akan terus dilakukan, terutama dalam Elektronifikasi Layanan, Tutup Camat Kediri.</p>\r\n\r\n<p>&nbsp;</p>", "view_count": 130, "word_count": 256, "status": "published", "created_at": "2023-01-07T17:43:45.471Z", "updated_at": "2024-07-01T10:53:56.343Z"}, "m2m": {"tags": [], "photo": [8349, 8350, 8351]}}, {"condition": {"id": 2825}, "defaults": {"kategori_id": 3, "site_id": 33, "admin_id": 34, "judul": "#SI_GADIS GERBEK MASJID Bersama BKPRMI Kec. Kediri", "judul_seo": "si-gadis-gerbek-masjid-bersama-bkprmi-kec-kediri", "isi_berita": "<p>Kediri_Lombok Barat, Gerakan Bersihkan Masjid merupakan satu kegiatan yang diinisiasi oleh Badan Komunikasi Pemuda Remaja Masjid Indonesia. Hari ini Minggu 8/1/23, berlokasi di masjid Jamiq Mujahidin Lelede berlangsung Launching Gerakan Bersihkan Masjid (Gerbek Masjid) untuk wilayah Kecamatan Kediri. Hadir dalam kegiatan Launching Ketua Dewan Pengurus Daerah BKPRMI Lombok Barat, Ketua BKPRMI Kecamatan beserta jajaran, Ketua BKPRMI Dusun Lelede dan Jajaran, Danposramil Kediri, Kepala Desa Lelede dan beberapa Kepala Desa Lainnya, Warga Lelede dan Camat Kediri.</p>\r\n\r\n<p>Dalam Sambutannya Ketua DPD BKPRMI Lombok Barat, menyebutkan bahwa kegiatan bersihkan Masjid merupakan agenda pusat sampai tingkat dusun. Kegiatan ini tidak lain untuk memakmurkan masjid dan lebih kepada mengajak para pemuda dan remaja untuk lebih mencintai masjid serta mendorong mereka dalam membangun kebersamaan. &quot; Gerbek Masjid merupakan salah satu kegiatan BKPRMI mulai dari tingkat pusat sampai ke tingkat desa&quot; ungkap Abdul Mutholib SH.</p>\r\n\r\n<p>Selanjutnya Mutholib memaparkan bahwa BKPRMI ini bukan kegiatan politik dan tidak berapiliasi dengan partai politik. Kegiatan ini murni untuk membangun para pemuda dan remaja guna memakmurkan masjid, tegasnya.</p>\r\n\r\n<p>Pada kesempatan yang sama H Iswarta yang di daulat untuk melaunching kegiatan menyampaikan, kegiatan Gerbek Masjid jangan hanya pada kebersihan fisik (sampah atau kotoran) melainkan juga harus sampai pada kebersihan mental dan/ atau&nbsp; jiwa. &quot; Gerbek Masjid selain untuk kebersihan masjid juga perlu dipikirkan untuk kebersihan orang yang membersihkan masjid dalam artian kebersihan mental dan/ atau jiwa&quot; paparnya.</p>\r\n\r\n<p>Bangun kebersamaan dan perbanyak diskusi-diskusi atau kajian agama dengan melibatkan para pemuda dan remaja, lanjutnya.&nbsp;</p>\r\n\r\n<p>Camat Kediri sangat mengapresiasi kegiatan ini karna dianggap segaris dengan program kecamatan yang sudah di deklarasikan yaitu SINERGI JAGA DESA DARI SEMERAWUT (#SI_GADIS). &quot;Saya sangat berharap agar kegiatan Gerbek Masjid ini terus berlanjut dan pelaksanaannya bisa di kolaborasikan dengan #SI_GADIS&quot;. tutup H Iswarta sembari melaunching kegiatan.(8/1/2023).</p>", "view_count": 360, "word_count": 277, "status": "published", "created_at": "2023-01-08T15:04:16.089Z", "updated_at": "2024-06-28T05:52:13.414Z"}, "m2m": {"tags": [], "photo": [8352, 8353, 8354]}}, {"condition": {"id": 2920}, "defaults": {"kategori_id": 3, "site_id": 33, "admin_id": 34, "judul": "Festival Hadroh Modern \"Tebar Aroma Kediri Kota Santri\"", "judul_seo": "festival-hadroh-modern-tebar-aroma-kediri-kota-santri", "isi_berita": "<p>Kediri_Lombok Barat, Kota Santri membangun karakter Islami. Membentuk karakter seseorang dilakukan dengan berbagai cara, baik melalui kegiatan pembelajaran di sekolah maupun kegiatan kegiatan lainnya seperti kegiatan pentas seni (festival Hadroh Modern).</p>\r\n\r\n<p>Sabtu 21/1/23, berlokasi di Kantor Camat Kediri berlangsung Festival Hadroh Modern yang diprakarsai oleh Dewan Pengurus Kecamatan Badan Komunikasi Pemuda Remaja Masjid Indonesia (DPK BKPRMI) dan bersinergi dengan Pemerintahan Kecamatan Kediri.</p>\r\n\r\n<p>Upaya menghidupkan kegiatan keagamaan di kota santri sebagai salah satu wujud implementasi SI_GADIS menuju Kediri lebih baik adalah pemicu utama kegiatan ini. Walaupun awalnya hanya dimaksudkan kecamatan tapi kecamatan lain ikut serta.&nbsp;<br />\r\n&quot;Festival yang direncanakan hanya untuk wilayah Kecamatan Kediri, tetapi karena antusiasme dan respon positif semua pihak sehingga peserta yang mendaftar dari kecamatan lainpun diizinkan untuk mengikuti event ini&quot; ungkap Ketua Umum DPK BKPRMI Hariri Ibn Rasyid.</p>\r\n\r\n<p>Selanjutnya Ketua DPD Abdul Mutholib ingin lebih menggeliatkan gaung Kediri sebagai kota santri melalui event-event syiar keagamaan seperti hari ini. Disamping melatih dan mengasah jiwa seni dari para remaja, maka festival Hadroh Modern ini sangat tepat untuk mengajak para remaja dalam ke arah pembentukan karakter islami, tegasnya.</p>\r\n\r\n<p>Pada kesempatan yang sama Mutholib Juga menyampaikan bahwa event ini akan terus dilakukan dan bahkan sampai tingkat kabupaten. Dan Disamping festival Hadroh akan dilakukan juga kegiatan festival anak Sholeh. &quot; Festival Hadroh Modern akan kami rancang untuk tingkat kabupaten, berikut event festival anak Sholeh&quot; paparnya.</p>\r\n\r\n<p>Di lokasi yang sama ketika diwawancarai DPP BKPRMI Nuansa Rombe, M. Pis, menyampaikan bahwa event ini dimaksudkan sebagai awal untuk membangun kader-kader atau generasi qurani. Beliau juga menyampaikan apresiasi yang tinggi untuk tim penyelenggara kegiatan yaitu DPK BKPRMI Kecamatan Kediri. &quot;Apresiasi untuk temen-temen BKPRMI Kecamatan Kediri karna mampu melaksanakan Festival Hadroh Modern, sebagai event yang mengawali pembentukan generasi qurani&quot; ungkapnya.</p>\r\n\r\n<p>Festival Hadroh Modern yang diikuti 15 (Lima Belas) regu, dibuka secara resmi oleh Camat Kediri H Iswarta. Hadir dalam kegiatan ini Kapolsek Kediri, Danposramil Kediri, Jajaran Dewan Pengurus Pusat BKPRMI, Dewan Pengurus Daerah dan Dewan Pengurus Kecamatan, beserta para peserta yang berjumlah sekitar 270_an Orang.</p>\r\n\r\n<p>Camat Kedirii Sangat berharap semoga kegiatan-kegiatan serupa bisa terus dilaksanakan dan bisa menjadi event tahunan sehingga Aroma Kota Santri bisa tercium semerbak dan karakter Islami sebagai suatu perolehan positif untuk semua.</p>\r\n\r\n<p>Saat berita ini dimuat, kegiatan masih berlangsung.(22/1/23)</p>", "view_count": 411, "word_count": 354, "status": "published", "created_at": "2023-01-21T15:00:01.770Z", "updated_at": "2024-07-01T09:18:31.333Z"}, "m2m": {"tags": [], "photo": [8565, 8566, 8567]}}, {"condition": {"id": 3090}, "defaults": {"kategori_id": 3, "site_id": 33, "admin_id": 34, "judul": "HUT LOBAR 65 \"JALAN SEHAT BAHAGIAKAN MASYARAKAT\"", "judul_seo": "hut-lobar-65-jalan-sehat-bahagiakan-masyarakat", "isi_berita": "<p>Kediri_Lombok Barat. Rangkaian perayaan HUT Lobar ke 65 dengan tema Bangkit dan Produktif untuk Lombok Barat Mantap,&nbsp; dilakukan melalui berbagai kegiatan. Kecamatan Kediri misalnya menggelar event JALAN SEHAT, yang diikuti oleh ribuan peserta dari berbagai kalangan/element masyarakat baik yang berasal dari kecamatan Kediri maupun masyarakat dari luar kecamatan kediri Sabtu (18/03/2023).&nbsp;</p>\r\n\r\n<p>Kegiatan yang berpusat di halaman Kantor Camat Kediri di hadiri oleh Sekda Lobar H. Ilham, Kadis Pertanian H. Lalu Winengan, Camat Kediri H. ISwarta Mahmuludin, Danposramil, Kapolsek Kediri, serta para Kepala Desa Se_Kecamatan Kediri.</p>\r\n\r\n<p>Jalan sehat, selain untuk olahraga, identik juga&nbsp; dengan pembagian dourprise untuk para peserta. Apresiasi kepada tim pemenang perwakilan kecamatan Kediri dalam kegiatan Lomba Jambore PKK Tingkat Kab. Lobar yang sempat digelar beberapa hari lalu, juga dilakukan.</p>\r\n\r\n<p>Sekda Lobar dalam sambutannya menyapaikan salam semangat untuk semua masyakarat yang telah ikut berpartisipasi, menurutnya hal ini sebagai awal untuk membangkitkan kembali semangat warga Lobar yang sebelumnya sempat terpuruk akibat pandemi Covid-19 tahun lalu. Karna jiwa yang semangat dan fisik yang sehat akan melahirkan generasi yang hebat untuk negara khususnya Kab. Lobar.</p>\r\n\r\n<p>&quot;Melalui jalan sehat ini kami harap masyarakat dapat semakin sehat/bangkit dan lebih produktif dalam melakukan aktivitas sehari-hari&quot;, ujarnya.</p>\r\n\r\n<p>Pada kesempatan yang sama H. Ilham S.Pd., M.Pd menyampaikan apresiasi yang tinggi kepada Camat Kediri beserta seluruh jajaran karna bisa melaksanakan event yang menghadirkan ribuan peserta dari semua element masyarakat dan doorprize yang luar biasa menarik.</p>\r\n\r\n<p>&quot;Saya melihat wajah bahagia dari para peserta yang berharap bisa bawa pulang hadiah. Apresiasi yang tinggi untuk camat Kediri dan seluruh jajaran&quot; tuturnya.</p>\r\n\r\n<p>Semntara itu Camat Kediri H. Iswarta dalam sambutannya juga menyampaikan Kegiatan ini merupakan salah satu rangakain acara dalam menyambut HUT Lobar yang ke-65 tahun 2023, sebagai ajang silaturahmi sekaligus sebagai hiburan kepada masyarakat&nbsp; untuk mendorong gaya hidup supaya lebih semangat, sehat dan produktif, hingga menjadikan Lobar semakin mantap untuk tahun-tahun berikutnya.&nbsp;</p>\r\n\r\n<p>&quot;Terkmakasih kami ucapkan kepada seleruh lembaga/perusahaan dan peserta yang telah berpartisipasi sehingga acara ini dapat berjalan&nbsp; lancar dan sukses&quot;, imbuhnya.</p>\r\n\r\n<p>Jalan Sehat di Kecamatan Kediri terasa semakin semarak dengan tampilnya salah satu tamu undangan yang memberikan bonus berupa uang kepada beberapa peserta yang mampu menjawab pertanyaan beliau.</p>\r\n\r\n<p>&quot;Saya kasih tiga ratus ribu bagi siapa yang tahu siapa nama Bupati dan Wakil Bupati Lombok Barat?&quot; Ungkap HK Lalu Winengan ketika tampil. Tidak berhenti disitu kucuran uang cash terus diberikan kepada peserta disetiap pertanyaan yang diajukan.</p>\r\n\r\n<p>&quot;Di HUT LOBAR ke 65 dalam event Jalan Sehat ini kita buat masyarakat Kediri menjadi bahagia&quot; ungkapnya.(Kediri, 18/3/2023).</p>", "view_count": 170, "word_count": 386, "status": "published", "created_at": "2023-03-19T14:30:00.898Z", "updated_at": "2024-07-01T09:18:45.934Z"}, "m2m": {"tags": [], "photo": [8990, 8991, 8992]}}, {"condition": {"id": 3543}, "defaults": {"kategori_id": 3, "site_id": 33, "admin_id": 34, "judul": "Frekuensi yang sama Untuk Resonansi Gerak dan Perubahan.", "judul_seo": "frekuensi-yang-sama-untuk-resonansi-gerak-dan-perubahan", "isi_berita": "<p>Kediri-Lombok Barat, setiap hari Senin pada Minggu pertama setiap bulan di Kecamatan Kediri dilakukan Apel Gabungan dari semua unsur yang ada di kecamatan, seperti UPT KB, UPT BAPENDA, Pendamping PKH, Pendamping Desa dan seluruh sekdes lingkup kecamatan Kediri. Seperti pada hari ini Senin 05/6/23 bertempat di halaman kantor camat Kediri.</p>\r\n\r\n<p>Disiplin terkait jam kerja menjadi perhatian khusus dalam arahan yang disampaikan oleh camat Kediri. &quot;Disiplin merupakan satu indikator kunci dalam pencapaian target kinerja dari masing-masing orang dimanapun dia bekerja. Jangan pernah melihat konsekuensi nilai nominal dari pelanggaran disiplin tapi ayoo berfikir tentang kata &quot;indisipliner&quot;, yang dampaknya pada penumpukan beban kerja yg selanjutnya membutuhkan waktu lebih lama guna penyelesainnya dan akhirnya TARGET KERJA tidak tercapai, Papar Camat Kediri.</p>\r\n\r\n<p>Selanjutnya camat Kediri memaoarkan terkait&nbsp; pencapaian Target kinerja. Target kinerja harus tercapai sesuai dengan perjanjian kinerja yang sudah tersusun. Target yg tertuang dalam matrik kerja menjadi guiden dalam operasionalisasi tindakan. Hari ini merupakan bulan Juni dimana dalam istilah penganggaran masuk dalam bulan terakhir triwulan dua. Capaian yg ideal baik realisasi fisik ataupun biaya/anggaran adalah 50%. Jika anggaran blm mencapai target maka minimal realisasi fisik harusnya sudah tercapai. Inilah yg dinamakan dengan kontrak kinerja dimana kontrak ini telah tertuang dalam perjanjian kerja berupa MATRIK KERJA yg tersusun di awal tahun anggaran, ungkapnya.</p>\r\n\r\n<p>Memang ada banyak faktor yang turut berpengaruh terhadap pencapaian target kinerja, diantaranya situasi/iklim kerja, terutama hubungan personal antar individu. Camat Kediri menyebutkan &quot; frekuensi yang sama menimbulkan resonansi terhadap gerak dan perubahan&quot; . Dalam hukum fisika. Akan sangat mengganggu jika dalam suatu tempat tidak memiliki kesamaan frekuensi , akibatnya resonansi tidak ada dan perubahan gerak tidak akan didapati. Artinya iklim kerja sangat ditentukan oleh kesamaan frekuensi dari orang-orang yang berada ditempat tersebut, Tegasnya.</p>\r\n\r\n<p>Setiap yang hadir hari ini, mari kita tunbuhkan kesadaran dari dalam diri masing-masing agar disipilin kerja berdampak pada ketercapaian target dan kita bangun kesamaan frekuensi sehingga situasi kerja menjadi sebuah motivasi untuk kita bersama. Nanti ketika Brainstorming kita pertegas agar kita bisa memiliki frekuensi yang sama, tutup camat Kediri 5/6/23).</p>\r\n", "view_count": 406, "word_count": 319, "status": "published", "created_at": "2023-06-05T03:11:34.737Z", "updated_at": "2024-07-01T11:48:55.552Z"}, "m2m": {"tags": [], "photo": [10386, 10387, 10388]}}, {"condition": {"id": 3851}, "defaults": {"kategori_id": 3, "site_id": 33, "admin_id": 34, "judul": "APRESIASI KINERJA BAGI ASN KANTOR CAMAT KEDIRI", "judul_seo": "apresiasi-kinerja-bagi-asn-kantor-camat-kediri", "isi_berita": "<p>Kediri_Lombok Barat, karakter kinerja harus dibangun untuk sehatnya sebuah organisasi disamping karakter moral. Disiplin jam kerja yang tertuang dalam peraturan perundang-undangan dibiasakan kepada seluruh karyawan salah satunya dengan memberikan penghargaan kepada karyawan/ti.</p>\r\n\r\n<p>Senin 3 juli 2023, berlokasi di Kantor Camat Kediri dilaksanakan apel gabungan awal bulan sekaligus pemberian penghargaan kepada Pegawai perolehan skor tertinggi dari bulan Januari sd Juni 2023. Tiga ASN dimaksud yaitu: Hj Panca Indra Dewi, Sudirman, S.Ip, dan Bq. Hayatunufus. Penghargaan yang diberikan kepada ASN tersebut terkait disiplin jam kerja dan berkinerja baik selama Bulan Januari sd Juni 2023.&nbsp;</p>\r\n\r\n<p>Masing masing penerima penghargaan memiliki disiplin jam kerja dan kinerja baik, dengan akumulasi perolehan skor. ASN terbaik ke_Satu an Hj. Panca Indra Dewi memiliki rata rata skor 117,8, terbaik kedua 117,5 an. Sudirman S.Ip dan Terbaik ketiga an Bq. Hayatunufus dengan rata rata skor 117,3. Diharapkan dengan adanya penghargaan kepada pegawai lingkup Kantor Camat Kediri bisa memberikan motivasi dan terus disiplin serta berkinerja baik dalam bekerja. &quot;Saya sampaikan apresiasi yang setinggi-tinghinya kepada teman-teman yang sudah mendapatkan penghargaan, semoga terus bisa disiplin dan berkinerja baik&quot; ungkap Camat Kediri.</p>\r\n\r\n<p>Selanjutnya Membangun Karakter Kinerja ini tidak gampang, tapi harus dimulai saat ini juga. Pola pembiasaan dan memaksa seseorang untuk disiplin merupakan keharusan. Disamping itu dengan menumbuhkan keyakinan bahwa disiplin dan kinerja adalah kunci sukses, maka dengan menampilkan dan atau/deklarasi kepada semua orang tentang suatu keberhasilan yang diperoleh seseorang diyakini akan mampu menumbuhkan karakter moral dan karakter kinerja, tegas camat Kediri.</p>\r\n\r\n<p>Saya tegaskan kembali bahwa Pemberian penghargaan di depan peserta apel yang disaksikan oleh banyak pihak terkait disiplin dan kinerja merupakan perwujudan pemenuhan kebutuhan manusia berupa Aktualisasi Diri&quot;. Menghargai tidak harus selalu dengan materi. Ini merujuk dari pengalaman lapangan dan konsep teori sosial dari Maslow bahwa kebutuhan tertinggi adalah Aktualisasi diri, ungkap Camat Kediri.</p>\r\n\r\n<p>ASN yang mendapat penghargaan mengaku sangat senang, dan tidak menyangka akan dapat serta hal ini sangat bagus untuk memotivasi teman-teman yang lain, ungkap Hj Panca Indra Dewi, salah seorang yang mendapat penghargaan.</p>\r\n\r\n<p>Sangat berharap kedepan teman-teman di lingkup kantor camat Kediri bisa lebih maksimal dalam hal disiplin jam kerja dan mampu menunjukkan performa terbaiknya dalam menjalankan tugas sesuai bidang masing-masing, tutup H. Iswarta.</p>", "view_count": 170, "word_count": 336, "status": "published", "created_at": "2023-07-03T02:27:35.353Z", "updated_at": "2024-06-19T06:08:50.638Z"}, "m2m": {"tags": [], "photo": [11401, 11402, 11403]}}, {"condition": {"id": 4184}, "defaults": {"kategori_id": 3, "site_id": 33, "admin_id": 34, "judul": "CAMAT KEDIRI MEMBERSAMAI UMMI ROHMI DALAM BHAKTI STUNTING", "judul_seo": "camat-kediri-membersamai-ummi-rohmi-dalam-bhakti-stunting", "isi_berita": "<p>Kediri_Lobar, Stunting merupakan persoalan serius bangsa ini, sehingga semua pihak turut serta dalam upaya mengentaskannya. Rabu, 09/8/2023 Dalam Rangka Gerak Cepat tangani stunting, Wakil Gubernur NTB Dr. Ir Hj Sitti Rohmi Djalilah, M.Pd berserta rombongan lakukan Kunjungan Kerja Gerakan Bhakti Stunting di Kabupaten Lombok Barat, tepatnya di Posyandu Mekarsari Desa Banyumulek Kecamatan Kediri.</p><p>Sambutan hangat dari masyarakat atas kunjungan Ummi Rohmi terlihat dari antusiasme warga setempat. Camat Kediri H Iswarta menyambut dengan ucapan selamat datang di posyandu Mekarsari Desa Banyumulek. Kunjungan para &nbsp;Pimpinan Daerah seperti hari ini, menjadi NUTRISI utk kami tim lapangan.</p><p>Selanjutnya disampaikan bahwa apa yang menjadi arahan pimpinan di Lobar Terimplementasi &nbsp;dengan baik. Arahan Pak Bupati/Ibu wakil bupati terkait penanganan stunting melalui \"Edukasi, Intervensi Protein, dan Kolaborasi\" membuahkan hasil positif. Angka 181 pada pengukuran Agustus 2022 turun menjadi 122 pada pengukuran Febuari 2023. Dapur asuh yang menjadi andalan desa Banyumulek mampu membawa perubahan ke arah progres baik. Secara umum di kecamatan Kediri prevalensi angka stunting turun dari 15,13% (Agustus 2022) menjadi 10,91% (Febuari 2023), papar Camat Kediri.</p><p>Apresiasi utk Pemda Lobar disampaikan oleh Ummi Rohmi atas upaya dan keseriusannya dalam menurunkan prevalensi angka stunting dan telah menunjukkan hasil yang baik. Sitti Rohmi Djalilah tak lupa memberi &nbsp;apresiasi atas kinerja teman-teman di Lapangan. \"Langkah bagus kolaborasi &nbsp;Camat Kediri dengan Pemdes, Para kader, Tim Puskesmas, TNI Polri &nbsp;dan Dikes Lombok Barat\", ungkap Wakil Gubernur NTB.</p><p>Selanjutnya, Ummi Rohmi menyampaikan harapannya agar sepeninggalnya nanti penanganan stunting harus tetap baik. \"Saya akan bahagia sekali jika sepeninggal saya, posyandu keluarga tetap berjalan, begitu juga dengan PAUD Holistik Integratif, Masyarakat juga harus Tetap jaga kebersihan lingkungan\" ungkapnya.</p><p>Pada Kesempatan tersebut Kadinkes Lobar Arief Suryawirawan menjelaskan kepada Wagub NTB bahwa Kabupaten Lombok Barat Tanggal 17 Agustus 2023 akan Melaunching UHC.&nbsp;<br>&nbsp;</p><p>Disela mendampingi Wagub NTB, Terlihat raut wajah sumringah dari Kepala Puskesmas Banyumulek dr. Qudusiyah. Upaya menurunkan prevalensi angka stunting di wilayah kerjanya dirasakan membuahkan hasil. \"Alhamdulilah angka Stuntingnya turun\" ungkapnya.</p><p>Kunjungan lapangan Ummi Rohmi, dalam rangka monev Bhakti Stunting didampingi tim Dispora NTB membawa bantuan telur untuk dibagikan kepada sasaran. Kunjungan di akhiri dengan peninjauan produk lokal (gerabah).</p><p>&nbsp;</p>", "view_count": 225, "word_count": 317, "status": "published", "created_at": "2023-08-09T11:14:38.778Z", "updated_at": "2024-07-05T21:43:34.212Z"}, "m2m": {"tags": [], "photo": [12519, 12520, 12521]}}, {"condition": {"id": 4200}, "defaults": {"kategori_id": 3, "site_id": 33, "admin_id": 34, "judul": "Dispora NTB Serius dan Konsisten, Tangani Stunting di Kec. Kediri", "judul_seo": "dispora-ntb-serius-dan-konsisten-tangani-stunting-di-kec-kediri", "isi_berita": "<p>Kediri_Lobar, 11/8/23 sekitar pukul 09.20 wita, bertempat di Aula Kantor Desa Ombe Baru, Intervensi Protein oleh Dispora NTB dalam gerakan gotong royong penanganan stunting \"Bhakti Stunting NTB\". Hadir dalam kegiatan Tim Dispora NTB, tiga kepala desa (Ombe Baru, Jagaraga Indah, dan Dasan Baru), para kader, TP PKK desa, Ahli Gizi Puskesmas Kediri, UPT KB, serta Para sasaran Balita Stunting dan Ibu hamil KEK.</p><p>Tidak menjadi catatan dalam pikiran saja melainkan aksi nyata penanganan stunting terus dilakukan secara kontinyu dengan melibatkan semua elemen. Nilai kolaborasi/gotong royong terlihat dengan jelas dalam kegiatan ini. Pihak yang memang berkomitmen untuk sama-sama melakukan aksi nyata dari hal terkecil sampai dengan hal-hal besar hari ini di apresiasi oleh masyarakat. \"Kami masyarakat Ombe Baru sangat senang dapat kunjungan dan bantuan dari provinsi\" ungkap salah seorang warga yang mendapat bantuan telur.</p><p>Kami sukarela dan dengan rasa keikhlasan dalam berswadaya, untuk ikut ambil bagian dalam upaya penanganan stunting, ungkap H Muhtadi Hairi Kabid Pemuda Dispora NTB.</p><p>Selanjutnya H. Muhtadi Hairi mengungkapkan bahwa hari ini kami membawa 60 (enam puluh) Trey untuk kami distribusikan ke tiga desa, artinya masing-masing desa mendapatkan 20 Trey. Jumlah yang kami bawa pasti sangat kurang tapi kami lakukan ini sebagai stimulan saja, tegasnya.</p><p>Melihat data stunting di wilayah hukum kecamatan Kediri, termasuk lumayan banyak. Desa Ombe Baru tercatat 39 angka stunting dengan 9 ibu hamil KEK, Desa Jagaraga Indah terdapat 42 orang dan Dasan Baru sejumlah 59. Angka tersebut hasil dari timbang ukur pada Febuari 2023, ungkap Camat Kediri.</p><p>Proses distribusi ke sasaran dilakukan secara simbolis, oleh tim Dispora NTB, kepala desa dan camat.</p><p>Kami dari kecamatan Kediri benar-benar merasa terbantu oleh Dispora NTB. Keseriusan tim Dispora NTB dan tetap konsisten dalam melakukan kunjungan Jumat Berbagi, mengharuskan kami memberikan apresiasi dan berucap Terimakasih yang tak terhingga.</p><p>Butuh aksi ekstra memang untuk tangani stunting ini, tutup H iswarta.</p>", "view_count": 733, "word_count": 273, "status": "published", "created_at": "2023-08-11T05:55:53.768Z", "updated_at": "2024-07-03T06:29:29.515Z"}, "m2m": {"tags": [], "photo": [12561, 12562, 12563]}}, {"condition": {"id": 4783}, "defaults": {"kategori_id": 3, "site_id": 33, "admin_id": 34, "judul": "SEMARAK LKBB PIALA CAMAT KEDIRI 2023", "judul_seo": "semarak-lkbb-piala-camat-kediri-2023", "isi_berita": "<p><span style=\"background-color:transparent;color:#000000;\">Kediri_Lombok Barat. Minggu 26/11/23, bertempat di halaman Kantor Camat Kediri dilaksanakan Lomba Ketangkasan Baris Berbaris Tingkat Sekolah Dasar Sederajat Se-Pulau Lombok. Kegiatan ini terselenggara atas kerjasama/kolaborasi Kecamatan Kediri dengan PGRI Kecamatan dan Komunitas Pembaris Muda Lombok Barat. Peserta Lomba berjumlah 24 Regu (Lotim, Loteng, Kota Mataram dan Lombok Barat). Kegiatan menjadi lebih semarak dengan kehadiran Nina Carolina wisatawan asal Inggris. Tim juri berasal dari: Purna Paskibraka Indonesia Lombok Barat beserta TNI POLRI.</span></p><p><span style=\"background-color:transparent;color:#000000;\">Camat Kediri dalam sambutannya menyampaikan bahwa kegiatan Lomba Kreasi Baris Berbaris ini &nbsp;sangatlah bagus untuk mendidik disiplin siswa, terlebih jika nanti akan menjadi seorang paskibraka maka kegiatan ini akan sangat bermanfaat.&nbsp;</span></p><p><span style=\"background-color:transparent;color:#000000;\">Selanjutnya H iswarta sangat mengapresiasi peserta yang mengikuti lomba, lebih khusus untuk peserta yang berasal dari luar Lombok Barat. \"Apresiasi yang setinggi tingginya bagi peserta yang berasal dari luar Lombok Barat\" ucapnya.</span></p><p><span style=\"background-color:transparent;color:#000000;\">Lomba berlangsung dalam suasana penuh semangat dan antusias penonton menambah semangat para peserta. Pukul 15.00 WITA, Penutupan pengumuman Juara LKBB Piala Camat Kediri. Hariri Ketua pelaksana kegiatan Lomba dari komunitas Pembaris Muda Lombok Barat, menyampaikan hasil sbb:&nbsp;</span></p><p><span style=\"background-color:transparent;color:#000000;\">A. Juara Umum (Piala Bergilir Camat Kediri) diraih oleh SDN 1 Sakre Selatan Lombok Timur.</span><br>&nbsp;</p><p><span style=\"background-color:transparent;color:#000000;\">B. Juara PBB:</span></p><p><span style=\"background-color:transparent;color:#000000;\">1. Juara I diraih oleh SDN 1 Sakre Selatan Lombok Timur,</span></p><p><span style=\"background-color:transparent;color:#000000;\">2. Juara 2 diraih oleh MI Al-falah Pancor Dao Lombok Tengah,&nbsp;</span></p><p><span style=\"background-color:transparent;color:#000000;\">3. Juara 3 diraih oleh SDN 2 Rumak Kec. Kediri,</span></p><p><span style=\"background-color:transparent;color:#000000;\">4. Harapan 1 diraih oleh SDN 1 Gelogor kec. Kediri</span></p><p><span style=\"background-color:transparent;color:#000000;\">5. Harapan 2 diraih oleh SDN 2 Gelogor Kec. Kediri</span></p><p><span style=\"background-color:transparent;color:#000000;\">6. Harapan 3 diraih oleh SDIT Insan Mulia Kediri</span></p><p><span style=\"background-color:transparent;color:#000000;\">C. Variasi, Formasi, Danton dan Kostum Terbaik masing2 Diraih oleh:</span></p><p><span style=\"background-color:transparent;color:#000000;\">1. Variasi terbaik: SDN 2 Rumak</span></p><p><span style=\"background-color:transparent;color:#000000;\">2. Formasi terbaik: SDN 1 Sakre Selatan</span></p><p><span style=\"background-color:transparent;color:#000000;\">3. Danton terbaik: SDN 1 Labuapi</span></p><p><span style=\"background-color:transparent;color:#000000;\">4. Kostum Terbaik: SDN 2 Rumak.</span></p><p><span style=\"background-color:transparent;color:#000000;\">Alhamdulillah kegiatan berjalan lancar dan semoga di waktu berikutnya Lomba Lomba Serupa dapat dilaksanakan guna membangun jiwa kebersamaan , disiplin, dan persepsi positif terhadap lingkungan belajar dari para siswa, tutup H. Iswarta.</span></p><p><br>&nbsp;</p>", "view_count": 323, "word_count": 269, "status": "published", "created_at": "2023-11-26T13:41:30.322Z", "updated_at": "2024-07-01T10:41:36.085Z"}, "m2m": {"tags": [], "photo": [14219, 14220, 14221]}}, {"condition": {"id": 4875}, "defaults": {"kategori_id": 3, "site_id": 33, "admin_id": 34, "judul": "Sinergi \"Camat Kediri, MUI Lobar dan BNNP NTB\" Cegah Penyalahgunaan Narkoba", "judul_seo": "sinergi-camat-kediri-mui-lobar-dan-bnnp-ntb-cegah-penyalahgunaan-narkoba", "isi_berita": "<p><span style=\"background-color:transparent;color:#000000;\">Kediri_Lombok Barat, hadirnya narkotika dan obat-obat terlarang/tertentu di semua element masyarakat, sangat&nbsp; meresahkan dan mengkhawatirkan. Kondisi ini tentunya membuat stakeholders terpanggil untuk lakukan upaya-upaya pencegahan dan penanganan lebih intensif terutama kepada generasi penerus bangsa.</span></p><p><span style=\"background-color:transparent;color:#000000;\">Sabtu 17 Desember 2023 bertempat di aula Kantor Camat Kediri dilaksanakan sosialisasi bahaya narkotika dan penanggulangan dini pada remaja. Hadir&nbsp; Akademisi Universitas Islam Negeri (UIN) Mataram yang tergabung dalam komisi pemberdayaan perempuan, keluarga dan remaja MUI Lobar, para remaja yang berada di tiga desa (Montong Are, Kediri, dan Kediri Selatan) yang berjumlah 40 orang, Perwakilan KUA Kediri, Unsur Polsek Kediri, Sekretaris MUI Lobar, Kabid Rehabilitasi BNNP NTB dan Camat Kediri.</span></p><p><span style=\"background-color:transparent;color:#000000;\">Kekhawatiran akan dampak merebaknya narkoba bagi generasi muda menjadi ulasan tersendiri yang langsung menjadi dasar pemikiran pelaksanaan kegiatan. \"Para remaja menjadi target dari peredaran narkoba sehingga memicu keresahan kolektif dan global\" ungkap ketua panitia penyelenggara Dr. Hj Lubna dalam laporannya .</span></p><p><span style=\"background-color:transparent;color:#000000;\">Selanjutnya disampaikan bahwa menjadi tanggung jawab bersama untuk meningkatkan kesadaran generasi muda akan bahaya yang ditimbulkan oleh penyalahgunaan narkoba. \"Tujuan utama kegiatan ini adalah meningkatkan kesadaran generasi muda akan bahaya narkoba\" tegasnya.</span></p><p><span style=\"background-color:transparent;color:#000000;\">Kecintaan terhadap para Generasi muda Indonesia khususnya Lombok Barat wilayah Kecamatan Kediri diungkap oleh sekretaris MUI Lombok Barat, Marliadi,&nbsp; M.Ag. Bonus Demografi 2045 dengan tingginya jumlah penduduk usia produktif harus benar-benar disiapkan, bebaskan generasi muda dari pengaruh narkoba, ungkapnya.</span></p><p><span style=\"background-color:transparent;color:#000000;\">Marliadi, M.Ag menyampaikan Sudah benar apa yang dikerjakan saat ini , karena negara kita negara yang berlandaskan agama maka kegiatan apapun yang ada di masyarakat pasti bersinggungan dengan keyakinan atau agama melalui lembaga keagamaan seperti salah satunya MUI. \"Lembaga agama hadir untuk membangun generasi muda\" tegasnya.</span></p><p><span style=\"background-color:transparent;color:#000000;\">Kemenarikan, efektif dan efisien sebagai suatu hasil dari kegiatan sosialisasi tampak dalam pelaksanaan kegiatan. Cheppy Ahmad Hidayat, dalam penyampaian paparan materi sangatlah menarik sehingga mampu menghidupkan suasana kelas. Kegiatan sosialisasi berjalan efektif dan produktif, walaupun waktu yang disiapkan panitia terbatas.&nbsp;</span></p><p><span style=\"background-color:transparent;color:#000000;\">Harapan besar kami dalam membangun Kediri hebat dan Kediri yang lebih baik, melalui program #SI_GADIS (Sinergi Jaga Desa darI Semerawut) dengan Pendekatan KIES (Kolaborasi, Intervensi dan Edukasi) disampaikan oleh Camat Kediri. Hebat dan baik melalui generasi muda yang terlibat dalam setiap event sebagai motor penggerak ataupun pengimbas setiap informasi baik ke kelompok masyarakat rentan. \"Kediri hebat dan Kediri yang lebih baik, akan terbangun salah satunya dengan partisipasi aktif generasi muda dan sinergitas semua pihak\" ungkap H Iswarta.</span></p><p><span style=\"background-color:transparent;color:#000000;\">Selanjutnya dalam sambutannya H Iswarta mengutip kalimat dari Chanakya \"kekuatan terbesar yg dimiliki dunia adalah generasi muda dan kecantikan seorang wanita\". Generasi muda yang terdidik dan perempuan cantik yang punya kompetensi, tentunya mereka terbebas dari pengaruh jahat narkoba.</span></p><p><span style=\"background-color:transparent;color:#000000;\">Sinergitas hari ini antara MUI Lombok Barat , BNNP NTB, dan pemuda semoga tetap terjaga dan selalu bersama-sama untuk mencegah serta melakukan langkah langkah yang terukur guna tercapainya tujuan kegiatan hari ini, Tutup Camat Kediri.</span></p>", "view_count": 286, "word_count": 422, "status": "published", "created_at": "2023-12-16T04:42:08.604Z", "updated_at": "2024-07-04T23:55:55.506Z"}, "m2m": {"tags": [], "photo": [14462, 14463, 14464]}}, {"condition": {"id": 4876}, "defaults": {"kategori_id": 3, "site_id": 33, "admin_id": 34, "judul": "MUSRAN RANTING KEDIRI 2023 \"Kompetisi Kedepankan kompetensi\".", "judul_seo": "musran-ranting-kediri-2023-kompetisi-kedepankan-kompetensi", "isi_berita": "<p><span style=\"background-color:transparent;color:#000000;\">Kediri_Lobar, menjadikan Pramuka sebagai wadah pengembangan karakter dan kompetensi adalah tugas yang tidak ringan.</span></p><p><span style=\"background-color:transparent;color:#000000;\">17/12/2023, camat Kediri membuka musyawarah ranting Kediri yang berlokasi di Pangkalan Gugus Depan SMA Negeri 1 Kediri. Hadir dalam pelaksanaan musyawarah Ketua harian kwarcab Lobar Abdul Muthalib, Kepala pusdiklat kwarcab lobar, anggota Mabiran Ranting Kediri (Danposramil dan Polsek), Ketua kwartir ranting Kediri beserta pengurus lainnya.</span></p><p><span style=\"background-color:transparent;color:#000000;\">H. Iswarta mengawali sambutan dengan mengungkapkan pandangan terkait keberadaan sebuah organisasi/Pramuka dalam perspektif kekinian. Organisasi yang sehat, tentunya dimulai dari proses rekrutmen personil. Berkompetisi untuk satu posisi dalam satu organisasi merupakan hal biasa, tapi dalam proses kompetisi harus mengedepankan dan lolos dari sisi Kompetensi. \"Dalam berkompetisi harus kedepankan dan lolos dari Sisi Kompetensi\" Ungkap H. Iswarta</span></p><p><span style=\"background-color:transparent;color:#000000;\">Selanjutnya Ketua Mabiran Kediri memaparkan terkait Kompetensi yang harusnya dimiliki oleh seseorang dalam berorganisasi. Disamping Karakter {Moral dan Kinerja} maka kemampuan Komunikasi intra dan interpersonal haruslah bagus. Pun dengan ketajaman berfikir (berfikir kritis), kemampuan berkolaborasi dan kreatifitas menjadi faktor utama bagi seseorang dalam berorganisasi. Terakhir Literasi {digital, keuangan dan budaya} masuk dalam kecakapan &nbsp;berorganisasi. \" karakter moral dan kinerja, komunikasi, kolaborasi, berfikir kritis, kreatif, kemampuan literasi Digital, Keuangan dan Budaya\" adalah dimensi yang sebaiknya ada dan dikembangkan dalam berorganisasi\" Papar H Iswarta</span></p><p><span style=\"background-color:transparent;color:#000000;\">Musyawarah merupakan tatacara yang sangat baik dalam upaya melakukan reorganisasi. Kompetisi dalam proses&nbsp; reorganisasi tentunya dengan Prinsip-prinsip yang mengedepankan kompetensi. \"Bermusyawarah untuk mencapai kata sepakat tidak lepas dari proses kompetisi dengan tetap mengedepankan kompetensi\" adalah harapan kita semua, tegas H Iswarta.</span></p><p><span style=\"background-color:transparent;color:#000000;\">Selamat bermusyawarah semoga keterpilihan pengurus baru Kwartir Ranting Kediri membawa dampak perbaikan untuk kita semua khususnya bagi gerakan Pramuka kwartir ranting kediri, tutup Ketua Mabiran Kediri.</span></p>", "view_count": 144, "word_count": 251, "status": "published", "created_at": "2023-12-17T05:43:58.005Z", "updated_at": "2024-07-01T10:36:54.590Z"}, "m2m": {"tags": [], "photo": [14465, 14466, 14467]}}, {"condition": {"id": 4910}, "defaults": {"kategori_id": 3, "site_id": 33, "admin_id": 34, "judul": "#SI_GADIS CIPTAKAN KENYAMANAN & KEAMANAN BERIBADAH", "judul_seo": "si-gadis-ciptakan-kenyamanan-keamanan-beribadah", "isi_berita": "<p><span style=\"background-color:transparent;color:#000000;\">Kediri_Lombok Barat #si_gadis sentuh jalan dan area masjid yang merupakan bagian tak terpisahkan dari sinergi jaga desa dari Semerawut.</span></p><p><span style=\"background-color:transparent;color:#000000;\">Jum'at 22/12/23, datangnya hari ini memberi makna tersendiri bagi masyarakat, baik yang melintasi jalan TGH Ibrahim Khalidi (pengguna jalan raya) maupun bagi masyarakat yang akan beribadah di masjid jamiq Baiturrahman kediri.&nbsp;</span></p><p><span style=\"background-color:transparent;color:#000000;\">\"Jika sudah hari Jumat dan waktu Sholat Jumat pasti macet tidak karuan gara2 banyak yang menggunakan jalan raya untuk sholat, ungkap salah seorang pengguna jalan yang enggan menyebutkan identitasnya\".&nbsp;</span></p><p><span style=\"background-color:transparent;color:#000000;\">Sementara keluhan diungkap warga akan sulitnya mengatur jamaah agar tidak menggunakan jalan raya untuk sholat Jumat. \"Susah sekali dikasih tau warga ini\" ungkap salah seorang pengurus masjid.&nbsp;</span></p><p><span style=\"background-color:transparent;color:#000000;\">Hal Ini tentunya menjadi atensi banyak pihak guna memberi rasa nyaman dan aman {bagi pengguna jalan dan masyarakat yang beribadah}.</span></p><p><span style=\"background-color:transparent;color:#000000;\">Langkah cepat berupa koordinasi dengan berbagai pihak dilakukan camat Kediri, diantara dengan dinas perhubungan, kepala desa Kediri , kepala desa Kediri selatan dan ta'mir masjid. Kesiapan dukungan personil penuh dari dinas perhubungan akhirnya diperoleh. Pun dukungan dari Danposramil, Kapolsek, kepala desa dan pengurus masjid Jamiq Baiturahman.</span></p><p><span style=\"background-color:transparent;color:#000000;\">Kolaborasi Forkopimcam Kediri dengan Dinas Perhubungan, pengurus masjid Jamiq Baiturahman Kediri dan Pemdes untuk lakukan penertiban, akhirnya terlaksana. Kegiatan ini dilaksanakan atas permintaan masyarakat agar tidak menggunakan/menutup jalan raya untuk sholat Jumat. \"Alhamdulillah hari ini jumat ke_dua penertiban dan terlaksana dengan lancar. Selanjutnya akan kita evaluasi agar lebih tertib lagi\" ungkap Dina Rizkiana Kapolsek Kediri.</span></p><p><span style=\"background-color:transparent;color:#000000;\">Pada kesempatan yang sama Camat Kediri menegaskan tujuan pelaksanaan kegiatan yaitu untuk kenyamanan dan keamanan semua pihak. \"Tentunya keamanan bagi&nbsp; pengguna jalan dan kenyamanan dalam&nbsp; pelaksanaan ibadah sholat Jumat menjadi tujuan\" ungkap H Iswarta.</span></p><p><span style=\"background-color:transparent;color:#000000;\">Selanjutnya H Iswarta menyampaikan perlunya kerjasama dari semua pihak untuk patuh dan turut berpartisipasi demi kenyamanan bersama. Disarankan bagi masyarakat yang letak rumahnya tidak jauh dari masjid agar tidak membawa/menggunakan sepeda motor, tegasnya.</span></p><p><span style=\"background-color:transparent;color:#000000;\">Dihubungi via WA H. Mohamad Najib Kadis Perhubungan Lombok Barat menyebutkan bahwa kegiatan penertiban ini akan terus dilakukan sampai masyarakat/warga terbiasa untuk tertib. \"Kita akan lakukan terus dan saya akan tetap turunkan personil untuk membantu penertiban, sampai warga benar-benar tertib atau tercipta kenyamanan dan keamanan bagi semua\" ungkapnya.&nbsp;</span></p><p><span style=\"background-color:transparent;color:#000000;\">Support dan motivasi tak terduga kami dapatkan dari Penjabat Gubernur NTB H. Lalu Gita Ariadi yang singgah untuk melaksanakan Sholat Jumat di Masjid Jamiq Kediri. Dalam obrolan singkat beliau menyampaikan apresiasi terhadap&nbsp; kegiatan penertiban yang dilakukan guna kenyamanan dan keamanan baik bagi pengguna jalan raya maupun bagi warga yang beribadah.</span></p><p><span style=\"background-color:transparent;color:#000000;\">Miq. Gita sempat bertanya pada salah seorang staf bidang Darat Perhubungan Lalu Mukti \"ngapain disini?\" Ungkapnya,&nbsp;</span></p><p><span style=\"background-color:transparent;color:#000000;\">dan dijawab \"bantu pak camat untuk penertiban\" jawab Lalu Mukti.&nbsp;</span></p><p><span style=\"background-color:transparent;color:#000000;\">\"Kegiatannya bagus ini\" tegas Miq Gita menutup obrolan singkat.</span></p>", "view_count": 323, "word_count": 402, "status": "published", "created_at": "2023-12-22T09:02:36.716Z", "updated_at": "2024-07-02T17:45:41.295Z"}, "m2m": {"tags": [], "photo": [14570, 14571, 14572]}}, {"condition": {"id": 5170}, "defaults": {"kategori_id": 3, "site_id": 33, "admin_id": 34, "judul": "\"Sosialisasikan Program\", Camat Kediri Upacara di SMK Plus Nurul Hakim Kediri", "judul_seo": "sosialisasikan-program-camat-kediri-upacara-di-smk-plus-nurul-hakim-kediri", "isi_berita": "<p><span style=\"background-color:transparent;color:#000000;\">Kediri_Lombok Barat, 22 Januari 2024 - Upacara bendera hari Senin (22/01/2024) di SMK Plus Nurul Hakim Kediri berlangsung dengan lancar dan hidmat. Inspektur upacara pada kegiatan tersebut adalah Camat Kediri, H. Iswarta Mahmuluddin, S.Pd.,M.Pd.</span></p><p>&nbsp;</p><p><span style=\"background-color:transparent;color:#000000;\">Dalam amanatnya, Camat Kediri mengapresiasi petugas upacara yang telah bertugas dengan sungguh-sungguh. Ia juga menyampaikan bahwa di tahun 2024 ini kecamatan Kediri baru pertama kali mengambil apel upacara di sekolah. Hal ini untuk lebih mengenal potensi dan sosialisasi program.</span><br>&nbsp;</p><p><span style=\"background-color:transparent;color:#000000;\">\"Saya mengapresiasi petugas upacara yang telah bertugas dengan sungguh-sungguh. Semoga kegiatan ini dapat menjadi motivasi bagi kita semua untuk selalu disiplin dan tertib,\" ujar Camat Kediri.</span><br>&nbsp;</p><p><span style=\"background-color:transparent;color:#000000;\">Camat Kediri juga mengajak para pemilih pemula untuk melakukan hak pilihnya pada pemilu yang akan datang. Ia berharap para pemilih pemula dapat menggunakan hak pilihnya dengan bijak.</span><br>&nbsp;</p><p><span style=\"background-color:transparent;color:#000000;\">\"Saya mengajak para pemilih pemula untuk gunakan hak pilihnya dengan bijak. Jangan sampai ada yang golput. Gunakan hak pilih kalian untuk menentukan masa depan bangsa,\" kata Camat Kediri.</span><br>&nbsp;</p><p><span style=\"background-color:transparent;color:#000000;\">Selain itu, Camat Kediri juga memperkenalkan program kecamatan Kediri dengan tagar Si_Gadis. Si_Gadis merupakan akronim dari SInergi jaGA Desa darI Semrawut. Program ini salah satunya berkaitan dengan ketahanan lingkungan untuk menjaga kebersihan lingkungan.</span><br>&nbsp;</p><p><span style=\"background-color:transparent;color:#000000;\">\"Si_Gadis merupakan program kecamatan Kediri, yang salah satunya ditujukan guna menjaga kebersihan lingkungan. Mari kita bersama-sama menjaga kebersihan lingkungan kita,\" ujar Camat Kediri.</span><br>&nbsp;</p><p><span style=\"background-color:transparent;color:#000000;\">Camat Kediri juga mengingatkan para peserta upacara untuk menggunakan gadget dengan hal-hal yang baik. Ia berharap para peserta upacara dapat memanfaatkan gadget untuk hal-hal yang positif, seperti belajar dan mencari informasi.</span><br>&nbsp;</p><p><span style=\"background-color:transparent;color:#000000;\">\"Gunakan gadget kalian dengan hal-hal yang baik. Jangan sampai gadget kalian malah membuat kalian menjadi malas belajar,\" kata Camat Kediri.</span><br>&nbsp;</p><p><span style=\"background-color:transparent;color:#000000;\">Terakhir, Camat Kediri berpesan kepada para peserta upacara untuk menghindari bullying sesama santri atau bahkan adik kelasnya. Ia berharap para peserta upacara dapat saling menghormati dan menghargai satu sama lain.</span></p><p>&nbsp;</p><p>&nbsp;</p><p><span style=\"background-color:transparent;color:#000000;\">\"Hindari bullying sesama santri atau bahkan adik kelasnya. Bullying adalah perbuatan yang tidak terpuji. Mari kita saling menghormati dan menghargai satu sama lain,\" ujar Camat Kediri.</span></p><p>&nbsp;</p><p><span style=\"background-color:transparent;color:#000000;\">Amanat Camat Kediri disambut dengan tepuk tangan meriah dari peserta upacara. Para peserta upacara juga terlihat antusias mengikuti kegiatan upacara tersebut.</span></p>", "view_count": 169, "word_count": 322, "status": "published", "created_at": "2024-01-22T01:58:29.296Z", "updated_at": "2024-07-02T23:55:07.913Z"}, "m2m": {"tags": [], "photo": [15268, 15269, 15270]}}, {"condition": {"id": 5295}, "defaults": {"kategori_id": 3, "site_id": 33, "admin_id": 34, "judul": "SAPA SMA Negeri 1 Kediri \"Kolaborasi amankan PEMILU dan Disiplin Siswa\"", "judul_seo": "sapa-sma-negeri-1-kediri-kolaborasi-amankan-pemilu-dan-disiplin-siswa", "isi_berita": "<p><span style=\"background-color:transparent;color:#000000;\">Kediri_Lombok Barat, sukseskan Pemilihan umum 2024 adalah point penting yang harus tersosialisasi kepada setiap warga negara khususnya pemilih pemula.</span></p><p><span style=\"background-color:transparent;color:#000000;\">Senin 29 Januari 2024 Camat Kediri memenuhi undangan Kepala SMA Negeri 1 Kediri untuk menjadi inspektur upacara/ apel Senin.</span></p><p><span style=\"background-color:transparent;color:#000000;\">Dalam arahannya camat Kediri menyampaikan ucapan terimakasih kepada pihak sekolah yang telah mengundang dan memberikan jadwal serta tak lupa memotivasi setiap warga sekolah. Ini bagian dari kolaborasi antara kecamatan dan sekolah.</span></p><p><span style=\"background-color:transparent;color:#000000;\">\"Terimakasih untuk kesempatan yang diberikan, mudahan ini menjadi awal untuk kita membangun kolaborasi demi tujuan tujuan baik\", ucapnya.</span></p><p><span style=\"background-color:transparent;color:#000000;\">Pemilu adalah salah satu bagian terpenting dalam kehidupan berbangsa dan bernegara dimana melalui pemilu kita akan menentukan pemimpin kita minimal kurun waktu lima tahun kedepan. Dan sebagai warga negara yang sudah wajib pilih, harus ikut ambil bagian terlebih Pemilu kali ini dilakukan serentak yaitu memilih presiden dan wakilnya, memilih Anggota DPD, memilih DPR RI, DPR Provinsi dan Kabupaten/kota. Semua kita wajib ambil bagian guna terlaksananya pemilu yang Luber Jurdil, papar Camat Kediri.</span><br>&nbsp;\"Kita kolaborasi untuk AMANKAN jalannya pemilu, mulai dari kampanye, pelaksanaan, dan pasca pemilu\" sambungnya.</p><p><span style=\"background-color:transparent;color:#000000;\">Selanjutnya camat Kediri menyampaikan akan pentingnya mengenal lingkungan dan menjaga pergaulan.</span></p><p><span style=\"background-color:transparent;color:#000000;\">Pergaulan dan lingkungan yang saat ini penuh dengan kebebasan , harus menjadi atensi semua pihak agar anak-anak atau para remaja kita tidak salah gaul, ungkapnya.</span></p><p><span style=\"background-color:transparent;color:#000000;\">Banyak kasus di masyarakat dimana para remaja mengambil keputusan yang salah dengan menikah sebelum waktunya.</span></p><p><span style=\"background-color:transparent;color:#000000;\">\"Para remaja terutama putri harus pandai jaga diri, jangan cepat tergoda apalagi diajak menikah sebelum waktunya\", seloroh h iswarta.</span></p><p><span style=\"background-color:transparent;color:#000000;\">Penggunaan teknologi informasi terutama hand phone pun perlu mendapat atensi. Kemungkinan efek negatif perlu diwaspadai.</span></p><p><span style=\"background-color:transparent;color:#000000;\">\"Bijak dan cerdas\" dalam bermedia sosial adalah ungkapan yang harus ditanam pada setiap remaja dalam menggunakan android/IOS\" Tegas Camat Kediri.&nbsp;</span></p><p><span style=\"background-color:transparent;color:#000000;\">Di ruangannya, Akhmad Hidayat Plt Kepala SMAN 1 Kediri menyampaikan keinginan untuk melibatkan kepala dusun dalam pengawasan disiplin anak-anak. Terbentuknya sistem pengawasan menyeluruh (pelibatan kepala dusun) diyakini akan mampu memberikan pengaruh signifikan terutama terhadap disiplin siswa.</span></p><p><span style=\"background-color:transparent;color:#000000;\">\"Ide bagus dan memang kolaborasi untuk membangun sistem pengawasan adalah langkah tepat , kami dukung\" tutup camat Kediri.</span></p>", "view_count": 537, "word_count": 298, "status": "published", "created_at": "2024-01-30T00:34:19.314Z", "updated_at": "2024-07-06T02:11:20.740Z"}, "m2m": {"tags": [], "photo": [15556, 15557, 15558]}}, {"condition": {"id": 5331}, "defaults": {"kategori_id": 3, "site_id": 33, "admin_id": 34, "judul": "Pelantikan dan Pengukuhan Pengurus Kwaran Kediri Masa Bakti 2024-2027", "judul_seo": "pelantikan-dan-pengukuhan-pengurus-kwaran-kediri-masa-bakti-2024-2027", "isi_berita": "<p><span style=\"background-color:transparent;color:#000000;\">Kediri_Lombok Barat, Rabu 31/01/2024 berlokasi di Aula Kampus IAI NH terlaksana Pelantikan dan pengukuhan pengurus Mabiran, Kwaran, BPK, DKR, gerakan Pramuka kwartir Ranting Kediri masa bakti 2024-2027. Hadir dalam acara pelantikan ketua Kwarcab Lombok Barat, Kapolsek dan Danposramil Kediri serta pengurus gerakan Pramuka Kwaran Kediri dan Kwarcab Lobar.</span></p><p>&nbsp;</p><p><span style=\"background-color:transparent;color:#000000;\">Camat Kediri selaku Ketua Mabiran setelah melantik ketua Kwaran Kediri beserta pengurus lainnya menyampaikan ucapan selamat kepada mereka yang dilantik. \" Selamat, dan ingat Pegang teguh janji serta laksanakan amanah yang sudah menjadi tugas tanggungjawab kakak kakak semua\", ungkapnya.</span><br>&nbsp;</p><p><span style=\"background-color:transparent;color:#000000;\">Gerakan Pramuka merupakan gerakan yang para pengurus dan anggotanya mendedikasikan diri guna kemaslahatan masyarakat, bangsa dan negara. Setiap orang harus bisa menjalankan trisatya yang menjadi janji mereka, tegas camat Kediri.</span></p><p>&nbsp;</p><p><span style=\"background-color:transparent;color:#000000;\">Selanjutnya H Iswarta menyampaikan apresiasi dan punya keyakinan yang tinggi kepada pengurus yang dilantik sekaligus apresiasi atas terlaksananya acara pelantikan. \"Saya yakin pada&nbsp; pengurus yang dilantik hari ini adalah orang-orang yang memiliki integritas dan kompetensi serta semangat juang tinggi\" ungkapnya</span></p><p>&nbsp;</p><p><span style=\"background-color:transparent;color:#000000;\">Dalam kesempatan yang sama Ketua Kwarcab Lombok Barat mengingatkan kepada semua anggota agar selalu membuat persiapan dalam melaksanakan kegiatan. \"Upayakan setiap acara dipersiapkan dengan baik dan ada gladi sebelum acara\" pesannya.</span></p><p>&nbsp;</p><p><span style=\"background-color:transparent;color:#000000;\">Surat Keputusan merupakan dokumen legal yang nantinya memberikan legitimasi kepada penerima SK dalam berkegiatan atau menjalankan tugas. \"Setelah menerima SK, dilantik dan/ dikukuhkan maka pengurus gerakan Pramuka memiliki legitimasi dalam melaksanakan setiap kegiatan\" ungkap M. Hendrayadi.</span></p><p><span style=\"background-color:transparent;color:#000000;\">Kegiatan pelantikan dan pengukuhan ditutup dengan pemberian ucapan selamat kepada pengurus yang dilantik.</span></p>", "view_count": 693, "word_count": 230, "status": "published", "created_at": "2024-01-31T09:07:06.326Z", "updated_at": "2024-07-05T22:37:30.107Z"}, "m2m": {"tags": [], "photo": [15639, 15640, 15641]}}, {"condition": {"id": 5403}, "defaults": {"kategori_id": 3, "site_id": 33, "admin_id": 34, "judul": "\"Mengubah Pola Pikir KPM\" Sebagai Tujuan Tim Pendamping PKH Kec Kediri.", "judul_seo": "mengubah-pola-pikir-kpm-sebagai-tujuan-tim-pendamping-pkh-kec-kediri", "isi_berita": "<p><span style=\"background-color:transparent;color:#000000;\">Kediri_Lombok Barat. Capaian terbesar dari program keluarga harapan&nbsp; adalah perubahan pola pikir dari masyarakat penerima manfaat.</span></p><p><span style=\"background-color:transparent;color:#000000;\">Bertempat di ruang kerja camat berlangsung rapat rutin bulanan bersama pendamping program keluarga harapan, (06/02/2024).&nbsp;</span></p><p><span style=\"background-color:transparent;color:#000000;\">Program keluarga harapan dihajatkan untuk mengurangi angka dan memutus rantai kemiskinan, meningkatkan kualitas sumber daya manusia, serta mengubah perilaku yang kurang mendukung peningkatan kesejahteraan dari kelompok paling miskin.</span></p><p><span style=\"background-color:transparent;color:#000000;\">\"Perubahan pola pikir menjadi fokus kami ketika edukasi karna PKH bertujuan untuk meningkatkan kualitas sumber daya manusia\" ungkap Bq. Hartini</span></p><p><span style=\"background-color:transparent;color:#000000;\">Selanjutnya koordinator PKH kecamatan Kediri 2023, menyampaikan upaya-upaya yang telah dilakukan guna mendukung program pemerintah daerah seperti stunting dan administrasi kependudukan.&nbsp;</span></p><p><span style=\"background-color:transparent;color:#000000;\">\"Kami mendorong dan berusaha membangun kesadaran kepada masyarakat agar selalu aktif ke posyandu dan aktif mengurus administrasi kependudukan bagi yang belum\" ungkapnya.</span></p><p><span style=\"background-color:transparent;color:#000000;\">Jumlah keluarga penerima manfaat wilayah kecamatan Kediri di Tahun 2024 berjumlah 4309 (Empat Ribu Tiga Ratus Sembilan), jumlah tersebut tersebar secara proporsional di sepuluh desa, dengan 17 (Tujuh Belas) orang tenaga pendamping.</span></p><p><span style=\"background-color:transparent;color:#000000;\">Upaya bagus telah dilakukan oleh pendamping PKH melalui verivikasi dan validasi data serta kondisi KPM saat ini. Re-sertifikasi menjadi langkah baik dalam proses graduasi KPM (Keluarga Penerima Manfaat) Melalui Musyawarah Desa disamping melalui PENA (Pahlawan Ekonomi NusantarA)&nbsp; Berdikari.&nbsp;</span></p><p><span style=\"background-color:transparent;color:#000000;\">\"Kami tahun ini melanjutkan instruksi pusat terkait graduasi KPM melalui PENA Berdikari dan Musdes\" ungkap Sri&nbsp; Handayani koordinator Pendamping 2024.</span></p><p><span style=\"background-color:transparent;color:#000000;\">Dalam kesempatan yang sama Jihad Hidayatullah menyampaikan graduasi melalui Musdes tergantung pada komitmen kepala desa dan hasil pendataan. Tahun ini kami punya kewajiban untuk menyampaikan laporan setiap akhir bulan, terkait graduasi KPM&nbsp; khususnya melalui program pena berdikari.</span></p><p><span style=\"background-color:transparent;color:#000000;\">Mengubah pola pikir masyarakat khususnya Keluarga Penerima Manfaat menjadi perhatian khusus. Dengan pola pikir yang baik, masyarakat mampu mengubah pola hidupnya.</span></p><p><span style=\"background-color:transparent;color:#000000;\">\"Mengubah pola pikir masyarakat dengan berbagai strategi harus menjadi atensi semua pendamping PKH ketika berada di lapangan, agar KPM benar-benar sadar agar masyarakat mulai berubah dalam mengelola hidupnya\" tutup H. Iswarta.</span></p>", "view_count": 328, "word_count": 277, "status": "published", "created_at": "2024-02-06T06:19:42.241Z", "updated_at": "2024-07-05T19:12:12.499Z"}, "m2m": {"tags": [], "photo": [15824, 15825]}}, {"condition": {"id": 6169}, "defaults": {"kategori_id": 3, "site_id": 33, "admin_id": 34, "judul": "Manasik Haji Penting Untuk Jemaah Calon Haji", "judul_seo": "manasik-haji-penting-untuk-jemaah-calon-haji", "isi_berita": "<p><span style=\"background-color:transparent;color:#000000;\">Kediri_Lombok Barat, bertempat di mushola Nurul Ikhlas (Lesehan Dian) Kediri dilangsungkan pembukaan bimbingan manasik haji bagi jemaah calon haji wilayah Kecamatan Kediri yang berjumlah 55 (Lima Puluh Lima) Orang Jemaah. Kegiatan di hadiri langsung oleh Kepala Kantor Kementrian Agama Kabupaten Lombok Barat, Kepala KUA Kediri, Camat Kediri, Kapolsek Kediri, Danposramil dan Jemaah Calon Haji. 22/04/2024.</span></p><p><span style=\"background-color:transparent;color:#000000;\">Kepala KUA Kec. Kediri menyampaikan bahwa jamaah dari wilayah hukum Kec. Kediri berjumlah 55 (Lima puluh lima) orang dan Alhamdulillah dalam kondisi baik semua. Semua jemaah berjumlah lima puluh lima dimana mereka dalam kondisi baik, ucap ketua panitia H. Safri&nbsp;</span></p><p><span style=\"background-color:transparent;color:#000000;\">Selanjutnya Kepala Kantor Kementrian Agama Lombok Barat H. Haryadi Iskandar menyampaikan agar para jemaah calon haji, betul betul harus memperhatikan kesehatan baik dalam kurun waktu pra keberangkatan maupun selama berada di tanah suci sampai kepulangan ke tanah air.</span></p><p><span style=\"background-color:transparent;color:#000000;\">H Haryadi Iskandar juga mengingatkan agar jemaah banyak mengkonsumsi air ZAM ZAM ketika berada di tanah suci, dan Perhatikan juga barang bawaan, karna kapasitas koper tidak boleh melebihi 32 (Tiga puluh Dua) Kg, ucapnya.</span></p><p><span style=\"background-color:transparent;color:#000000;\">Kegiatan Manasik Haji ini merupakan kegiatan yang sangat penting bagi Jemaah Calon Haji, guna mempersiapkan diri dan memahami hal-hal yang akan dilakukan ketika menunaikan ibadah haji, mulai dari keberangkatan, proses ibadah selama di tanah suci sampai tiba kembali di tanah air, tegas Camat Kediri ketika membuka acara.</span></p><p><span style=\"background-color:transparent;color:#000000;\">Selanjutnya H.Iswarta menyampaikan kepada jemaah calon haji agar mempergunakan waktu yang ditetapkan panitia dalam manasik untuk betul betul belajar sehingga apa yang mesti dilakukan ketika ibadah sesuai dengan syariat. Gunakan waktu yang ada untuk betul betul belajar dan harus disiplin mengikuti manasik, ungkapnya.</span></p><p><span style=\"background-color:transparent;color:#000000;\">Berangkat dan pulang dalam keadaan sehat walafiat serta menyandang gelar Haji Mabrur, bisa didapatkan. Harapan ini juga disampaikan kepada seluruh jemaah.</span></p><p><span style=\"background-color:transparent;color:#000000;\">Pesan singkat sebelum membuka kegiatan manasik dipertegas kembali \"bapak ibu diminta jaga kesehatan (stamina dan pola makan dan rajin berolahraga), menjaga kekompakan dan saling tolong menolong, menjaga kasih sayang dan perkuat persaudaraan serta kembangkan jiwa solidaritas sesama jamaah haji\", Tegas Camat Kediri.</span></p><p><span style=\"background-color:transparent;color:#000000;\">Kutipan kalimat Ibnu Qayyim sebagai penutup pun disampaikan : akar dari kebaikan adalah ilmu pengetahuan dan akar dari ketidak baikan adalah kebodohan dan kezaliman.&nbsp;</span></p><p><span style=\"background-color:transparent;color:#000000;\">Mohon kepada semua jemaah untuk selalu kompak, saling jaga dan tunjuk ketua regu yang memiliki tanggung jawab, tutup H. Iswarta.</span></p>", "view_count": 571, "word_count": 343, "status": "published", "created_at": "2024-04-22T08:41:23.894Z", "updated_at": "2024-07-06T07:49:25.163Z"}, "m2m": {"tags": [], "photo": [17872, 17873]}}, {"condition": {"id": 6362}, "defaults": {"kategori_id": 3, "site_id": 33, "admin_id": 34, "judul": "RAKORCAM \"SI_GADIS MENUJU KEDIRI LEBIH BAIK\".", "judul_seo": "rakorcam-si-gadis-menuju-kediri-lebih-baik", "isi_berita": "<p><span style=\"background-color:transparent;color:#000000;\">Kediri_Lombok Barat, Koordinasi lintas sektor menjadi salah satu bagian penting dalam pencapaian tujuan.</span></p><p><span style=\"background-color:transparent;color:#000000;\">Senin, 6 Mei 2024 dilaksanakan rapat koordinasi kecamatan (rakorcam) yang mengambil tempat di aula kantor camat Kediri. Rakor kali ini sedikit berbeda dibandingkan rapat koordinasi sebelumnya, karena melibatkan beberapa organisasi perangkat daerah. Hadir dalam rakor: Kepala Desa se- Kecamatan Kediri, Ketua BPD se- Kecamatan Kediri, Tim Penggeak PKK Kecamatan, Forkopimcam, Pendamping PKH, Pendamping Desa dan Lokal Desa, UPT BAPENDA, UPT KB, PKB, UPT Pertanian, UPT Pengairan, PKM Kediri, PKM Banyumulek, Kepala Pasar Kediri, Dinas Dikbud, Dinas PMD, Dinas Lingkungan Hidup, Dinas Kominfotik, dan Dinas Perindustrian dan perdagangan.</span></p><p><span style=\"background-color:transparent;color:#000000;\">Dalam sambutannya Camat Kediri menyampaikan berbagai persoalan terkait dengan pencapaian tujuan yang disepakati bersama berupa: Kediri Lebih Baik melalui Sinergi Jaga Desa Dari Semerawut (SI_GADIS).</span></p><p><span style=\"background-color:transparent;color:#000000;\">\"Banyak hal yang ingin saya sampaikan dalam kesempatan yang baik ini,&nbsp; terutama terkait SI_GADIS menuju Kediri yang Lebih baik dengan tertibnya administrasi desa\" ungkapnya.</span></p><p><span style=\"background-color:transparent;color:#000000;\">Selanjutnya H Iswarta memaparkan berbagai hal yang urgent dengan harapan mendapat perhatian/atensi dari peserta Rakor. Prevalensi angka Stunting yang masih tinggi menurut SKI (Survey Kesehatan Indonesia), wasting, dan underweigh, persentase Keluarga beresiko stunting yang harus dikelompokkan dalam tiga kategori (tinggi, sedang, rendah), persoalan Pupuk bersubsidi, tata kelola irigasi pertanian, pemanfaatan website desa sebagai salah satu sarana informasi publik, sampai pada penanganan sampah hulu hilir serta pencairan dana desa.&nbsp;</span></p><p><span style=\"background-color:transparent;color:#000000;\">\"Setiap bagian yang menjadi tanggung jawab masing-masing organisasi perangkat daerah atau unit pelaksana teknis, sangat penting untuk kita koordinasikan\" tegas H Iswarta.</span></p><p><span style=\"background-color:transparent;color:#000000;\">Dalam kesempatan yang sama Kepala Bidang Pemerintahan Desa, Dinas Pemerintahan Desa Kabupaten Lombok Barat 'Saeful Abubakar' menyampaikan kesungguhannya dalam menyelesaikan setiap persoalan yang ada di desa termasuk pencairan dana desa.</span></p><p><span style=\"background-color:transparent;color:#000000;\">\"Kami berusaha maksimal dalam memberikan pelayanan kepada pemdes terutama yang terkait dengan persoalan pencairan dana desa\" ungkapnya.</span></p><p><span style=\"background-color:transparent;color:#000000;\">Rakorcam berlangsung sangat produktif dimana para undangan sangat antusias menyampaikan saran, solusi, bertanya dan / atau berdiskusi .</span></p><p><span style=\"background-color:transparent;color:#000000;\">Dapat kami rangkum beberapa masukan, pertanyaan dan harapan dari peserta Rakor:</span></p><p><span style=\"background-color:transparent;color:#000000;\">1. Edy Erwinsyah Kades Kediri Selatan sangat berharap agar persoalan persyaratan pencairan dana desa bisa diselesaikan dengan komunikasi aktif para pihak,</span></p><p><span style=\"background-color:transparent;color:#000000;\">2. Fadholy Ibrahim kades Kediri menyarankan agar tatakelola /distribusi pupuk bersubsidi menjadi perhatian sehingga bisa memenuhi kebutuhan petani,</span></p><p><span style=\"background-color:transparent;color:#000000;\">3. Zubaidy Kades Lelede meletakkan perencanaan pembangunan desa melalui sinkronisasi program daerah dengan desa,</span></p><p><span style=\"background-color:transparent;color:#000000;\">4. H. Jamiluddin Kades Banyumulek beserta Ketua BPD Banyumulek berharap agar persoalan sampah hulu hilir bisa terselesaikan,</span></p><p><span style=\"background-color:transparent;color:#000000;\">5. Ketua BPD Jagerage Indah memberikan masukan agar setiap Rumah tangga Mau untuk melakukan pemilahan sampah organik dan plastik,</span></p><p><span style=\"background-color:transparent;color:#000000;\">6. Dinas instansi terkait sangat menyambut baik jika koordinasi antar lembaga terus ditingkatkan guna pencapaian tujuan dan penyelesaian setiap persoalan yang muncul.</span></p><p><span style=\"background-color:transparent;color:#000000;\">Rapat koordinasi kecamatan membedah berbagai menu yang tersaji dalam indeks desa membangun seperti: Ketahan Sosial, ketahan ekonomi dan ketahanan Lingkungan. Penekanan pencapaian tujuan melalui kelengkapan administrasi desa, tidak luput dari perhatian bahkan menjadi titik fokus Rakor.</span></p><p><span style=\"background-color:transparent;color:#000000;\">\"Saya sangat berharap rakor kali ini, bisa&nbsp; membangkitkan semangat kita untuk bekerja lebih optimal dalam mewujudkan Kediri Lebih baik melalui tertibnya administrasi desa, sehingga ketahanan&nbsp; ekonomi, sosial dan lingkungan bisa&nbsp; terwujud\" tutup Camat Kediri.</span></p>", "view_count": 223, "word_count": 458, "status": "published", "created_at": "2024-05-06T11:04:33.582Z", "updated_at": "2024-07-04T04:35:17.842Z"}, "m2m": {"tags": [], "photo": [18359, 18360, 18361]}}, {"condition": {"id": 6375}, "defaults": {"kategori_id": 3, "site_id": 33, "admin_id": 34, "judul": "Bangun \"Tata Kelola PEMDES\" melalui tertib administrasi", "judul_seo": "bangun-tata-kelola-pemdes-melalui-tertib-administrasi", "isi_berita": "<p><span style=\"background-color:transparent;color:#000000;\">Kediri _Lombok Barat, Pimpinan Pemerintah Kabupaten Lombok Barat melalui camat senantiasa mengajak semua pihak khususnya kepala desa&nbsp; untuk tertib administrasi dan berinovasi melakukan perubahan ke arah positif dalam tata kelola pemerintahan desa.&nbsp;</span></p><p><span style=\"background-color:transparent;color:#000000;\">\"Tertib Administrasi wajib, untuk pencapaian tata kelola pemerintahan yang baik\" dikutif dari pesan PJ. Bupati Lombok Barat H. Ilham kepada kepala OPD dan Camat saat Rakor TPPS Kab. Lombok Barat (30/4/24).</span></p><p><span style=\"background-color:transparent;color:#000000;\">Selasa, 7/5/2024 tim kecamatan lakukan pembinaan ke desa Montong Are sebagai langkah cepat dalam menindak lanjuti arahan pimpinan. Pembinaan administrasi yang sudah dijadwalkan bagi sepuluh desa, diawali dari desa Montong Are.</span></p><p><span style=\"background-color:transparent;color:#000000;\">Percepatan dalam upaya tatakelola pemerintahan desa yang baik, dilaksanakan melalui pembinaan administrasi desa.</span></p><p><span style=\"background-color:transparent;color:#000000;\">Pemerintahan desa dilengkapi dengan struktur organisasi sesuai peraturan perundang-undangan. Masing2 bagian/urusan/seksi bertanggung jawab terhadap tugas yang terdapat didalamnya.&nbsp;</span></p><p><span style=\"background-color:transparent;color:#000000;\">\"Merujuk dari peraturan perundang undangan yanga ada, terkait SOTK pemerintahan desa, maka perangkat desa, BPD dan lainnya memiliki tugas yang harus didukung dengan administrasi desa\" ungkap Camat Kediri.</span><br>&nbsp;</p><p><span style=\"background-color:transparent;color:#000000;\">Tim pembinaan administrasi desa di motori oleh Sekcam bersama kepala seksi pemerintahan desa dan anggota lainnya termasuk Pendamping desa.</span></p><p><span style=\"background-color:transparent;color:#000000;\">Menurut Helmy Sekdes Montong Are, yang menjadi tuan rumah pembinaan Administrasi desa, kegiatan pembinaan dan pendampingan dari tim kecamatan sangat dibutuhkan untuk proses penyegaran pengetahuan bagi perangkat desa.</span></p><p><span style=\"background-color:transparent;color:#000000;\">\" Kami sangat bersyukur dan senang kegiatan pembinaan ini dilakukan, karena ini bisa memotivasi kami untuk lebih baik dalam pengadministrasian\" ungkapnya.</span></p><p>&nbsp;</p><p><span style=\"background-color:transparent;color:#000000;\">Pembinaan administrasi desa sekaligus menjadi awal penilaian pelaksanaan SI_GADIS award.</span></p><p><span style=\"background-color:transparent;color:#000000;\">\"Administrasi desa akan menjadi acuan penilaian si_gadis award\" tutup Camat Kediri.</span></p>", "view_count": 276, "word_count": 225, "status": "published", "created_at": "2024-05-07T08:17:26.225Z", "updated_at": "2024-07-02T21:42:00.933Z"}, "m2m": {"tags": [], "photo": [18388, 18389, 18390]}}, {"condition": {"id": 6420}, "defaults": {"kategori_id": 3, "site_id": 33, "admin_id": 34, "judul": "PJ. Bupati: Jemaah Calon Haji Adalah Duta Daerah.", "judul_seo": "pj-bupati-jemaah-calon-haji-adalah-duta-daerah", "isi_berita": "<p><span style=\"background-color:transparent;color:#000000;\">Kediri_Lombok Barat Mengambil lokasi di halaman SDN 1 Rumak, Persatuan Guru Republik Indonesia (PGRI) Kecamatan Kediri melangsungkan acara halal bihalal anggota PGRI yang dirangkai dengan pelepasan jamaah calon haji anggota PGRI Kecamatan Kediri, Sabtu (11/5/2024).</span></p><p><span style=\"background-color:transparent;color:#000000;\">Ada 6 (enam) orang anggota PGRI Kec. Kediri yang akan berangkat menunaikan ibadah haji tahun ini (2024) lapor ketua PGRI Kecamatan Kediri 'Suparman S.Pd'.</span></p><p><span style=\"background-color:transparent;color:#000000;\">Kegiatan halal bihalal dihadiri oleh: Pj. Bupati Lombok Barat 'H Ilham', Sekretaris Dinas Pendidikan dan Kebudayaan Kabupaten Lombok Barat, Camat Kediri, Forkopimcam , Mantan Kadis Dikbud Lobar, Ketua FKUB NTB, dan tamu undangan lainnya.&nbsp;</span></p><p><span style=\"background-color:transparent;color:#000000;\">Pj Bupati mengapresiasi jajaran PGRI kec Kediri yg sudah mengagendakan acara halal bihalal dalam rangka merekatkan hubungan/ silaturahmi bagi guru-guru di yang bertugas di wilayah hukum Kecamatan Kediri.</span></p><p><span style=\"background-color:transparent;color:#000000;\">\"Dengan halal bihalal kita saling memaafkan shgga kita bersih dan bisa beribadah lebih baik kedepannya, untuk itu saya menyampaikan apresiasi yang tinggi\" ucap H Ilham.</span></p><p><span style=\"background-color:transparent;color:#000000;\">Ibadah haji dalam pelaksanaannya membutuhkan kesehatan dan kekuatan fisik disamping persiapan spiritual lainnya, oleh sebab itu para jemaah harus benar-menjaga kesehatan, bisa mengelola/memanage waktu dalam beribadah, sambung PJ. Bupati.</span></p><p><span style=\"background-color:transparent;color:#000000;\">Selanjutnya H Ilham mengingatkan para jemaah calon haji agar selalu menjaga kekompakan, kebersamaan dan menjadi duta bagi kecamatan kediri.</span></p><p><span style=\"background-color:transparent;color:#000000;\">\"Jaga kesehatan, bangun kekompakan/kebersamaan dan tak kalah pentingnya adalah saudara-saudara jemaah calon haji merupakan duta harus menjaga integritas selaku pendidik, yg membawa nama baik Daerah dan komunitas, ikuti aturan dari ketua rombongan\" tegasnya.</span></p><p><span style=\"background-color:transparent;color:#000000;\">Tak lupa dalam kesempatan yang sama H Ilham memberikan motivasi kepada para pendidik, bahwa capaian karir dari para guru tidak harus mentok dengan tetap menjadi guru.</span></p><p><span style=\"background-color:transparent;color:#000000;\">\"jangan pernah mengecilkan profesi guru karna tidak menutup kemungkinan guru pun bisa menduduki posisi penting di daerah\". Ucapnya</span></p><p><span style=\"background-color:transparent;color:#000000;\">Camat Kediri turut memberi ucapan selamat dan doa, semoga jemaah calon haji tetap dalam keadaan sehat, dan pulang dengan mendapatkan haji yang Mabrur.</span></p><p><span style=\"background-color:transparent;color:#000000;\">Acara diakhiri dengan tausyiah dari ketua FKUB Provinsi NTB Dr. TGH. Subki Sasaki.</span></p>", "view_count": 598, "word_count": 278, "status": "published", "created_at": "2024-05-11T07:26:07.180Z", "updated_at": "2024-07-05T00:31:27.525Z"}, "m2m": {"tags": [], "photo": [18494, 18495, 18496]}}, {"condition": {"id": 6431}, "defaults": {"kategori_id": 3, "site_id": 33, "admin_id": 34, "judul": "Aktifasi Kognitif \"Brainstorming\".", "judul_seo": "aktifasi-kognitif-brainstorming", "isi_berita": "<p><span style=\"background-color:transparent;color:#000000;\">Kediri_Lombok Barat. Mempertahankan kebiasaan baik, setiap Senin dan / atau awal masuk kerja setiap Minggu dilakukan brainstorming bersama unsur pimpinan di kecamatan Kediri.</span></p><p><span style=\"background-color:transparent;color:#000000;\">Bertempat di ruang kerja camat dilakukan brainstorming yang diikuti oleh sekcam, dan para kasi kasubag kantor camat Kediri (13/5/2024).</span></p><p><span style=\"background-color:transparent;color:#000000;\">Alhamdulillah setiap kebiasaan baik harus tetap dipertahankan dan yang tidak baik harus dihentikan saat ini juga. Brainstorming untuk aktifasi kognitif kita, ucap camat Kediri memulai brainstorming.&nbsp;</span></p><p><span style=\"background-color:transparent;color:#000000;\">Struktur organisasi kecamatan telah diatur dalam peraturan perundangan dimana setiap orang memiliki tugas dan tanggungjawabnya masing-masing. Mulai dari camat sampai ke tingkat pelaksana dan tenaga fungsional.</span></p><p><span style=\"background-color:transparent;color:#000000;\">\"Mari bangun rasa tanggungjawab dalam diri masing-masing dengan inisiatif menyelesaikan tugas tugas yang ada\" tegas H Iswarta.</span></p><p><span style=\"background-color:transparent;color:#000000;\">Tidak lupa, Camat Kediri menyampaikan juga Pesan PJ. Bupati H Ilham terkait persoalan batas wilayah desa dan hal-hal lain yang harus segera mendapatkan penanganan.</span></p><p><span style=\"background-color:transparent;color:#000000;\">\"Kita harus segera mengupayakan langkah kongkrit terkait batas desa dan penyelesaian persoalan yang menyangkut perkembangan desa sesuai pesan Bapak PJ. Bupati\" ucap H Iswarta.</span></p><p><span style=\"background-color:transparent;color:#000000;\">Dalam kesempatan yang sama, para unsur pimpinan memaparkan berbagai persoalan seperti Persoalan sampah, pembinaan posyandu, PAUD HI, Kamtibmas, pemerintahan desa dan persoalan lainnya.</span></p><p><span style=\"background-color:transparent;color:#000000;\">\"menjadi tema diskusi yang menarik untuk segera dibuatkan langkah-langkah kongkrit sebagai implementasi program\" tegas Sekcam Kediri Hj. Suri Rahayuni, S.Adm.</span></p><p><span style=\"background-color:transparent;color:#000000;\">Konsultasi dan koordinasi sangat kita butuhkan serta tolong siapkan langkah penyelesaian cepat terkait beberapa persoalan yang menjadi bahasan saat ini, Tutup H Iswarta.</span></p>", "view_count": 145, "word_count": 203, "status": "published", "created_at": "2024-05-13T05:11:00.430Z", "updated_at": "2024-07-02T02:07:34.164Z"}, "m2m": {"tags": [], "photo": [18521, 18522, 18523]}}, {"condition": {"id": 6753}, "defaults": {"kategori_id": 3, "site_id": 33, "admin_id": 34, "judul": "Kutip Kalimat PJ Bupati \"Gerakkan Karyawan Bekerja Sigap\".", "judul_seo": "kutip-kalimat-pj-bupati-gerakkan-karyawan-bekerja-sigap", "isi_berita": "<p><span style=\"background-color:transparent;color:#000000;\">Kediri_Lombok Barat, Kegiatan rutin setiap awal bulan sebagai wadah untuk bertukar informasi dan evaluasi proses serta progres capaian,&nbsp; dilakukan salah satunya dengan giat Apel bersama dan brainstorming. Kegiatan ini diikuti oleh&nbsp; karyawan/ti Kantor Camat Kediri, Kantor UPT KB, UPT BAPENDA, Pendamping Desa, dan&nbsp; Pendamping PKH, (3/6/24).</span></p><p><span style=\"background-color:transparent;color:#000000;\">Dalam arahannya camat Kediri mengajak semua peserta apel untuk membuka perjanjian kinerja yang sudah dibuat pada awal tahun anggaran.</span></p><p><span style=\"background-color:transparent;color:#000000;\">Capaian kinerja yang sudah tertuang dalam sasaran kerja pegawai dan/atau matrik kerja harus selalu menjadi acuan. \"Saat ini Kita sudah berada pada Minggu pertama bulan terakhir triwulan kedua, dengan demikian kita semua kembali kepada gaiden masing-masing terkait capaian yang kita rencanakan\" ucapnya.&nbsp;</span></p><p><span style=\"background-color:transparent;color:#000000;\">Selanjutnya H Iswarta mengutip ucapan bapak pj Bupati Lombok Barat: \"Kerjakan apa yang bisa dikerjakan, jangan terlalu banyak berdebat, tidak ada hal/pekerjaan yang bisa langsung sempurna\".</span></p><p><span style=\"background-color:transparent;color:#000000;\">kalimat tersebut menjadi satu inspirasi yang mampu menggerakkan sekaligus memotivasi kami di lingkungan kerja, ucap H Iswarta.</span></p><p>&nbsp;</p><p><span style=\"background-color:transparent;color:#000000;\">Dalam kesempatan yang sama H Iswarta mengajak pendamping PKH dan peserta apel agar bisa bersinergi dalam upaya menggerakkan masyarakat agar bisa keluar dari kemiskinan. Mendorong KPM agar bisa mandiri melalui PENA (Pahlawan Ekonomi Nasional), memberikan edukasi dan motivasi agar masyarakat punya keinginan untuk maju.&nbsp;</span></p><p><span style=\"background-color:transparent;color:#000000;\">Saat ini masyarakat banyak yang terlena dengan berbagai jenis bantuan sosial yang diterima, sehingga ada anggapan bahwa bantuan sosial memanjakan dan menimbulkan mental malas.</span></p><p><span style=\"background-color:transparent;color:#000000;\">\"Hasil penelitian Semeru institut merilis&nbsp; 40 sd 60% penduduk miskin akan tetap miskin karena&nbsp; tiga komponen antara lain: akses ekonomi, akses ke dunia pendidikan , dan ketergantungan/malas\" papar camat Kediri, mengakhiri apel pagi untuk selanjutnya menuju agenda brainstorming.</span></p><p><span style=\"background-color:transparent;color:#000000;\">Bahasan brainstorming menentukan langkah-langkah guna pencapaian target dan penyelesaian tugas sesuai arahan pj. Bupati seperti penetapan batas desa, satu data kecamatan dan upaya mendorong kemandirian KPM.</span></p><p><span style=\"background-color:transparent;color:#000000;\">Upaya dan tindakan bersama (kolaborasi/sinergi) diperlukan untuk mempercepat tercapainya kemandirian bagi masyarakat/keluarga penerima manfaat (KPM). Verifikasi dan validasi data KPM &nbsp;dan sertifikasi ulang KPM sangat diperlukan.</span></p><p><span style=\"background-color:transparent;color:#000000;\">\"Kami akan lakukan re sertifikasi dan hasilnya kami update melalui six mobile\" ungkap salah seorang pendamping PKH.</span></p><p><span style=\"background-color:transparent;color:#000000;\">Untuk setiap kita, dengan berpedoman pada Tugas dan fungsi masing-masing, silahkan lakukan apa yang bisa dilakukan, jangan menunggu perintah baru bekerja dan kurangi berdebat akan hal-hal yang tidak perlu diperdebatkan, tutup Camat Kediri.</span></p>", "view_count": 141, "word_count": 328, "status": "published", "created_at": "2024-06-03T12:22:59.536Z", "updated_at": "2024-07-02T06:34:26.219Z"}, "m2m": {"tags": [], "photo": [19345, 19346, 19347]}}, {"condition": {"id": 6852}, "defaults": {"kategori_id": 3, "site_id": 33, "admin_id": 34, "judul": "Ketua TP PKK Kecamatan Kediri Ikut Aktif Edukasi Warga", "judul_seo": "ketua-tp-pkk-kecamatan-kediri-ikut-aktif-edukasi-warga", "isi_berita": "<p><span style=\"background-color:transparent;color:#000000;\">Kediri_Lombok Barat. Upaya pencegahan Penyakit demam berdarah yang banyak terjadi di masyarakat menyedot perhatian berbagai pihak. Ada beberapa Lokasi terindikasi masuk dalam kategori lonjakan kasus seperti yang terjadi di Desa Dasan Baru Kecamatan Kediri. (Sumber Kepala Puskesmas Banyumulek).</span></p><p><span style=\"background-color:transparent;color:#000000;\">Jumat, 14/6/24 berlokasi di Dusun Bangle Desa Dasan Baru dilakukan edukasi bahayanya nyamuk demam berdarah dan cara pencegahan kepada warga setempat. Kegiatan yang diinisiasi oleh dr. Qudusiyah Kepala PKM Banyumulek,&nbsp; diikuti dan/atau dilakukan bersama para kader posyandu, TP PKK Kecamatan dan desa, tim kecamatan dan unsur Pemdes Dasan Baru.</span></p><p><span style=\"background-color:transparent;color:#000000;\">Ketua Tim Penggerak PKK Kecamatan Kediri hj. Hamdatun Khaer terlihat sangat antusias menyambangi rumah warga dan turut memberikan edukasi (memberikan arahan sesuai dengan apa yang harus dilakukan warga terhadap kebersihan lingkungan).</span></p><p><span style=\"background-color:transparent;color:#000000;\">\"Menjaga kebersihan lingkungan/ rumah sangat penting agar kita terhindar dari berbagai penyakit terutama demam berdarah akibat nyamuk\" ungkapnya.</span></p><p><span style=\"background-color:transparent;color:#000000;\">Masyarakat sebaiknya mulai kembali pada prinsip PHBS (Pola Hidup Bersih dan Sehat) lanjutnya.</span></p><p><span style=\"background-color:transparent;color:#000000;\">Dalam kesempatan yang sama hj. Hamdatun Khaer tak lupa mengingatkan kepada tim kesehatan, TP PKK desa dan unsur perangkat desa, agar selalu melakukan monitoring terhadap keberlanjutan program ketahanan Lingkungan dan kesehatan.</span></p><p><span style=\"background-color:transparent;color:#000000;\">\"Bu Kades, Bu Kapus dan yang lainnya , tolong monitoring terus kondisi warga dan kesehatan lingkungan wilayah Desa Dasan Baru\" tegasnya.</span></p><p><span style=\"background-color:transparent;color:#000000;\">Selanjutnya dalam obrolan sepanjang kunjungan ke rumah warga, Ketua TP PKK Kecamatan mengungkapkan bahwa Program pemerintah daerah khususnya bidang kesehatan melalui dinas kesehatan akan terwujud jika semua komponen ikut ambil bagian di dalamnya.</span></p><p><span style=\"background-color:transparent;color:#000000;\">\"kita dukung terus semua program pemerintah demi terwujudnya masyarakat yang sehat dan nantinya melahirkan generasi sehat\" paparnya.</span></p><p><span style=\"background-color:transparent;color:#000000;\">Hari ini kita pemanasan dulu terkait edukasi ke masyarakat karena nanti Pemda akan melaunching G1R1J (Gerakan 1 Rumah 1 Jumantik), ungkap Bu Camat menutup obrolan.</span></p>", "view_count": 156, "word_count": 251, "status": "published", "created_at": "2024-06-14T14:09:29.996Z", "updated_at": "2024-07-05T16:45:28.926Z"}, "m2m": {"tags": [], "photo": [19583, 19584, 19585]}}]