[{"condition": {"id": 988}, "defaults": {"kategori_id": 5, "site_id": 34, "admin_id": 8, "judul": "KASI KESSOS SENTIL BENDAHARA BARANG", "judul_seo": "kasi-kessos-sentil-bendahara-barang", "isi_berita": "<p>Batulayar; Kepala Seksi Kesejahteraan Sosial (Kessos) Kecamatan Batulayar Sabri bertindak sebagai pembina apel pagi di halaman kantor camat Batulayar. Dalam arahannya, Sabri menyampaikan dua point penting pada apel yang dilaksanakan pada hari Rabu, 27 Juli 2022 tersebut. Point yang disentil oleh Kasi Kessos ini adalah kinerja Bendahara Barang dan serta kegiatan Pemerintahan&nbsp; yang akan dilangsungkan hari ini di Aula Kantor Camat Batulayar terkait masalah Stunting.&nbsp;</p>\r\n", "view_count": 54, "word_count": 63, "status": "published", "created_at": "2022-07-27T08:23:55.339Z", "updated_at": "2024-05-30T12:41:52.012Z"}, "m2m": {"tags": [], "photo": [3335, 3336, 3337]}}, {"condition": {"id": 1018}, "defaults": {"kategori_id": 9, "site_id": 34, "admin_id": 8, "judul": "STUNTING DI BATULAYAR; CEGAH PERNIKAHAN DINI DAN BERIKAN MAKANAN TAMBAHAN", "judul_seo": "stunting-di-batulayar-cegah-pernikahan-dini-dan-berikan-makanan-tambahan", "isi_berita": "<p style=\"text-align:justify\"><span style=\"font-size:12px\"><span style=\"font-family:Arial,Helvetica,sans-serif\">Batulayar: Stunting rupanya masih menjadi momok menakutkan di Batulayar. Krusialnya masalah stunting pun kini menjadi perhatian pemerintah, tak terkecuali di wilayah Kecamatan Batulayar. Dari 12 Desa yang tersebar di Batulayar dan olahan sementara data Puskesmas Meninting gejala stunting mencapai 21,9% secara keseluruhan. Desa Meninting dan Desa Pusuk Lestari masih berada dalam urutan teratas kasus stunting dengan kisaran angka sementara 27,1 dan 27, 5%.&nbsp;</span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:12px\"><span style=\"font-family:Arial,Helvetica,sans-serif\">Mengantisipasi lonjakan kasus yang lebih tinggi UPT KB Kecamatan Batulayar berinisiatif menggelar acara guna memantapkan kerja Tim Percepatan Penurunan Stunting (TPPS). Dengan melibatkan NIVO di Batulayar, acara lokarkarya pun digelar pada hari Rabu, 27 Juli 2022.&nbsp; A</span></span>cara ini menghadrikan UPTD KB Lombok Barat, Kapolsek, Danposramil dan pemerintah Kecamatan Batulayar bersinergi untuk menekan angka stunting.&nbsp;</p>\r\n\r\n<p style=\"text-align:justify\">Dari uraian pertemuan diuraikan penyebab dari timbulnya stunting salah satu diantaranya adalah Pernikahan Dini. Pernikahan dini sebagaimana diungkapkan rentan dengan kasus stunting dikarenakan anak belum siap untuk melakukan reproduksi. Tak hanya stunting bisa ditimbulkan oleh kasus pernikanahan dini melainkan angka kematian ibu dan anak pun terjadi. Kekurangan gizi juga dapat menimbulkan efek stunting.</p>\r\n\r\n<p style=\"text-align:justify\">Upaya meminimalisir angka stunting adalah mencegah terjadinya Pernikahan Dini, pemberian makanan tambahan khususnya bagi ibu-ibu hamil dan menyusui merupakan bagian dari strategi menurunkan stunting, demikian urai Sabri Kasi Kesejahteraan Sosial Kecamatan Batulayar.&nbsp;&nbsp;</p>\r\n", "view_count": 78, "word_count": 194, "status": "published", "created_at": "2022-07-27T14:39:32.497Z", "updated_at": "2024-07-01T11:52:12.169Z"}, "m2m": {"tags": [], "photo": [3389, 3390]}}, {"condition": {"id": 1019}, "defaults": {"kategori_id": 5, "site_id": 34, "admin_id": 8, "judul": "K3S WUJUD SINERGITAS KEPALA SEKOLAH", "judul_seo": "k3s-wujud-sinergitas-kepala-sekolah", "isi_berita": "<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,&quot;sans-serif&quot;\"><span style=\"font-size:12.0pt\"><span style=\"background-color:white\"><span style=\"font-family:&quot;Arial&quot;,&quot;sans-serif&quot;\"><span style=\"color:#222222\">Sekolah Dasar Negeri (SDN) 1 Meninting kembali menjadi tuan rumah penyelenggaraan Rapat Koordinasi Kelompok Kerja Kepala Sekolah atau yang lebih popular dengan sebutan K3S, Rabu 27 Juli 2022. Pertemuan yang dibuka sejak pukul 9 tersebut menghadirkan Pengawas Kabupaten Lombok Barat dan Para Kepala Sekolah se Batulayar. Hadir pula ditengah acara Pemerintah Kecamatan Batulayar yang diwakili oleh Sekretaris Camat (Sajidin, M. Pd). </span></span></span></span></span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,&quot;sans-serif&quot;\"><span style=\"font-size:12.0pt\"><span style=\"background-color:white\"><span style=\"font-family:&quot;Arial&quot;,&quot;sans-serif&quot;\"><span style=\"color:#222222\">Dalam sambutannya, Sekcam menyampaikan sambutan terkait dengan kerja kepala sekolah. Dengan detail Pak Sekcam mengelaborasi bagaimana seharusnya peranan dan fungsi dari K3S. Peranan K3S terhadap sekolah sendiri adalah untuk menyamakan persepsi, merekomendasikan hal-hal yang telah disepakati dan sebagai penanggungjawab Kelompok Kerja Guru (KKG) dalam melaksanakan program kerja KKG, demikian urai Sajidin dalam sambutannya. </span></span></span></span></span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,&quot;sans-serif&quot;\"><span style=\"font-size:12.0pt\"><span style=\"background-color:white\"><span style=\"font-family:&quot;Arial&quot;,&quot;sans-serif&quot;\"><span style=\"color:#222222\">Adapun H. Humaidi selaku pengawas sekolah dalam uraiannya menyampaikan bagaimana kepala-kepala sekolah ini tetap bersinergi dalam menjalankan tugas dan tanggung jawab selaku stakeholder dalam pendidikan. Anak didik kita ini merupakan amanat umat yang harus kita pertanggungjawabkan pendidikannya terang Humaidi. Pertemuan yang memakan waktu dua jam lebih itu pun berakhir menjelang pukul 12 dan dilanjutkan dengan acara ramah tamah (bincang ringan). </span></span></span></span></span></span></p>\r\n", "view_count": 256, "word_count": 164, "status": "published", "created_at": "2022-07-27T15:08:30.808Z", "updated_at": "2024-07-01T10:46:37.576Z"}, "m2m": {"tags": [], "photo": [3391, 3392]}}, {"condition": {"id": 1072}, "defaults": {"kategori_id": 9, "site_id": 34, "admin_id": 8, "judul": "SOSIALISASI PKK GAGAH TANGGAP DAN TANGGUH BENCANA; BATULAYAR KIRIMKAN UTUSAN", "judul_seo": "sosialisasi-pkk-gagah-tanggap-dan-tangguh-bencana-batulayar-kirimkan-utusan", "isi_berita": "<p style=\"margin-left:1px; text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,&quot;sans-serif&quot;\">Sosialisasi Keluarga Pemberdayaan Kesejahteraan Keluarga (PKK) Gagah Bencana Keluarga Tanggap dan Tangguh Bencana, Kamis, 28 Juli 2022 digelar di Aula Jayangrane Kantor Bupati Lombok Barat. Rombongan PKK Kecamatan Batulayar pun bergerombolan menuju lokasi guna memenuhi undangan Ketua TP. PKK Lombok Barat untuk mengikuti dan menyimak penjelasan terkait rencana pemerintah tersebut. Meski baru pada tahap sosialisasi setidaknya kehadiran rombongan PKK Batulayar mendapatkan bekal ilmu pengetahuan terkait dengan apa dan bagaimana hal yang harus dilakukan kedepannya.</span></span></p>\r\n\r\n<p style=\"margin-left:1px; text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,&quot;sans-serif&quot;\">Jika dirunut dari asalnya, istilah gagah, tanggap dan tangguh bencana ini merupakan program yang diturunkan dari pemerintah pusat untuk ditindaklanjuti ke daerah-daerah. Sebagaimana dimaklumi bahwa penggunaan istilah gagah, tanggap maupun tangguh ini merupakan istilah yang kerap didengar telinga. Demikian pula dengan dengan istilah bencana atau musibah.</span></span></p>\r\n\r\n<p style=\"margin-left:1px; text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,&quot;sans-serif&quot;\">Diskursus PKK Gagah, Tanggap dan Tangguh Bencana merupakan gabungan beberapa istilah sebutan yang akan bermuara &ldquo;kewaspadaan dan kemakmuran&rdquo;. Isu yang kian santer terdengar saat ini dalam pemerintahan adalah stunting misalnya. Stunting (kekerdilan) akan menjadi phobia bagi manusia ke depan. Profile stunting akan semakin menyeramkan jika tidak tersiasati dari sekarang.</span></span></p>\r\n\r\n<p style=\"margin-left:1px; text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,&quot;sans-serif&quot;\">Menghadapi kemungkinan-kemungkinan negative tersebut, TP. PKK Kecamatan Batulayar berbondong-bondong menuju Kantor Bupati Lombok Barat guna menyerap ilmu yang akan ditransfomasikan yang pada akhirnya menjadi wadah, sarana, dan tentunya solusi untuk menghadapi persoalan-persoalan yang ditimbul di masa yang akan datang. Orang bijak mengatakan, &ldquo;Sedia Payung Sebelum Hujan&rdquo;. &nbsp;</span></span></p>\r\n", "view_count": 55, "word_count": 205, "status": "published", "created_at": "2022-07-28T15:20:49.482Z", "updated_at": "2024-07-01T15:53:47.337Z"}, "m2m": {"tags": [], "photo": [3491]}}, {"condition": {"id": 1120}, "defaults": {"kategori_id": 10, "site_id": 34, "admin_id": 8, "judul": "KANTOR CAMAT BATULAYAR; KANTOR BERBUNGA-BUNGA", "judul_seo": "kantor-camat-batulayar-kantor-berbunga-bunga", "isi_berita": "<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,&quot;sans-serif&quot;\"><span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Arial Narrow&quot;,&quot;sans-serif&quot;\">Bunga Miana Rasta, Miana Rainbow, Miana Wizard, Miana Scarlet, Miana Jade, Miana Green Bay, Sugi Kaktus Jepang, Sayur Terong hingga Pohon Klengkeng menghiasi pandangan mata anda bila memasuki areal Kantor Camat Batulayar. Jejeran bunga menyapa anda sejak depan pintu utama kantor terlebih tepat di depan bangunannya. View aneka warna bunga yang tertanam di Kantor Camat Batulayar ini kian mempercantik halaman Kantor yang sekarang dipimpin oleh Afgan Kusuma ini. </span></span></span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,&quot;sans-serif&quot;\"><span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Arial Narrow&quot;,&quot;sans-serif&quot;\">Kantor Camat Batulayar sebagai tempat pelayanan public <em>an sich</em> dapat memberikan kesejukan mata dengan mekarnya bunga yang berjejer. Berserinya bunga-bunga ini semakin memanjakan mata apalagi dipandangi saat pagi atau sore hari. Bunga Miana misalnya, banyak sekali manfaatnya dalam kehidupan sehari-hari. Penyakit wasir, menyembuhkan bisul, diabetes, panas dalam dan lain sebagainya ternyata bisa sembuh menggunakan bunga yang penuh dengan varian warna ini. </span></span></span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,&quot;sans-serif&quot;\"><span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Arial Narrow&quot;,&quot;sans-serif&quot;\">Biasanya, pengetahuan kita tentang bunga hanya diidentikkan dengan keindahan dan obat. Di lain sisi, ternyata bunga juga dapat menangkal radikal bebas; aktifitas lingkungan yang berlebihan, asap kendaraan, rokok dan sejenisnya. Inilah fungsi dan manfaat bunga selain dijadikan sebagai penghias mata dan obat. Mungkin inilah maksud dari Camat Batulayar, Afgan Kusuma gemar menanam bunga. Menurut keterangan &quot;pebunga&quot; di Kantor Camat Batulayar, Bapak Camat terus akan mensuplai dan menambah bunga untuk ditanam di Kantor guna memperindah tampilan Kantor Camat, demikian urai Abdul Hanan, staf Kantor Camat. Penasaran? Datang saja ke ke Kantor Camat Batulayar untuk membuktikan&hellip;..</span></span></span></span></p>", "view_count": 93, "word_count": 220, "status": "published", "created_at": "2022-08-01T10:32:38.638Z", "updated_at": "2024-07-03T10:24:07.104Z"}, "m2m": {"tags": [44], "photo": [3575, 3576]}}, {"condition": {"id": 1132}, "defaults": {"kategori_id": 2, "site_id": 34, "admin_id": 8, "judul": "SAMPAH ORGANIK HARUS DIOLAH JADI KOMPOS", "judul_seo": "sampah-organik-harus-diolah-jadi-kompos", "isi_berita": "<p style=\"margin-left:1px; text-align:justify\"><span style=\"font-size:14px\"><span style=\"font-family:Times New Roman,Times,serif\">Acara demi acara dihadiri dan dilaksanakan oleh Camat Batulayar, Afgan Kusuma. Terupdate hari ini, Senin 1 Agustus 2022 Pak Gan, sapaan akrabnya memberikan ilmu kepada pemuda-pemuda Batulayar Utara Desa Batulayar Barat. Camat Batulayar memberikan Pelatihan Pemuda Non Organik (KPNO) Saling Tulung Dusun Batulayar Utara. Kegiatan Pelatihan Pembuatan Kompos dari dedaunan diperuntukkan kepada pemuda-pemudi Dusun Batulayar Utara. Hebatnya lagi kegiatan ini dipandu dan ditutorial langsung oleh Pak Camat. </span></span></p>\r\n\r\n<p style=\"margin-left:1px; text-align:justify\"><span style=\"font-size:14px\"><span style=\"font-family:Times New Roman,Times,serif\">Dalam gambar terlihat para pemuda tengah diberikan ilmu terkait bagaimana mengolah sampah hingga bernilai ekonomis. <strong><em>Saya lihat dedaunan disini sangat banyak, sayang untuk dibakar padahal bisa menjadi pupuk dan menghasilkan uang</em></strong>, begitu tutur Camat Batulayar. Lebih jauh Afgan menyampaikan bahwa pembakaran sampah merupakan alternative atau pilihan terakhir, itupun kalau sampah sudah tidak bisa diurai lagi seperti sampah plastik. Jika masih bisa untuk diurai, bisa dijadikan sebagai hiasan, bunga dan lain sebagainya pinta Camat Batulayar. </span></span></p>\r\n\r\n<p style=\"margin-left:1px; text-align:justify\"><span style=\"font-size:14px\"><span style=\"font-family:Times New Roman,Times,serif\"><strong><em>Membakar sampah merupakan alternative terakhir, itupun sampah yang sudah tidak bisa dikelola</em></strong>, ucap Pak Camat. Selain berpesan Camat berharap kegiatan ini bisa berlangsung setiap hari atau berlanjut meskipun menggunakan media sederhana (media alami) seperti gula merah karena lebih murah meriah dan tidak merepotkan. </span></span></p>\r\n\r\n<p style=\"margin-left:1px; text-align:justify\"><span style=\"font-size:14px\"><span style=\"font-family:Times New Roman,Times,serif\">Harapan terakhir dari Kepala Wilayah Batulayar ini adalah pemuda-pemuda yang tergabung dalam KPNO dapat menularkan ilmunya kepada masyakarat khususnya Batulayar utara dengan harapan warga mampu mengelola sampah dengan menggunakan alat-alat sederhana seperti kertas semen atau karung bekas. Dengan demikian tumpukan sampah yang semula begitu banyak dapat dimanfaatkan bahkan menjadi nilai ekonomi atau mata pencaharian masyarakat. &nbsp;</span></span></p>", "view_count": 60, "word_count": 233, "status": "published", "created_at": "2022-08-01T12:18:19.749Z", "updated_at": "2024-07-01T10:46:01.436Z"}, "m2m": {"tags": [], "photo": [3605, 3606]}}, {"condition": {"id": 1147}, "defaults": {"kategori_id": 3, "site_id": 34, "admin_id": 8, "judul": "TPP BELUM CAIR; KARYAWAN DIMINTA BERSABAR", "judul_seo": "tpp-belum-cair-karyawan-diminta-bersabar", "isi_berita": "<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,&quot;sans-serif&quot;\"><span style=\"font-size:12.0pt\">Kasubbag Keuangan Kantor Camat Batulayar Hj. Hafsah menjadi Pembina Apel&nbsp; pagi pada hari Selasa, 2 Agustus 2022. Di hadapan para Kepala Seksi dan Karyawan Kantor Camat Kasubbag Keuangan menyampaikan beberapa hal, salah satunya kondisi keuangan di Kantor Camat Batulayar. Ucapan terima kasih kepada rekan-rekan yang selalu setia mengikuti Apel Pagi yang merupakan kewajiban Aparatur Sipil Negara (ASN). </span></span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,&quot;sans-serif&quot;\"><span style=\"font-size:12.0pt\">Selain menyampaikan ungkapan terima kasih, Hafsah juga menceritakan kondisi terkini keuangan Kantor Camat Batulayar. Untuk Tunjangan Penghasilan Pegawai alias TPP yang belum belum kunjung bisa direalisasikan menjadi point awal penyampaiannya. <strong><em>TPP yang selama ini ditunggu-tunggu oleh kawan-kawan, mohon maaf belum bisa direalisasikan, terang Hafsah</em></strong>. Lebih jauh mengatakan bukan hanya TPP melainkan sarana operasional seperti Bahan Bakar Minyak (BBM) untuk para pejabat juga belum bisa untuk dibagi-bagi. <strong><em>GU dan BBM juga belum bisa kita realisasikan, untuk itu kami minta semua kawan-kawan untuk tetap bersabar, dan kondisi ini bukan hanya pada Kantor kita melainkan semua Organisasi Perangkat Daerah (OPD) demikian sambung Ibu Kasubbag.</em></strong> </span></span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,&quot;sans-serif&quot;\"><span style=\"font-size:12.0pt\">Meskipun demikian, dengan kondisi yang pas-pasan Hafsah meminta semua karyawan Kantor Camat untuk tetap semangat untuk masuk kantor dan bekerja sebagaimana mestinya. Abdul Hanan yang bertindak selaku Komando upacara pun mempersiapkan barisan sebagai tanda apel pagi berakhir. </span></span></span></p>\r\n", "view_count": 60, "word_count": 187, "status": "published", "created_at": "2022-08-02T08:25:17.974Z", "updated_at": "2024-07-01T11:35:44.403Z"}, "m2m": {"tags": [], "photo": [3642, 3643]}}, {"condition": {"id": 1180}, "defaults": {"kategori_id": 5, "site_id": 34, "admin_id": 8, "judul": "IZIN PENDIRIAN BANGUNAN DAN UMKM KEWENANGAN SIAPA?", "judul_seo": "izin-pendirian-bangunan-dan-umkm-kewenangan-siapa", "isi_berita": "<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,&quot;sans-serif&quot;\"><span style=\"font-family:&quot;Times New Roman&quot;,&quot;serif&quot;\">Apel pagi Rabu 3 Agustus 2022 di Kantor Camat Batulayar, Reni Ekowati Kasi Ekonomi Pembangunan bertindak sebagai pembina. Beberapa arahan disampaikan Ekowati saat memimpin Apel; kondisi fiscal kantor, izin pendirian bangunan dan izin UMKM menjadi tema dalam pidato yang disampaikannya dihadapan karyawan Kantor&nbsp; Camat. </span></span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,&quot;sans-serif&quot;\"><span style=\"font-family:&quot;Times New Roman&quot;,&quot;serif&quot;\">Usai menyampaikan salam Kasi Ekobang ini langsung menyentil tiga item di atas. Sebagaimana yang telah disampaikan oleh Kasubbag Keuangan kemarin, kondisi fiscal yang terjadi di Lombok Barat jangan sampai mengendorkan semangat pengabdian kepada negara. <strong><em>Jangan karena kondisi fiscal kita yang terjadi saat ini membuat semangat pengabdian kita menurun, kita yakin semua pimpinan kita dari kabupaten berpikir keras bagaimana mewujudkannya</em></strong>, begitu urai Reni Ekowati. &nbsp;</span></span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,&quot;sans-serif&quot;\"><span style=\"font-family:&quot;Times New Roman&quot;,&quot;serif&quot;\">Selain menyampaikan menyinggung kondisi keuangan pemerintah daerah, Reni juga masih mempertanyakan beberapa kebijakan dan kewenangan yang dilimpahkan Bupati kepada Camat semisal izin pendirian bangunan dan izin Usaha Mikro Kecil Menengah (UMKM). Dua item terakhir yang menjadi sasaran tembak Plt Kades Tunjung Are ini tahun 2019 sudah pernah dicabut oleh Kabupaten namun pada tahun 2022 muncul kembali. </span></span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,&quot;sans-serif&quot;\"><span style=\"font-family:&quot;Times New Roman&quot;,&quot;serif&quot;\">Izin pendirian bangunan dan UMKM tahun 2019 diambil alih dan ditekel kabupaten atau dinas terkait berada pada kisi-kisi bagian kewenangan kepada Camat. <strong><em>Ini mungkin perlu diskusi dengan para kasi-kasubbag serta dinas terkait apakah ini memang sudah dikomunikasikan atau belum. Jangan sampai perihal yang terkait dengan rupiah menjadi jebakan pada kita</em></strong>, begitu terang Reni. Apel pagi dihadiri oleh Kasi dan Kasubbag lingkup keCamatan Batulayar. </span></span></span></p>\r\n", "view_count": 61, "word_count": 219, "status": "published", "created_at": "2022-08-03T08:22:19.961Z", "updated_at": "2024-07-01T10:47:58.985Z"}, "m2m": {"tags": [], "photo": [3740, 3741, 3742]}}, {"condition": {"id": 1195}, "defaults": {"kategori_id": 5, "site_id": 34, "admin_id": 8, "judul": "KADIS PMD LOBAR LAKUKAN PEMBINAAN DI TUNJUNG ARE", "judul_seo": "kadis-pmd-lobar-lakukan-pembinaan-di-tunjung-are", "isi_berita": "<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,&quot;sans-serif&quot;\">Pembinaan demi pembinaan dilakukan kepada Desa Persiapan di wilayah Batulayar guna menuju Desa Definitif. Rabu, 3/8/2022 Dinas Pemberdayaan Masyarakat Desa (DPMD) Lombok Barat beserta rombongan menyasar Desa Persiapan Tunjung Are Kecamatan Batulayar untuk melakukan pembinaan. </span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,&quot;sans-serif&quot;\">Reni Ekowatie dalam sambutannya mengelaborasi kondisi Desa Persiapan yang tengah dipimpinnya. Ucapan sambutan selamat datang kepada Kepala Dinas dan rombongannya di Kantor Desa Persiapan Tunjung Are. <strong><em>Selamat datang di Desa Persiapan Tunjung Are</em></strong>, terang Reni. Bu Kades juga menyampaikan permakluman keadaan dan kondisi desa tempat dia ditugaskan. </span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,&quot;sans-serif&quot;\">Saat mendapatkan giliran sambutan, Kepala Dinas PMD mengabarkan bahwa progress menuju desa definitive rampung sudah dan akan terlaksana pada tahun 2023. <strong><em>Insyaallah akan terlaksana pada tahun 2023,</em></strong> demikian keterangan Heri Ramadhan, Kepala Dinas PMD di Desa Tunjung Are. </span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,&quot;sans-serif&quot;\">Sembari menunggu pendefinitifan oleh Pemerintah Kabupaten, pekerjaan lain yang akan mengiringi pengesahan menuju desa definitive adalah pengajuan penentuan batas wilayah oleh Badan Informasi Geospasial (BIG) serta penyusunan Raperda oleh Dewan Perwakilan Rakyat (DPR). <strong><em>Tinggal diajukan ke BIG dan penyusunan Raperda oleh DPR</em></strong>, lanjut Pak Kadis. </span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,&quot;sans-serif&quot;\">Pertemuan kali ini Kepala Dinas PMD mengapresiasi perkembangan Desa Persiapan Tunjung Are yang begitu pesat terutama pada bidang sarana dan prasarana. Pembukaan akses jalan antar desa dan dusun yang memudahkan arus transportasi bagi masyarakat. Untuk dimaklumi, saat ini Desa Persiapan Tunjung Are tengah dipimpin oleh seorang wanita, Reni Ekowatie namanya. Reni merupakan salah satu pejabat di Kantor Kecamatan Batulayar yang ditugaskan mengawal Desa Persiapan Tunjung Are. </span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,&quot;sans-serif&quot;\">Acara yang dibuka sejak pukul 09.00 ini dihadiri oleh seluruh perangkat desa persiapan, Sekretaris Desa (Sekdes) Kabid Pembinaan Desa dan beberapa staf dari DPMD Lombok Barat. Pertemuan menghabiskan waktu 3 jam lebih ini berakhir saat Adzan Zhuhur terdengar. </span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,&quot;sans-serif&quot;\">&nbsp;</span></span></p>\r\n", "view_count": 49, "word_count": 264, "status": "published", "created_at": "2022-08-03T15:17:19.559Z", "updated_at": "2024-07-01T11:21:03.213Z"}, "m2m": {"tags": [], "photo": [3778]}}, {"condition": {"id": 1273}, "defaults": {"kategori_id": 10, "site_id": 34, "admin_id": 8, "judul": "KASI TRANTIB PIMPIN APEL PAGI", "judul_seo": "kasi-trantib-pimpin-apel-pagi", "isi_berita": "<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,&quot;sans-serif&quot;\"><span style=\"font-family:&quot;Times New Roman&quot;,&quot;serif&quot;\">Apel Pagi Selasa, 9 Agustus 2022, Kepala Seksi Keamanan dan Ketertiban (Trantib) Kantor Camat Batulayar, L. Muhamad Adnan bertindak sebagai pembina. Adnan menjelaskan beberapa point antara lain; kegiatan persiapan menyambut hari kemerdekaan yang sangat padat. Rangkaian kegiatan dalam rangka menyambut dan memeriahkan kemerdekaan ke-77 RI. </span></span></span></p>\r\n\r\n<p><span style=\"font-size:11.0pt\"><span style=\"font-family:&quot;Times New Roman&quot;,&quot;serif&quot;\">Dalam sambutannya Adnan menyampaikan bahwa banyak kegiatan dan program yang akan digelar sebagai rangkaian memeriahkan hari kemerdekaan. Kita harus bekerjasama, menjalin kekompakan dalam setiap agenda yang kita lakukan, begitu terang Adnan. Lebih jauh Adnan menyampaikan kesuksesan acara ini merupakan harapan dari Bapak Camat selaku selaku pimpinan, lanjut Adnan</span></span></p>\r\n", "view_count": 59, "word_count": 90, "status": "published", "created_at": "2022-08-09T08:25:05.406Z", "updated_at": "2024-07-01T11:03:13.278Z"}, "m2m": {"tags": [], "photo": [4012]}}, {"condition": {"id": 1313}, "defaults": {"kategori_id": 3, "site_id": 34, "admin_id": 8, "judul": "KASI EKBANG; SUKSESKAN HUT 77 RI", "judul_seo": "kasi-ekbang-sukseskan-hut-77-ri", "isi_berita": "<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,&quot;sans-serif&quot;\"><span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Times New Roman&quot;,&quot;serif&quot;\">Kasi Ekobang Kecamatan Batulayar kembali menjadi pemimpin pada apel pagi Rabu, 10 Agustus 2022 di halaman Kantor Camat. Dalam pidatonya Reni selaku pembina apel menyampaikan pesan terkait dengan adanya beberapa agenda dalam memeriahkan dan menyambut Hari Kemerdekaan Ke-77 Republik Indonesia khususnya yang akan digelar di Batulayar. </span></span></span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,&quot;sans-serif&quot;\"><strong><em><span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Times New Roman&quot;,&quot;serif&quot;\">Semua agenda dalam rangka memeriahkan tujuh belasan di kantor kita, mari kita sama-sama bangkitkan semangat. Kita-kita ini orang-orang pilihan dari rahim ibu kita</span></span></em></strong><span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Times New Roman&quot;,&quot;serif&quot;\">, begitu urai Reni. Selain menyampaikan kiat-kiat mensukseskan penyambutan hari kemerdekaan, Reni tak lupa menyampaikan tugas pokok fungsinya selaku Kepala Seksi Ekonomi Pembangunan (Ekbang). Salah satu yang diterangkan oleh Reni adalah tugasnya untuk mengawal Musyawarah Desa (Musdes) yang selanjutkan akan menjadi RKPDes. </span></span></span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,&quot;sans-serif&quot;\"><span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Times New Roman&quot;,&quot;serif&quot;\">Bapak Camat secara khusus menugaskan saya dan Ida (staf) untuk terus mengawal dan memantau kegiatan-kegiatan yang ada di Desa semisal Musyawarah Desa (MUSDES) lanjut Reni di hadapan karyawan Kantor Camat Batulayar. Apel diikuti oleh beberapa Kepala Seksi termasuk Bapak Sekcam. </span></span></span></span></p>", "view_count": 62, "word_count": 142, "status": "published", "created_at": "2022-08-10T15:11:17.224Z", "updated_at": "2024-07-01T10:48:50.984Z"}, "m2m": {"tags": [], "photo": [4137, 4138]}}, {"condition": {"id": 1332}, "defaults": {"kategori_id": 10, "site_id": 34, "admin_id": 8, "judul": "LOMBA MERWARNAI AWALI KEGIATAN SAMBUT HUT 77 RI DI BATULAYAR", "judul_seo": "lomba-merwarnai-awali-kegiatan-sambut-hut-77-ri-di-batulayar", "isi_berita": "<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,&quot;sans-serif&quot;\">Rangkaian kegiatan seperti lomba-lomba dalam rangka menyambut dan memeriahkan Hari Ulang Tahun ke-77 Republik Indonesia 2022 di Kecamatan Batulayar dibuka mulai hari ini, Kamis 11 Agustus 2022. Bertempat di Pantai Depan Kantor Camat Batulayar Lomba mewarnai untuk Tingkat PAUD/ TK se-Batulayar mengawali salah satu bentuk lomba yang diadakan dalam rangka memeriahkan HUT 77 RI.</span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,&quot;sans-serif&quot;\">Terlihat animo peserta lomba yang tampil lomba. Beberapa tahun sebelumnya memang kegiatan serupa tidak pernah digelar dikarenakan force majeure yang menimpa republic sehingga sangat berdampak bagi masyarakat. </span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,&quot;sans-serif&quot;\">Sebelum memulai lomba, anak-anak diajak untuk senam bersama sebagai penyemangat. Aura kegembiraan anak-anak terlihat ketika berjingkrak dengan mengangkat tangan diiringi teriakan semangat pemandu senam. Syafi&rsquo;I selaku penitia kemudian membacakan peraturan-peraturan sebelum lomba akan digelar. <strong><em>Peraturan yang pertama adalah jangan sampai anak yang mengikuti lomba diajar sama ibu atau bapaknya. Bapak pergi ibunya datang, ibu pergi ada datang kakaknya, biarkan anak berkreasi sendiri</em></strong>, begitu terang Syafi&rsquo;i. </span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,&quot;sans-serif&quot;\">Lebih jauh Syafi&rsquo;I menerangkan bahwa lomba diberikan waktu selama dua jam. <strong><em>Kita berikan waktu selama dua jam selama kegiatan, kira-kira jam 11 lomba sudah selesai</em></strong>, tambah Syafi&rsquo;I di lokasi lomba. </span></span></p>\r\n\r\n<p style=\"text-align:justify\">&nbsp;</p>\r\n", "view_count": 67, "word_count": 160, "status": "published", "created_at": "2022-08-11T12:39:15.081Z", "updated_at": "2024-07-01T11:52:35.562Z"}, "m2m": {"tags": [], "photo": [4196, 4197, 4198]}}, {"condition": {"id": 1343}, "defaults": {"kategori_id": 3, "site_id": 34, "admin_id": 8, "judul": "JALAN SANTAI DAN SENAM MASSAL SAMBUT HUT RI 77 DI BATULAYAR", "judul_seo": "jalan-santai-dan-senam-massal-sambut-hut-ri-77-di-batulayar", "isi_berita": "<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,&quot;sans-serif&quot;\"><span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Arial&quot;,&quot;sans-serif&quot;\">Jalan Santai dan Senam Massal menjadi bagian dari mata lomba yang digelar pada hari kedua kegiatan penyambutan Hari Ulang Tahun 77 Republik Indonesia di Kecamatan Batulayar. Jalan Santai dimulai dari jalan depan Sekolah Menengah Kejuruan Negeri (SMKN) 1 Batulayar dibuka dan dilepas langsung oleh Camat dan Sekcam Batulayar (Afgan-Sajidin) tepat pada pukul 08.00 sebagaimana yang telah direncanakan oleh panitia. Guru, siswa dan karyawan lingkup instansi di Batulayar ikut berpartisipasi menjadi peserta dalam lomba kali ini. </span></span></span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,&quot;sans-serif&quot;\"><span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Arial&quot;,&quot;sans-serif&quot;\">Sebelum sampai di areal halaman Kantor Camat peserta disambut di pintu utama kantor oleh para pejabat seperti Kasi-Kasubbag dan panitia lomba. Tiba di halaman Kantor Camat peserta dipersilakan untuk mengambil kupon doorprize yang telah disediakan untuk dimasukkan ke kotak undian sembari menunggu peserta yang lain datang. &nbsp;&nbsp;</span></span></span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,&quot;sans-serif&quot;\"><span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Arial&quot;,&quot;sans-serif&quot;\">Tiba di halaman Kantor Camat peserta yang datang lebih awal langsung berbaris mengikuti senam bersama yang dipandu oleh 4 orang instruktur senam sebagai hiburan awal dan peregangan otot usai kelelahan berjalan. Hiruk-pikuk music pemandu senam menambah suasana di Kantor Camat menjadi semakin meriah ditambah lagi dengan teriakan keras pemadu senam di teras kantor. Kegiatan Jalan Santai dan Senam diakhiri sekitar pukul 09.30 selanjutnya para peserta menunggu undian kupon doorprize. </span></span></span></span></p>\r\n", "view_count": 71, "word_count": 182, "status": "published", "created_at": "2022-08-12T09:32:35.320Z", "updated_at": "2024-07-01T11:07:03.471Z"}, "m2m": {"tags": [], "photo": [4227, 4228, 4229]}}, {"condition": {"id": 1344}, "defaults": {"kategori_id": 10, "site_id": 34, "admin_id": 8, "judul": "JALAN SANTAI DI BATULAYAR; POLISI TERTIBKAN LALU LINTAS", "judul_seo": "jalan-santai-di-batulayar-polisi-tertibkan-lalu-lintas", "isi_berita": "<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,&quot;sans-serif&quot;\"><span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Arial&quot;,&quot;sans-serif&quot;\">Mengatur dan menertibkan lalu lintas jalur utama Senggigi-Mataram menjadi perhatian panitia dalam menggelar acara jalan santai menyambut Hari Ulang Tahun 77 RI di Batulayar. Mengantisipasi kemungkinan hal tak teringinkan, polisi sector Senggigi dikerahkan untuk berjaga-jaga. Pada gambar yang&nbsp; melengkapi tulisan ini terlihat beberapa aparat menjaga kestabilan lalu lintas agar tetap berjalan normal. Bahkan sesekali para bapak polisi ini harus meniupkan pluit sebagai isyarat kendaraan yang tengah lalu lalang harus berhati-hati dengan sedikit mengurangi laju kendaraan mereka. </span></span></span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,&quot;sans-serif&quot;\"><span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Arial&quot;,&quot;sans-serif&quot;\">Kehadiran para aparat yang menjaga jalan untuk para peserta sudah disiapkan mulai areal star lomba hingga ujung finish yaitu Kantor Camat. Keamanan jalan sudah dipersiapkan dan diperhitungkan untuk kenyamanan, ketertiban serta kenyamanan para peserta yang mengikuti lomba. <strong><em>Sudah dikoordinasikan dengan polsek sebelumnya, para polisi yang bertugas, ini untuk menjaga keamanan peserta saat jalan dan ketertiban dan kelancaran lalu lintas bagi pengguna jalan</em></strong>, begitu ujar salah satu panitia yang tidak mau disebutkan namanya di Kantor Camat Batulayar. </span></span></span></span></p>\r\n", "view_count": 59, "word_count": 148, "status": "published", "created_at": "2022-08-12T09:52:55.149Z", "updated_at": "2024-07-01T11:54:21.095Z"}, "m2m": {"tags": [], "photo": [4230]}}, {"condition": {"id": 1362}, "defaults": {"kategori_id": 3, "site_id": 34, "admin_id": 8, "judul": "GERAK JALAN INDAH RAMAIKAN HUT 77 RI DI BATULAYAR", "judul_seo": "gerak-jalan-indah-ramaikan-hut-77-ri-di-batulayar", "isi_berita": "<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,&quot;sans-serif&quot;\">Sabtu 13 Agustus 2022 merupakan hari kedua Kantor Camat Batulayar penuh sesak, ramai berjubel, dan bahkan berdesakan. Perkumpulan anak-anak, para pedagang, memenuhi areal kantor dengan penampilan yang sangat variatif. Ya, hari ini adalah hari digelarnya lomba gerak jalan indah untuk semua yang difokuskan untuk para peserta didik atau pelajar se-kecamatan Batulayar dalam rangka menyambut dan memeriahkan Hari Ulang Tahun ke-77 Republik Indonesia.</span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,&quot;sans-serif&quot;\">Peserta Gerak Jalan Indah ini terdiri dari beberapa kategori; SD/MI, SMP/MTs, dan SMA/MA yang tersebar di seluruh Kecamatan Batulayar. Peserta Lomba Gerak Jalan distar mulai depan SMKN 1 Batulayar. Kalau dihitung, jumlah Sekolah Dasar yang tersebar di Batulayar sejumlah 28 Sekolah. Peserta Gerak jalan tingkat SD ini tampil dengan ciri khas khasnya sekolah mereka.</span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,&quot;sans-serif&quot;\">Berjalan dari jalan depan SMKN peserta Gerak Jalan untuk SD ini penuh semangat dan gairah menuju Kantor Camat Batulayar. Seperti penyambutan pada hari kemarin, siswa yang menjadi peserta gerak jalan sudah disambut dipintu utama Kantor Camat selanjutnya diarahkan ke halaman untuk melakukan atraksi atau formasi gerak jalan mereka.</span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,&quot;sans-serif&quot;\">Di teras Kantor Camat Batulayar, Afgan Kusumanegara tak seolah tak berkedip memantau penampilan anak-anak yang tengah memamerkan atraksi gerak jalan indah yang diiringi oleh teriakan komandan regu. Kemeriahan tak hanya terlihat indah kepada para peserta lomba tingkat SD/MI, namun juga kakak kelas mereka yaitu tingkat SMP/ MTS, SMA/ MA yang tengah menunggu giliran untuk dilepas dari tempat yang sama. MERDEKA.</span></span></p>\r\n", "view_count": 56, "word_count": 212, "status": "published", "created_at": "2022-08-13T10:10:32.527Z", "updated_at": "2024-07-01T11:57:11.399Z"}, "m2m": {"tags": [], "photo": [4273, 4274, 4275]}}, {"condition": {"id": 1406}, "defaults": {"kategori_id": 3, "site_id": 34, "admin_id": 8, "judul": "SAMBUT HARI KEMERDEKAAN; BATULAYAR CULTURE Of COLOURS", "judul_seo": "sambut-hari-kemerdekaan-batulayar-culture-of-colours", "isi_berita": "<p style=\"text-align:center\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,&quot;sans-serif&quot;\"><strong><span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Times New Roman&quot;,&quot;serif&quot;\">SAMBUT HARI KEMERDEKAAN; BATULAYAR CULTURE Of COLOURS</span></span></strong></span></span></p>\r\n\r\n<p style=\"text-align:center\">&nbsp;</p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,&quot;sans-serif&quot;\"><span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Times New Roman&quot;,&quot;serif&quot;\">Variasi warna dan budaya di Batulayar tampil pada hari keramaian yang merupakan rangkaian menyambut dan memeriahkan hari kemerdekaan ke 77 Republik Indonesia. Pawai karnaval dan pesta rakyat di Batulayar penuh hiruk-pikuk pada Kamis 18 Agustus 2022 yang dipusatkan di halaman Kantor Camat Batulayar. Karnaval diikuti oleh semua lapisan masyarakat. Karnaval yang distar dari SMKN 1 Batulayar mulai beriringan menjuju Kantor Camat Batulayar yang telah ditunggu dan disambut oleh Bapak Camat, Panitia dan Para Pejabat Kantor. </span></span></span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,&quot;sans-serif&quot;\"><span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Times New Roman&quot;,&quot;serif&quot;\">Karnaval tahun ini tak kalah meriah dari 4 tahun sebelumnya yang telah digelar tepatnya sebelum wabah corona melanda. Kehairan Drumband, rudat, tawak-tawak dan semua yang bernuansa kesenian dan budaya diterjunkan oleh masyarakat untuk berpartisipasi meramaikan ujung dari rangkaian Apel 17 Agustus di Batulayar. </span></span></span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,&quot;sans-serif&quot;\"><span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Times New Roman&quot;,&quot;serif&quot;\">Kemeriahan karnaval Nampak jelas dari adat dan pakaian yang ditampilkan oleh masyarakat, mulai dari anak-anak hingga orang dewasa tak ketinggalan mengambil peran. Afgan Kusumanegara selaku Camat Batulayar dan panitia yang berada diteras tak berkedip sambil menebar senyum menyaksikan iring-iringan masyarakat yang beratraksi di depannya. Tak kurang dari dua puluh ribu masyarakat ramaikan jalur utama Senggigi dengan iringan jalan. Pawai diiringi dengan yel-yel merdeka yang merupakan yel tanda penuh semangat dan keceriaan. </span></span></span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,&quot;sans-serif&quot;\"><span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Times New Roman&quot;,&quot;serif&quot;\">Teriakan-teriakan pembawa acara diiringi lantuan suara merdu music menambah suasana di hari yang mendung ini seolah terabaikan. Semua senang, semua menang, semua bersorak-gembira, dengan riuh tepuk tangan masyarakat yang hadir di halaman utama Kantor Camat Batulayar.</span></span></span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,&quot;sans-serif&quot;\">&nbsp;</span></span></p>\r\n", "view_count": 67, "word_count": 219, "status": "published", "created_at": "2022-08-18T15:14:52.681Z", "updated_at": "2024-07-01T12:00:33.862Z"}, "m2m": {"tags": [], "photo": [4416, 4417, 4418]}}, {"condition": {"id": 1407}, "defaults": {"kategori_id": 3, "site_id": 34, "admin_id": 8, "judul": "GERIMIS BERKAH WARNAI KARNAVAL DI BATULAYAR", "judul_seo": "gerimis-berkah-warnai-karnaval-di-batulayar", "isi_berita": "<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,&quot;sans-serif&quot;\"><span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Times New Roman&quot;,&quot;serif&quot;\">Gerimis yang mengguyur tak menyurutkan semangat para peserta pawai karnaval dalam rangka menyambut hari kemerdekaan RI ke 77 di wilayah Batulayar. Sembari mengacung bendera merah putih di tangan kanan, semangat anak-anak tidak luntur saat beratraksi di hadapan Bapak Camat, Afgan Kusumanegara. Merdeka, merdeka loroh anak-anak yang masih belia dan tergabung dalam pendidikan Anak Usia Dini (PAUD) di Batulayar. Semakin sore, iringan peserta karnaval kian bertambah. Sekitar 40 ribu masyarakat yang terjun mengikuti karnaval dan berbondong-bondong ke Kantor Camat untuk meluapkan kegembiraan. </span></span></span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,&quot;sans-serif&quot;\"><span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Times New Roman&quot;,&quot;serif&quot;\">Payung para pedagang yang mengais rizki di hari ini menambah semarak dan penampilan warna masyarakat yang hadir. Dalam gambar yang penulis tangkap dari lantai II Kantor Camat, warna-warni paying pedagang yang berkerumunan dan dikerumuni masyarakat semakin terlihat. Aura para penjaja makanan ringan, bakso, es krim penuh gembira dan kerepotan meladeni para pengunjung. Merdeka.!!!</span></span></span></span></p>\r\n", "view_count": 57, "word_count": 128, "status": "published", "created_at": "2022-08-18T15:46:37.930Z", "updated_at": "2024-07-01T23:00:15.630Z"}, "m2m": {"tags": [], "photo": [4422, 4423, 4424]}}, {"condition": {"id": 1408}, "defaults": {"kategori_id": 3, "site_id": 34, "admin_id": 8, "judul": "IKUT KARNAVAL DAPAT HADIAH ", "judul_seo": "ikut-karnaval-dapat-hadiah", "isi_berita": "<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,&quot;sans-serif&quot;\"><span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Times New Roman&quot;,&quot;serif&quot;\">Pawai Karnaval di Batulayar 18 Agustus 2022 tak hanya menyajikan atraksi warna budaya (<em>culture of colours</em>) Batulayar, panitia juga menyediakan piala sebagai hadiah bagi yang beruntung. Piala yang akan dijadikan rebutan oleh rombongan terbaik nantinya akan diserahkan oleh Afgan Kusumanegara dan panitia sebagai lambing apresiasi. </span></span></span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,&quot;sans-serif&quot;\"><span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Times New Roman&quot;,&quot;serif&quot;\">Ribuan masyarakat yang mengikuti memenuhi Kantor Camat Batulayar. Gambar yang melengkapi tulisan ini diambil dari sisi kiri kantor yang menandakan berjubelnya masyarakat dengan penampilan yang beraneka ragam warna dan corak. Dentuman suara drumband anak sekolah, sepeda motor yang terparkir dimana-mana hingga lorong-lorong Kantor Camat penuh sesak dengan manusia yang menghadiri-mengikuti karnaval.</span></span></span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,&quot;sans-serif&quot;\"><span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Times New Roman&quot;,&quot;serif&quot;\">Suara lantang Sudirman, Siti Nurlaela dan Faoziah selaku pembawa acara dengan teriakan &lsquo;siapa kita&rsquo; Indonesia menjadikan moment ini seolah tak berujung dengan kemeriahan dan keceriaan hadirin. </span></span></span></span></p>\r\n", "view_count": 59, "word_count": 115, "status": "published", "created_at": "2022-08-18T16:05:30.997Z", "updated_at": "2024-05-29T08:04:19.885Z"}, "m2m": {"tags": [], "photo": [4426, 4427, 4428]}}, {"condition": {"id": 1414}, "defaults": {"kategori_id": 3, "site_id": 34, "admin_id": 8, "judul": "LOMBA DI BATULAYAR BELUM TUNTAS", "judul_seo": "lomba-di-batulayar-belum-tuntas", "isi_berita": "<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,&quot;sans-serif&quot;\"><span style=\"font-family:&quot;Times New Roman&quot;,&quot;serif&quot;\">Hingga hari ini, Jum&rsquo;at 19 Agustus 2022 kegiatan masih berlanjut di Kantor Camat Batulayar alias belum tuntas. Kini, giliran anak-anak Raudhatul Athfal se-Batulayar yang sedang melangsungkan lomba. Beberapa mata lomba; lomba kalase, lomba menyanyikan lagu kebangsaan, lomba balap karung dan Lomba &lsquo;Ngeson Keleong&rsquo;. Sejumlah anak-anak RA tengah asyik mengikuti lomba sebagaimana terlihat dalam gambar. Menurut keterangan Sekretaris Camat Batulayar Sajidin mengatakan bahwa lomba yang digelar hari ini rencananya akan digelar selama dua hari. <strong><em>Ini terlambat diakomodir, sehingga kegiatan sekarang, tidak apa-apa yang penting semua kegiatan berjalan dan masyarakat senang</em></strong>, tutur Pak Sekcam. </span></span></span></p>\r\n", "view_count": 46, "word_count": 83, "status": "published", "created_at": "2022-08-19T09:47:30.308Z", "updated_at": "2024-07-01T11:52:13.225Z"}, "m2m": {"tags": [], "photo": [4451, 4452, 4453]}}, {"condition": {"id": 1415}, "defaults": {"kategori_id": 3, "site_id": 34, "admin_id": 8, "judul": "BATULAYAR BINGER; SAMPAH BERSERAKAN", "judul_seo": "batulayar-binger-sampah-berserakan", "isi_berita": "<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,&quot;sans-serif&quot;\"><span style=\"font-family:&quot;Times New Roman&quot;,&quot;serif&quot;\">Batulayar &quot;binger&quot; usai perayaan pawai karnaval kemarin menyisakan pekerjaan. Mulai dari pinggir jalan menuju Kantor Camat batulayar dan tak terkecuali di halaman Kantor Camat yang merupakan tempat endingnya kegiatan sarat dengan sampah-sampah sisa makanan. Di halaman Kantor Camat Batulayar terlihat beberapa petugas termasuk pegawai kantor ikut membantu membersihkan sampah sisa kemarin yang masih terlihat berserakan. </span></span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,&quot;sans-serif&quot;\"><span style=\"font-family:&quot;Times New Roman&quot;,&quot;serif&quot;\">Sampah yang berserakan di halaman kantor merupakan produk dari para pedagang yang mangkring menunggu konsumen pada hari pawai karnaval kemarin. Sampah yang bergentayangan di halaman kantor sejak kemarin memang sulit terkontrol karena banyaknya kerumunan masa yang ada meski telah disiapkan tempat sampah di beberap titik oleh pemerintah kecamatan. Euforia kemarin membuat mereka luput, lupa untuk menaruh sampah pada tempatnya. Kerumunan orang yang membawa makanan bahkan hingga menyisakan sampah. &nbsp;</span></span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,&quot;sans-serif&quot;\"><span style=\"font-family:&quot;Times New Roman&quot;,&quot;serif&quot;\">Nah, budaya dan tradisi membuang sampah pada tempatnya disini terlihat belum terlihat. Rasa aware akan kebersihan dan keindahan memang masih kurang dan perlu mendapatkan perhatian dan edukasi. Healty awareness, cleary awareness saat perayaan event-event tertentu memang sering terabaikan. </span></span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,&quot;sans-serif&quot;\"><strong><em><span style=\"font-family:&quot;Times New Roman&quot;,&quot;serif&quot;\">Luek gati, terutame ne dedoro si bedagang rubin no, macem aning ne saut-sinat</span></em></strong><span style=\"font-family:&quot;Times New Roman&quot;,&quot;serif&quot;\"> (banyak sekali, terutama sampah pedagang hari kemarin dibuang sembarangn), terang Munarim selaku petugas kebersihan di Kantor Camat Batulayar. Meski demikian sampah yang penuh berserakan kini sudah disapu dan dibersihkan oleh petugas. </span></span></span></p>\r\n", "view_count": 64, "word_count": 202, "status": "published", "created_at": "2022-08-19T10:46:23.068Z", "updated_at": "2024-07-01T22:09:17.301Z"}, "m2m": {"tags": [], "photo": [4454, 4455, 4456]}}, {"condition": {"id": 1435}, "defaults": {"kategori_id": 3, "site_id": 34, "admin_id": 8, "judul": "RANGKAIAN HUT SUKSES CAMAT BERTERIMAKASIH", "judul_seo": "rangkaian-hut-sukses-camat-berterimakasih", "isi_berita": "<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,&quot;sans-serif&quot;\"><span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Times New Roman&quot;,&quot;serif&quot;\">Apel pagi Senin 22 Agustus 2022 Kantor Camat &nbsp;Batulayar dipimpin langsung oleh Camat Batulayar, Afgan Kusumanegara. Usai pasukan dirapikan untuk mengambil posisi istirahat, kiai Pondok Pesantren Al-Muslimun Tegal ini mulai menyampaikan isi pidatonya. Ungkapan terima kasih karena pelaksananaan semua rangkaian Hari Ulang Tahun ke-77 Republik Indonesia di wilayah yang dipimpinya berjalan sukses menjadi uraian awal Afgan di hadapan para peserta apel. <strong><em>Saya menyampaikan terima kasih yang setinggi-tinggi kepada kita semua yang telah ikut mensukseskan rangkaian kegiatan Hari Proklamasi Republik Indonesia</em></strong>, begitu kata Pak Camat.</span></span></span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,&quot;sans-serif&quot;\"><span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Times New Roman&quot;,&quot;serif&quot;\">Keberhasilan dan kesuksesan perayaan HUT kali ini merupakan wujud dari kerja keras kita semua. Ini semua bisa terwujud dengan slogan <strong><em>kerja sama dan sama-sama bekerja</em></strong>, <strong><em>saya bersyukur sekali kegatan ini bisa sukses tanpa ada halangan</em></strong>, lanjutnya. Lebih jauh Camat menyinggung bahwa Pemerintah Kecamatan merupakan tumpuan masyarakat dalam dalam melakukan kegiatan atau program semisal pawai karnaval. Kekompakan dalam menyatukan semua pemerintah desa yang ada di Kecamatan merupakan bagian dari harga diri dan pengaruh orang di Kecamatan. </span></span></span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,&quot;sans-serif&quot;\"><span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Times New Roman&quot;,&quot;serif&quot;\">Menjaga kekompakan dan terus berkoordinasi antar sejawat di kantor merupakan harapan dari Bapak Camat. <strong><em>Kalau ada perkerjaan saling bantu, jangan ada rasa sentiment apalagi saling menjelekkan</em></strong>, demikian tutur Afgan. Terakhir, Camat mengkisahkan tipikal nama-nama manusia sesuai karakter dalam melakukan perkerjaan yang dilakukan sehari-hari. </span></span></span></span></p>\r\n", "view_count": 63, "word_count": 194, "status": "published", "created_at": "2022-08-22T08:58:56.488Z", "updated_at": "2024-07-01T13:24:41.233Z"}, "m2m": {"tags": [], "photo": [4506, 4507, 4508]}}, {"condition": {"id": 1504}, "defaults": {"kategori_id": 3, "site_id": 34, "admin_id": 8, "judul": "CAMAT BATULAYAR; PERTAHANKAN DISPLIN DAN JAGA KODE ETIK PEGAWAI", "judul_seo": "camat-batulayar-pertahankan-displin-dan-jaga-kode-etik-pegawai", "isi_berita": "<p style=\"margin-left:1px; text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,&quot;sans-serif&quot;\"><span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Times New Roman&quot;,&quot;serif&quot;\">Badan Kepagawaian Daerah Pengembangan Sumber Daya Manusia (BKD-PSDM) mengadakan Penyuluhan Kode Etik bagi Aparatur Sipil Negara (ASN) di Kantor Camat Batulayar Kamis, (25/8). Penyuluhan dilakukan di Aula Kantor Camat Batulayar dan dihadiri oleh Pegawai Negeri Sipil (PNS) lingkup Kantor Camat Batulayar. Camat Batulayar, Sekcam, Kasi-Kasubbbag turut menghadiri acara yang digelar oleh BKD tersebut. </span></span></span></span></p>\r\n\r\n<p style=\"margin-left:1px; text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,&quot;sans-serif&quot;\"><span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Times New Roman&quot;,&quot;serif&quot;\">Afgan Kusuma selaku Camat Batulayar saat memberikan sambutan mengurai beberapa hal terkait dengan materi yang akan dijadikan bahan penyuluhan bagi pegawai khususnya yang berada di Kantor Camat Batulayar. Mengingat pentingnya kegiatan, semua pegawai diminta untuk mengikuti kegiatan yang diadakan di lantai II Aula Kantor Camat. </span></span></span></span></p>\r\n\r\n<p style=\"margin-left:1px; text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,&quot;sans-serif&quot;\"><span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Times New Roman&quot;,&quot;serif&quot;\">Disiplin pegawai dan kode etik bagi pegawai tak luput disinggung oleh Pak Camat. &ldquo;penyuluhan ini sangat penting, terang Afgan. Lebih jauh mantan Humas Lombok Barat ini menjelaskan bahwa sebutan disiplin untuk pegawai sebatas masuk dan pulang kantor an sich, melainkan ada yang jauh lebih penting dari menjadi seorang pegawai. &ldquo;<strong><em>Selama ini, disiplin pegawai terlihat hanya masuk dan pulang kantor saja, yang kita dengar, belum terdengar disiplin kerja padahal ini yang jauh lebih penting</em></strong>&rdquo;, begitu urai Afgan dihadapan jajarannya saat menyampaikan kata sambutan. &nbsp;</span></span></span></span></p>\r\n\r\n<p style=\"margin-left:1px; text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,&quot;sans-serif&quot;\"><span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Times New Roman&quot;,&quot;serif&quot;\">Kemudian Camat menuturkan implikasi dari ketidakdisiplinan dalam bekerja seperti pegawai yang keluyuran dan tidak menyelesaikan pekerjaan sesuai dengan yang ditargetkan. Disiplin saat erat kaitannya dengan ketelitian terlebih bagi karyawan yang bertugas pada bagian pelayanan. &ldquo;<strong><em>Disiplin dan teliti dalam bekerja ini misalnya, tidak boleh salah, umpamanya salah mengetik nama, karena kesalahan itu sangat berdampak di segala macam, misalnya di Bank, dan lainnya</em>&rdquo;</strong>, beber Pak Camat. </span></span></span></span></p>\r\n\r\n<p style=\"margin-left:1px; text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,&quot;sans-serif&quot;\"><span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Times New Roman&quot;,&quot;serif&quot;\">Selain membahas masalah dispilin sesuai dengan tema penyuluhan, Afgan juga menyinggung masalah kode etik. Etik atau yang biasa disebut dengan aturan/adab. Ada bagi Pegawai Negeri sangat diperhatikan karena memiliki dasar alias peraturan yang mengatur tentang kode etik. &ldquo;<strong><em>pegawai kalau di masyarakat, dia menjadi panutan atau sorotan. Pegawai Negeri berbeda dengan pewagai bank, kalau pegawai bank atau lainnya mungkin boleh berpenampilan seperti rambutnya diwarnai sebelah atau bagaimana, kita ini berbeda</em></strong>, ucap Pak Camat. </span></span></span></span></p>\r\n\r\n<p style=\"margin-left:1px; text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,&quot;sans-serif&quot;\"><span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Times New Roman&quot;,&quot;serif&quot;\">Terakhir Afgan mengharap khususnya bagi pegawai yang ada di wilayah pimpinannya untuk terus mempertahankan reputasi baik, termasuk dispilin dank ode etik selayaknya pegawai. <strong><em>Harapan saya, terus pertahankan reputasi kebaikan dalam bentuk menjaga disiplin dan kode etik</em> yang<em> membawa nama baik pegawai</em>,</strong> begitu tutup Afgan. &nbsp;</span></span></span></span></p>\r\n", "view_count": 56, "word_count": 350, "status": "published", "created_at": "2022-08-25T10:49:13.049Z", "updated_at": "2024-05-29T08:04:12.350Z"}, "m2m": {"tags": [], "photo": [4695, 4696, 4697]}}, {"condition": {"id": 1529}, "defaults": {"kategori_id": 3, "site_id": 34, "admin_id": 8, "judul": "KEGIATAN HUT SUKSES CAMAT BATULAYAR BUBARKAN PANITIA", "judul_seo": "kegiatan-hut-sukses-camat-batulayar-bubarkan-panitia", "isi_berita": "<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,&quot;sans-serif&quot;\"><span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Times New Roman&quot;,&quot;serif&quot;\">Kepanitiaan rangkaian kegiatan penyambutan Hari Ulang Tahun 77 Republik Indonesia di kecamatan Batulayar resmi dibubarkan. Kegiatan pembubaran diadakan di Aula Kantor Camat Batulayar pada Jum&rsquo;at, (26/8). Semua jajaran kepanitiaan kegiatan HUT turut hadir pada acara penutupan tersebut termasuk Musyawarah Pimpinan Kecamatan (Muspika). </span></span></span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,&quot;sans-serif&quot;\"><span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Times New Roman&quot;,&quot;serif&quot;\">Acara diawali dengan do&rsquo;a yang dipimpin oleh Sekretaris Camat, Sajidin. Usai berdo&rsquo;a Ketua Panitia HUT 77 RI Fauziah menyampaikan laporan terkait kegitan yang telah dilalui beberapa hari yang lalu. Kepala SDN 1 Meninting tersebut mengungkapkan terima kasih kepada semua pihak yang telah membantu mensukseskan kegiatan. <strong><em>Kesuksesan ini merupakan wujud kerja sama kita semua, terang Fauziah. </em></strong>Pun demikian, Fauziah mengulas jika kegiatan-kegiatan serupa perencanaannya lebih awal agar lebih banyak kegiatan yang bisa diakomodir. <strong><em>Kemarin itu kita sedikit terlambat untuk melakukan koordinasi misalnya untuk anak sekolah hanya gerak jalan saja yang bisa dilombakan, bahkan dari kalangan ibu-ibu banyak mengusulkan lomba namun tidak bisa diakomodir</em></strong>, begitu cerita perempuan asal Sandik tersebut. </span></span></span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,&quot;sans-serif&quot;\"><span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Times New Roman&quot;,&quot;serif&quot;\">Usai laporan disampaikan oleh Fauziah, giliran bapak camat menyampaikan sambutan. Dalam uraian sambutannya Afgan Kusuma selaku pimpinan wilayah tak luput menyampaikan terima kasih sebagai tanda kegiatan telah berjalan dengan sukses dan sesuai agenda panitia. <strong><em>Terima kasih kami sampaikan kepada kita semua atas semua dukungan sehingga kegiatan dari awal sampai akhir berjalan sukses</em></strong>, terang Pak Camat. Didampingi Kapolsek Batulayar bapak camat mengatakan ada berbagai acara yang sering dibuka namun lupa untuk ditutup sehingga Afgan menilai kegiatan seperti itu disebutnya dengan istilah &quot;porno&quot;. <strong><em>Dengan mengucapkan Bismillahirrahmanirrahiem, panitia hari ulang tahun RI 77 di kecamatan Batulayar resmi kami bubarkan</em></strong>, tutup pak camat. Kegiatan dilanjutkan dengan ramah tamah dan menikmati ala kedar yang telah disiapkan oleh pemerintah kecamatan Batulayar. </span></span></span></span></p>\r\n", "view_count": 59, "word_count": 255, "status": "published", "created_at": "2022-08-26T11:00:11.389Z", "updated_at": "2024-07-02T11:19:09.432Z"}, "m2m": {"tags": [], "photo": [4766, 4767, 4768]}}, {"condition": {"id": 1608}, "defaults": {"kategori_id": 3, "site_id": 34, "admin_id": 8, "judul": "TETAP SEMANGAT MESKI FUNGSIONAL", "judul_seo": "tetap-semangat-meski-fungsional", "isi_berita": "<p style=\"margin-left:1px; text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,&quot;sans-serif&quot;\">Kepala Seksi Ekonomi Pembungan (Ekbang) kantor camat Batulayar, Reni Ekowatie memimpin apel pagi Rabu, (31/8) di halaman kantor camat Batulayar. Usai pasukan diistirahatkan oleh komandan apel, Reni langsung menyampaikan pidatonya. Ucapan terima kasih kepada peserta apel tak lupa disampaikan oleh mantan staf DPR Lombok Barat ini sebelum mengarah ke point inti yang akan disampaikan.</span></span></p>\r\n\r\n<p style=\"margin-left:1px; text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,&quot;sans-serif&quot;\">Dua point yang disampaikan oleh Kasi Ekbang Kecamatan Batulayar ini yaitu isu pengangkatan tenaga kontrak menjadi CPNS dan pengalihan fungsi structural menjadi fungsional. Kedua isu itu singkap oleh Reni secara global di hadapan peserta apel yang hadir. Yang pertama adalah isu pengangkatan adik-adik tenaga kontrak menjadi CPNS. <strong><em>Siapa pun yang keluar namanya menjadi bakal CPNS mari kita saling support dan saling mendukung tanpa, Alhamdulillah kalau semua bisa tercover dan itu harapan kita semua</em></strong>, demikian urai Reni.</span></span></p>\r\n\r\n<p style=\"margin-left:1px; text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,&quot;sans-serif&quot;\">Point kedua yang menjadi isi penyampaian Reni adalah isu pengalihan structural menjadi fungsional. Reni mengurai semua keadaan itu pasti akan ada kajian dari pimpinan-pimpinan dari pemerintah kabupaten. <strong><em>Apapun isu tersebut entah menjadi fungsional atau apa pasti ada campur tangan Allah</em></strong>, imbuh Kasi Ekbang ini. Reni juga mengungkapkan jangan sampai karena ada isu tersebut pegawai akan terpengaruh. <strong><em>Apakah difungsionalkan atau tidak tetap semangat</em></strong>, tutup Reni sebelum pasukan dirapikan dan dibubarkan oleh komandan apel, Muhsan.</span></span></p>\r\n", "view_count": 68, "word_count": 200, "status": "published", "created_at": "2022-08-31T08:20:31.503Z", "updated_at": "2024-07-01T11:58:49.780Z"}, "m2m": {"tags": [], "photo": [4972, 4973, 4974]}}, {"condition": {"id": 1673}, "defaults": {"kategori_id": 3, "site_id": 34, "admin_id": 8, "judul": "SAFARI JUM'AT CAMAT BATULAYAR BAHAS PENDIDIKAN DAN DAMPAK PENIKAHAN DINI", "judul_seo": "safari-jum-at-camat-batulayar-bahas-pendidikan-dan-dampak-penikahan-dini", "isi_berita": "<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,&quot;sans-serif&quot;\"><span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Times New Roman&quot;,&quot;serif&quot;\">Safari Jum&rsquo;at Pemerintah Kecamatan Batulayar dengan masyarakat kembali digelar setelah sebelumnya tertunda karenanya padatnya agenda. Hari ini Jum&rsquo;at (02/09) Camat Batulayar beserta rombongan mengunjungi Dusun Loco Desa Senggigi sebagai sasaran. Silaturrahmi keliling pada hari Jum&rsquo;at ini memang sengaja diprogramkan oleh Afgan selaku Camat Batulayar sebagai sebagai salah satu media untuk bertemu dan berkumpul dengan masyarakatnya. </span></span></span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,&quot;sans-serif&quot;\"><span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Times New Roman&quot;,&quot;serif&quot;\">Pemerintah Desa Senggigi turut mendampingi kehadiran bapak camat di lokasi. Saat menyampaikan sambutan, Kepala Desa Senggigi, Mastur menyampaikan beberapa hal terkait dengan program pemerintah desa yang telah dan sedang ditanganinya selaku kepala desa. Ketahanan pangan dengan alokasi dana dua puluh persen (20%) dari sumbangan Dana Desa yang paling awal disinggung oleh Pak Kades. <strong><em>Dari Dana Desa yang kami terima di Pemerintah Desa Senggigi telah dianggarkan kepada masyarakat sebanyak 20% dari total dana 850 juta, dan itu kami kucurkan untuk semua golongan</em></strong>, demikian jelas Mastur saat menyampaikan sambutan. </span></span></span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,&quot;sans-serif&quot;\"><span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Times New Roman&quot;,&quot;serif&quot;\">Usai Mastur menyampaikan pidato giliran Camat Batulayar menyampaikan misinya. Selain menyampaikan maksud silaturrahim dengan masyarakat dalam Jum&rsquo;atan di Dusun Loco, Afgan Kusuma juga menitipkan beberap pesan penting kepada mayarakat Loco. Pesan pentingnya pendidikan dan implikasi dari Pernikahan Dini menjadi tema menarik yang disimak warga. Camat yang didampingi oleh Pak Kades dan Pak Sekcam mengurai dengan lugas pentingnya ilmu pendidikan khususnya bagi generasi muda. <strong><em>Anak-anak kita jangan sampai putus sekolah, karena generasi masa depan sangat ditentukan oleh tingginya pendidikan</em></strong>, tutur Afgan. <strong><em>Kita tidak mau generasi kita menjadi penonton di rumahnya sendiri, jadi kuli, sementara orang luar karena pendidikannya tinggi mereka yang menjadi bos</em></strong>, tambah pimpinan pondok pesantren Al-Muslimun Tegal ini. </span></span></span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,&quot;sans-serif&quot;\"><span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Times New Roman&quot;,&quot;serif&quot;\">Selain membahas masalah pentingnya pendidikan, orang nomor satu di Batulayar ini juga mengingatkan dampak atau bahaya dari pernikahan dini. &quot;<strong><em>si kedue, dendeq sampai anak-anak te pade merarik kodeq</em></strong>&quot; (jangan sampai anak-anak kita menikah di usia dini), imbuh Afgan. Pernikahan di usia dini berpotensi melahirkan generasi stunting (gagal tumbuh dengan baik). Safari kali ini Pemerintah Kecamatan berkolaborasi dengan Pemerintah Desa Senggigi untuk bersama-sama menyambangi masyarakat. </span></span></span></span></p>\r\n", "view_count": 322, "word_count": 302, "status": "published", "created_at": "2022-09-02T15:00:04.522Z", "updated_at": "2024-05-30T13:59:34.896Z"}, "m2m": {"tags": [], "photo": [5095, 5096, 5097]}}, {"condition": {"id": 1772}, "defaults": {"kategori_id": 3, "site_id": 34, "admin_id": 8, "judul": "CAMAT BATULAYAR; BERDOSA JIKA ANAK PUTUS SEKOLAH", "judul_seo": "camat-batulayar-berdosa-jika-anak-putus-sekolah", "isi_berita": "<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,&quot;sans-serif&quot;\"><span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Times New Roman&quot;,&quot;serif&quot;\">Safari Jum&rsquo;at Pemerintah Kecamatan Batulayar sebagai ajang mempererat silaturrahim terus digencarkan. Hari ini Jum&rsquo;at (09/09) rombongan Tim Safari Kecamatan Batulayar yang dipimpin langsung oleh bapak camat menyasar dusun Duduk Desa Batulayar Barat. Kegiatan ini merupakan ranah untuk berkomunikasi langsung antara pemerintah kecamatan Batulayar dengan masyarakat yang dikunjungi. </span></span></span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,&quot;sans-serif&quot;\"><span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Times New Roman&quot;,&quot;serif&quot;\">Usai shalat jum&rsquo;at ditunaikan Afgan K selaku pembawa misi mulai menyampaikan pidato setelah dibuka sebelumnya oleh kepala Dusun Duduk Desa Batulayar. Setidaknya terdapat tiga point pokok yang disampaikan oleh pimpinan pondok pesantren al-Muslimun Tegal ini di masjid Nurul Iman dusun Duduk Batulayar. Pendidikan, pernikahan dini dan kesehatan. </span></span></span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,&quot;sans-serif&quot;\"><span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Times New Roman&quot;,&quot;serif&quot;\">Terkait dengan kondisi pendidikan Afgan menyampaikan jangan sampai ada anak yang putus sekolah. Jika anak ada terlantar, yatim piatu pondok pesantren yang dibinanya siap menampung. <strong><em>Jangan sampai anak-anak kita putus sekolah, berdosa rasanya jika ada anak kita sampai putus sekolah,</em></strong> begitu terang Pak Camat. Ia menambahkan hanya dengan berbekal ilmu pengetahuan kehidupan akan meniti kesuksesan.</span></span></span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,&quot;sans-serif&quot;\"><span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Times New Roman&quot;,&quot;serif&quot;\">Selain menyinggung masalah pendidikan, pernikahan dini (<em>merarik kod&euml;k</em>) menjadi point kedua yang disampaikan oleh pemimpin Batulayar ini. Pemerintah sudah mematok usia sehingga anak boleh menikah yaitu berusia 19 tahun. <strong><em>Selaku pemerintah, kita bisa dipenjara bila sampai merokemendasi pernikahan dibawah umur</em></strong>, kata Afgan. Dampak dari pernikahan dini menurut mantan humas Lombok Barat ini adalah maraknya perceraian dikarenakan anak belum memiliki kematangan dalam mengarungi rumah tangga. Pikiran mereka masih terbatas sehingga pernikahan tak ubahnya seperti mereka saat berpacaran yang sering putus nyambung. </span></span></span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,&quot;sans-serif&quot;\"><span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Times New Roman&quot;,&quot;serif&quot;\">Disamping perceraian, dampak lain yang timbul dari hasil pernikahan dini adalah kondisi keturunan yang tidak sehat (stunting). <strong><em>Stunting adalah kondisi gagal tumbuh anak. Sengak ne merarik kodek, anak-anak hasil perkawinan ne ndek sehat, dendek-dendek, sehingge ndek ne bau jari Polisi, jari Tentara</em></strong> (karena menikahnya masih kecil, anak mereka pun tidak sehat, pendek-pendek, tidak bisa menjadi polisi atau tentara), begitu terang kiai pondok pesantren al-Muslimun Tegal Meninting ini. </span></span></span></span></p>\r\n", "view_count": 270, "word_count": 285, "status": "published", "created_at": "2022-09-09T15:39:50.292Z", "updated_at": "2024-07-01T10:46:37.091Z"}, "m2m": {"tags": [], "photo": [5323, 5324, 5325]}}, {"condition": {"id": 1793}, "defaults": {"kategori_id": 3, "site_id": 34, "admin_id": 8, "judul": "CAMAT BATULAYAR; PERUBAHAN IKLIM, KONSUMSI VITAMIN C", "judul_seo": "camat-batulayar-perubahan-iklim-konsumsi-vitamin-c", "isi_berita": "<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,&quot;sans-serif&quot;\"><span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Candara&quot;,&quot;sans-serif&quot;\">Apel pagi Senin (12/9) dipimpin langsung oleh camat Batulayar, Afgan Kusumanegara. Usai pasukan diistirahatkan bapak camat memulai pidato yang diawali dengan salam. Point awal yang menjadi sasaran bicara camat adalah kesehatan. Perubahan iklim akhir-akhir ini menjadikan tubuh riskan akan terkena penyakit. <strong><em>Kondisi fisik yang lemah harus didukung dengan banyak mengkonsumsi vitamin C. Perubahan iklim menjadikan organ tubuh tergganggu karena belum siap dengan itu, kondisi yang demikian membuat tubuh kita menjadi sakit salah satu cara mengatasinya adalah dengan banyak mengkonsumsi vitamin C</em></strong>, begitu pinta Afgan K. </span></span></span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,&quot;sans-serif&quot;\"><span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Candara&quot;,&quot;sans-serif&quot;\">Etos kerja yang lebih baik menjadi point kedua pidato pak Camat di hadapan anggotanya. Dalam Islam terdapat 3 jenis etos kerja. Lebih baik, sama dan lebih jelek. Kemudian Afgan mengumpamakan jenis etos kerja dari ketiganya. Bahkan mantan humas Lombok Barat ini memisalkan etos kerja yang selalu sama tak ubahnya seperti ayam. <strong><em>Kalau pekerjaannya seperti itu-itu saja, tidak ada perubahan berarti kita sama dengan ayam</em></strong>, terang Afgan. </span></span></span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,&quot;sans-serif&quot;\"><span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Candara&quot;,&quot;sans-serif&quot;\">Terakhir, camat meminta kreasi dan inovasi dari para Kasi dan Kasubbag bawahannya dalam hal managerial pekerjaan di kantor. Managerial kantor berbeda dengan managerial Tukang Bakso, ungkap Afgan. Lebih jauh ia mengatakan jika managerial bakso dari awal proses hingga akhir diatur langsung dengan sendirinya. Kalau di kantor, berdayakan staf, bagi habis pekerjaan, bapak-ibu selaku atasan tinggal memonitoring, kalau pun tidak bisa baru kepala seksi yang turun tangan mengajarkan, urai pak camat. </span></span></span></span></p>\r\n", "view_count": 206, "word_count": 216, "status": "published", "created_at": "2022-09-12T08:51:38.989Z", "updated_at": "2024-07-01T11:03:06.322Z"}, "m2m": {"tags": [], "photo": [5386, 5387, 5388]}}, {"condition": {"id": 1966}, "defaults": {"kategori_id": 3, "site_id": 34, "admin_id": 8, "judul": "TUMPUKAN SAMPAH DI AIQ GENIT DIBERSIHKAN", "judul_seo": "tumpukan-sampah-di-aiq-genit-dibersihkan", "isi_berita": "<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,&quot;sans-serif&quot;\">Hari ini Jum&rsquo;at (23/09) pemerintah kecamatan Batulayar bekerjasama dengan pemerintah desa Senteluk serta masyarakat menggelar gotong royong di Dusun Aiq Genit Desa Senteluk. Camat Batulayar, Afgan K mengerahkan semua jajarannya untuk ikut berpartisipasi membersihkan sampah-sampah sepanjang kampung Karang Panas. Tak ketinggalan kepala desa Senteluk, Fuad Abdurrahman menurunkan pasukannya untuk ikut mengambil peran pada kegiatan dimaksud. Arahan Kepala Desa Senteluk melalui pengeras suara masjid menambah jumlah massa yang hadir di areal gotong royong yang dipusatkan di belakang kampung Karang Panas.</span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,&quot;sans-serif&quot;\">Tumpukan sampah yang ada dibersihkan oleh dua instansi pemerintah tersebut dibantu dengan warga sekitar. Semua unsure yang tergabung dalam pemerintahan desa Senteluk seperti RT pun ikut mengambil sampah-sampah plastic di area. Atas isntruksi pak camat dan pak kades sampah-sampah yang telah dikumpulkan kemudian diangkut oleh mobil pengangkut sampah. </span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,&quot;sans-serif&quot;\">Afgan tak canggung-canggung memungut sampah dari berbagai jenis dan kemudian memasukkannya kedalam plastic untuk dikumpulkan. Sampah plastic lebih difokuskan karena untuk dibersihkan karena memang sulit terurai. </span></span></p>\r\n", "view_count": 161, "word_count": 147, "status": "published", "created_at": "2022-09-23T10:21:23.080Z", "updated_at": "2024-07-01T11:01:31.623Z"}, "m2m": {"tags": [], "photo": [5883, 5884, 5885]}}, {"condition": {"id": 2083}, "defaults": {"kategori_id": 3, "site_id": 34, "admin_id": 8, "judul": "CAMAT BATULAYAR; 5 KUNCI SUKSES", "judul_seo": "camat-batulayar-5-kunci-sukses", "isi_berita": "<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,&quot;sans-serif&quot;\"><span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Arial&quot;,&quot;sans-serif&quot;\">Camat Batu Layar pada hari Senin tanggal 3 Oktober Tahun 2022 melaksanakan apel pagi sebagai pembina apel pembina upacara di SMPN 1 Batu Layar. Dalam amanatnya Camat Batu Layar mengatakan bahwa ada lima syarat untuk menjadi sukses yaitu pertama taqwa kepada Tuhan Yang Maha Esa kedua berbakti kepada kedua orang tua ketiga taat kepada guru ke-4 berbuat baik kepada sesama dan yang kelima terus tekun untuk belajar. Dikatakan bahwa telah banyak prestasi ditorehkan oleh para siswa-siswi SMPN 1 Batu Layar. Ini menunjukkan bahwa para siswa-siswi SMPN 1 batulayar memiliki potensi yang tidak bisa dianggap remeh. Oleh karena itu saya berharap agar para siswa-siswi terus berupaya menunjukkan prestasinya di berbagai bidang yang digeluti Dan dan jangan lupa untuk mengekspos hasil-hasil kegiatan sekolah itu di media sosial yang dimiliki baik di Facebook Twitter Instagram maupun di tik tok agar orang bisa lebih mengenal kreativitas yang dimiliki oleh siswa-siswi SMPN 1 Batu Layar</span></span></span></span></p>\r\n", "view_count": 182, "word_count": 138, "status": "published", "created_at": "2022-10-03T12:51:00.692Z", "updated_at": "2024-07-01T22:09:52.926Z"}, "m2m": {"tags": [], "photo": [6311, 6312, 6313]}}, {"condition": {"id": 2117}, "defaults": {"kategori_id": 3, "site_id": 34, "admin_id": 8, "judul": "PEMBINAAN DI DESA; AJANG UPDATE PERSEPSI KEBIJAKAN", "judul_seo": "pembinaan-di-desa-ajang-update-persepsi-kebijakan", "isi_berita": "<p style=\"text-align:justify\"><span style=\"font-size:20px\"><span style=\"font-family:Calibri,&quot;sans-serif&quot;\"><span style=\"font-family:&quot;Times New Roman&quot;,&quot;serif&quot;\">Implementasi Peraturan Bupati Lombok Barat Nomor 87 Tahun 2020 tentang Pembinaan Administrasi Desa menjadi salah satu program unggulan di Pemerintahan Kecamatan Batulayar. Guna merealisasikan progam dimaksud, pemerintah kecamatan membentuk tim untuk terjun langsung ke desa-desa se-Kecamatan Batulayar untuk terus melakukan pembinaan. Selain tim Pembina dari kecamatan, pembinaan juga ditopang langsung oleh kehadiran dinas-dinas nivo dan tim terkait seperti pendamping desa skup kecamatan Batulayar. </span></span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:20px\"><span style=\"font-family:Calibri,&quot;sans-serif&quot;\"><span style=\"font-family:&quot;Times New Roman&quot;,&quot;serif&quot;\">Rabu, (5/10) giliran Tim II yang bertugas melakukan melakukan pembinaan. Desa Batulayar menjadi target pembinaan yang dikomandoi oleh Sekretari Camat Batulayar, Sajidin. Dalam sambutannya Sajidin menyampaikan bahwa tujuan dari pembinaan ini adalah bagian dari strategi peningkatan pelayanan public guna meningkatkan pemahaman tupoksi. Lebih jauh Sajidin mengurai &ldquo;<strong><em>dalam kapasitas dibina maupun membina demi efektifitas peningkatan pelayanan mutu</em></strong>, begitu urai pak Sekcam saat memberikan kata sambutan. </span></span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:20px\"><span style=\"font-family:Calibri,&quot;sans-serif&quot;\"><span style=\"font-family:&quot;Times New Roman&quot;,&quot;serif&quot;\">Pembinaan rutin semacam ini merupakan update persepsi dalam berbagai tingkatan, terlebih di era IT yang sangat canggih tidak menutup kemungkinan program-program pemerintah berubah pola dalam hal penentuan kebijakan. Itulah maksud kehadiran pemerintah kecamatan selaku Pembina dan tim lainnya mengunjungi desa-desa untuk terus memantau perkembangan pelaksanan pelayanan public. <strong><em>Harapan kita ada solusi dari setiap permasalahan yang ada khususnya di desa Batulayar</em></strong>, demikian ujar Sajidin. </span></span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:20px\"><span style=\"font-family:Calibri,&quot;sans-serif&quot;\"><span style=\"font-family:&quot;Times New Roman&quot;,&quot;serif&quot;\">Hadir dalam acara pembinaan ini adalah perangkat desa Batulayar, BPD, LPM, BKD, PKK, Bumdes, Karang Taruna dan unsur-unsur dari pemerintahan desa Batulayar. Dokumentasi yang melengkapi tulisan ini merupakan bagian inti dari pembinaan desa. Terlihat para pembina tengah memaparkan materi kepada staf Desa Batulayar. </span></span></span></p>\r\n\r\n<p style=\"text-align:justify\">&nbsp;</p>\r\n", "view_count": 242, "word_count": 223, "status": "published", "created_at": "2022-10-05T11:25:45.257Z", "updated_at": "2024-07-01T22:05:03.799Z"}, "m2m": {"tags": [], "photo": [6403, 6404, 6405]}}, {"condition": {"id": 2175}, "defaults": {"kategori_id": 3, "site_id": 34, "admin_id": 8, "judul": "PENANDATANGANAN APBDes PERUBAHAN; RENI SARANKAN TUNTASKAN PROGRAM KADES", "judul_seo": "penandatanganan-apbdes-perubahan-reni-sarankan-tuntaskan-program-kades", "isi_berita": "<p style=\"text-align:justify\"><span style=\"font-size:16px\"><span style=\"font-family:Arial,Helvetica,sans-serif\">Musyarawah Desa Penetapan Perubahan Anggaran Pendapatan dan Belanja Desa (APBDes) Tahun 2022 dan RKPdes Tahun 2023 Desa Batulayar, bertempat di Aula Kantor Desa Batulayar, Rabu (12/10/2022) berlangsung sukses. Hadir di tengah-tengah acara Kepala Seksi Ekonomi Pembangunan Kecamatan Batulayar Reni Ekowatie bertindak sebagai perwakilan Pemerintah Kecamatan Batulayar. Selain Reni, fasilitator kecamatan, BPD, Kader, perangkat kewilayahan, babinsa, serta perwakilan organisasi lembaga desa turut memenuhi undangan yang digelar di Kantor Desa Batulayar. </span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:16px\"><span style=\"font-family:Arial,Helvetica,sans-serif\">Sekretaris Badan Perwakilan Desa (BPD), Munzir saat menyampaikan sambutan awal. Mundzir mengatakan bahwa perubahan merupakan hal yang musti dilakukan. <strong><em>Perubahan prioritas anggaran baik pusat maupun contohnya seperti wabah covid</em></strong>, begitu terang Munzir di hadapan undangan. Dan BPD mendukung pemerintah desa selama mengarah kepada kepentingan rakyat, lanjut Sekretaris BPD ini. </span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:16px\"><span style=\"font-family:Arial,Helvetica,sans-serif\">Usai BPD memberikan sambutan giliran Kepala Desa Batulayar menyampaikan sambutan. Taufiq selaku Kepala Desa Batulayar dalam arahannya menyampaikan secara global perubahan-perubahan yang menjadi titik tekan; <strong><em>saya akan bacakan secara global, nanti lebih rinci akan dijelaskan oleh Bapak Sekdes</em></strong>, terang Taufiq. Beberapa perubahan yang disebut oleh Taufiq antara lain; pelaksanaan pembangunan desa, pembinaan masyarakat, dan perubahan anggaran pada penanggulangan bencana. </span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:16px\"><span style=\"font-family:Arial,Helvetica,sans-serif\">Orasi ketiga disampaikan oleh perwakilan kecamatan Batulayar, Reni Ekowatie. Kepala Seksi Ekonomi dan Pembangunan Kecamatan Batulayar ini menyampaikan bahwa acara Musrenbangdes Perubahan ini sangat terkait dengan regulasi atau peraturan pemerintah. <strong><em>Perubahan ini karena regulasi</em></strong>, tutur Reni. Pemulihan ekonomi masyarakat dan program unggulan desa menjadi materi lain yang juga disinggung oleh ibu 3 anak ini. </span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:16px\"><span style=\"font-family:Arial,Helvetica,sans-serif\">Terakhir, Reni menitipkan pesan kepada pemerintah desa terkait dengan jabatan Kepala Desa yang sebentar lagi akan selesai. <strong><em>Program terakhir bapak Kepala Desa saya sarankan agar segera dituntaskan</em></strong>, pinta Reni sembari menyebut laporan seperti laporan pertanggungjawaban Kepala Desa Batulayar. Usai dibacakan perubahan APBDes dan RKPDes acara dilanjutkan dengan penandatanganan berita acara perubahan APBDes oleh Kepala Desa dan Ketua BPD Batulayar. </span></span></p>\r\n", "view_count": 139, "word_count": 284, "status": "published", "created_at": "2022-10-12T11:21:35.330Z", "updated_at": "2024-07-01T22:10:49.765Z"}, "m2m": {"tags": [], "photo": [6596, 6597, 6598]}}, {"condition": {"id": 2355}, "defaults": {"kategori_id": 3, "site_id": 34, "admin_id": 8, "judul": "SEMARAK BATULAYAR; PROGRAM TANPA DANA", "judul_seo": "semarak-batulayar-program-tanpa-dana", "isi_berita": "<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,&quot;sans-serif&quot;\"><span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Calibri Light&quot;,&quot;sans-serif&quot;\">Dua agenda digelar di Kantor Camat Batulayar hari ini Rabu (09/11/2022). Mini Lokakarya Percepatan Penurunan Angka Stunting dan Evaluasi Hasil Pembinaan Desa. Acara mini lokakarya merupakan ranah dari Dinas Pengendalian Penduduk dan Keluarga Berencana Pemberdayaan Perempuan dan Perlindungan Anak Kabupaten Lombok Barat sementara Evaluasi Hasil Pembinaan Desa merupakan salah satu program unggulan yang dicanangkan oleh Kantor Camat Batulayar dibawah komando Afgan Kusumanegara selaku pimpinan wilayah. </span></span></span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,&quot;sans-serif&quot;\"><span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Calibri Light&quot;,&quot;sans-serif&quot;\">Usai menyanyikan lagu kebangsaan, acara pun mulai dibuka. Camat Batulayar ditugaskan sebagai pembuka dan selanjutnya menyampaikan misi yaitu evaluasi hasil pembinaan desa. Sebelum memulai menyampaikan materi sambutannya, Afgan mengabsen satu per satu kehadiran Kepala Desa yang menjadi salah satu undangan dalam kegiatan tersebut. Untuk diketahui, pemerintah kecamatan Batulayar memiliki beberapa program yaitu; pembinaan admnistrasi ke seluruh desa, safari jum&rsquo;atan dan gotong royong. <strong><em>Semua program yang kami sebutkan tersebut tidak memiliki dana atau anggaran, itu semua karena semata-mata tanggung jawab kami selaku pemerintah di kecamatan</em></strong>, <strong><em>dan tanpa dana kami berbuat maksimal sesuai dengan semboyan kami SEMARAK BATULAYAR </em></strong>&nbsp;<strong>(selalu bersama rakyat)</strong>, terang Afgan dihadapan undangan yang hadir. Dari hasi program yang telah digalang tersebut ditemukan beberapa permaslahan pada masyarakat. <strong><em>Kami menemukan beberapa permasalahan selama melakukan pembinaan misalnya kurang maksimalnya peran Bumdes, desa kurang merespon program dari kecamatan dan desa tidak menghadirkan perangkatnya secara maksimal, pada kami turunkan semua unsure untuk menyerap aspirasi masyarakat</em></strong>, begitu papar Camat yang biasa dipanggil dengan julukan Pak Gan ini. </span></span></span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,&quot;sans-serif&quot;\"><span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Calibri Light&quot;,&quot;sans-serif&quot;\">Sementara agenda mengenai percepatan penurunan angka stunting dipandu langsung oleh Sekretaris Dinas PPKB Lombok Barat, Erny Suryana. Dalam materi yang diurai, ibu berkacamata itu merangkum bahwa akar permasalahan seperti stunting, kemiskinan, perceraian, bermasalahnya administrasi kependudukan dipicu oleh pernikahan dini (<strong><em>merarik kodEk</em></strong>). <strong><em>Seperti yang disampaikan oleh Pak Camat tadi akarnya merarik kodek, perceraian, kemiskinan, stunting, gizi buruk dan jika dibiarkan akan menimbulkan permasalahan, termasuk Lombok Barat berada dalam darurat stunting dengan begitu setidaknya kita diminta untuk menurunkan 3% pertahun, </em></strong>beber Erny Suryana. </span></span></span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,&quot;sans-serif&quot;\"><span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Calibri Light&quot;,&quot;sans-serif&quot;\">Kegiatan ini menghadirkan Muspika, Kepala Desa, Sekretaris Desa, Kader Posyandu, coordinator PKH, UPT pajak, UPT Penanganan Sampah Terpadu dan nivo lainnya. &nbsp;</span></span></span></span></p>\r\n", "view_count": 83, "word_count": 325, "status": "published", "created_at": "2022-11-09T15:44:46.466Z", "updated_at": "2024-07-01T22:09:38.135Z"}, "m2m": {"tags": [], "photo": [7104, 7105, 7106]}}, {"condition": {"id": 2414}, "defaults": {"kategori_id": 3, "site_id": 34, "admin_id": 8, "judul": "BUPATI LOBAR; WARGA PINGGIRAN HUTAN SEHARUSNYA TIDAK BOLEH MISKIN", "judul_seo": "bupati-lobar-warga-pinggiran-hutan-seharusnya-tidak-boleh-miskin", "isi_berita": "<p><span style=\"font-size:14px\">Bupati lombok barat mengatakan warga di pinggiran hutan seharusnya tidak boleh miskin dan memang tidak boleh ada yang miskin sebab dengan mengelola hasil hutan ini saja sudah bisa membuat ekonomi mereka tercukupi.</span></p>\r\n\r\n<p><span style=\"font-size:14px\">Hal itu dikatakan saat penanaman pohon kayu dan buah di Desa Persiapan Penangggak, jumat (18/11).&nbsp;</span></p>\r\n\r\n<p><span style=\"font-size:14px\">Bupati memberi contoh bahwa di Lingsar, ada seorang janda yang punya lahan 50 are dan hanya ditanami pakis (sayur paku). Dari hasil pakis ini saja ia bisa menyekolahkan 3 orang anaknya hingga kuliah.&nbsp;</span></p>\r\n\r\n<p><span style=\"font-size:14px\">Kalau hutan atau kebun dikelola dengan baik, maka akan &nbsp;sangat banyak hasilnya. Misalnya, selain menanami dengan pohon keras dan pohon buah, di bawahnya bisa ditanami dengan umbi-umbian seperti singkong, keladi, ubi, dan lainnya. Ini bisa ditambah lagi dengan membudidayakan madu trigona di lokasi tersebut.&nbsp;</span></p>\r\n\r\n<p><span style=\"font-size:14px\">&quot;Jadi, akan banyak sumber penghasilan yang didapat oleh warga,&quot; ujarnya.&nbsp;</span></p>\r\n\r\n<p><span style=\"font-size:14px\">Sayangnya banyak warga yang kurang sabar dan istiqomah dalam mengelola lahannya. Banyak di antara mereka begitu dapat ijin mengelola hutan, lalu ijinnya ini dijual/pindah tangan ke orang lain, kemudian uangnya dipakai untuk berangkat ke Malaysia jadi TKI. Padahal kalau mau sabar mengelola lahannya, maka hasilnya akan jauh berlipat ganda dari pada menjadi TKI.&nbsp;</span></p>\r\n\r\n<p><span style=\"font-size:14px\">&quot;Kuncinya adalah sabar dan istiqomah,&quot; ulangnya.</span></p>\r\n", "view_count": 307, "word_count": 188, "status": "published", "created_at": "2022-11-18T14:36:23.261Z", "updated_at": "2024-07-06T14:13:50.259Z"}, "m2m": {"tags": [], "photo": [7272, 7273, 7274]}}, {"condition": {"id": 2416}, "defaults": {"kategori_id": 3, "site_id": 34, "admin_id": 8, "judul": "37 RIBU BIBIT KAYU DAN BUAH DI TANAM DI HUTAN PENANGGAK", "judul_seo": "37-ribu-bibit-kayu-dan-buah-di-tanam-di-hutan-penanggak", "isi_berita": "<p style=\"text-align:justify\"><span style=\"font-size:18px\"><span style=\"font-family:Arial,Helvetica,sans-serif\">Penanaman Simbolis Bibit Kayu dan Buah di Desa Persiapan Penanggak Kecamatan Batulayar, Jum&rsquo;at, (18/11/2022) dihadiri Bupati Lombok Barat Fauzan Khalid, S. Ag, M. Si. Selain bupati, kehadiran anggota DPRD provinsi Nusa Tenggara Barat, Forkopimcam, Daerah Aliran Sungai (DAS) dan beberapa kepala dinas terkait menambah ramainya acara. Usai pembawa acara menyampaikan rangkaian susunan acara, kegiatan dimulai dengan do&rsquo;a bersama yang dipandu langsung oleh Sekretaris Camat Batulayar, Sajidin. </span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:18px\"><span style=\"font-family:Arial,Helvetica,sans-serif\">Acara berlanjut dengan penyampaian sambutan penjabat Kepala Desa Persiapan Penanggak, Ahmad Raimah. Dalam laporannya Raimah menyampaikan bahwa agenda yang akan dilalui penanaman bibit kayu dan buah dengan jumlah 37 (tiga puluh tujuh) ribu bibit yang terdiri dari Sangon, Durian, Raju Mas dan Alpukat. <strong><em>Untuk diketahui, penanaman bibit kayu dan buah ini akan dilakukan di atas lahan seluas 129 hektar yang ada di Desa Persiapan Penanggak dengan jumlah 37 ribu jenis bibit dan buah</em></strong>, begitu terang Raimah. </span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:18px\"><span style=\"font-family:Arial,Helvetica,sans-serif\">Bupati Lombok Barat dalam pidatonya menyampaikan bahwa manifestasi kecintaan terhadap alam agar dimanfaatkan sebaik-baiknya. <strong><em>Kecintaan alam dalam bentuk pemanfaatannya dengan baik, jangan sampai alam menyerang kita dalam bentuk bencana</em></strong>, urai Fauzan di hadapan hadirin yang hadir. Lebih jauh bupati menerangkan bahwa masyarakat yang tinggal di daerah atau sekitar hutan seharusnya tidak boleh miskin. <strong><em>Mohon maaf, masyarakat kita yang tinggal di daerah hutan seharusnya tidak boleh ada yang miskin, logikanya sederhana karena ada hutan yang dikelola</em></strong>, begitu pinta Bupati. Beliau kemudian mengilustrasikan jika ada seorang janda yang membiayai hidup ketiga anaknya dari hasil hutan berkat kesabaran dan keistiqomahannya. Bupati berpesan, <strong><em>mari bersama menjaga hutan kita</em></strong>, ujarnya, sebagai penutup sambutan. </span></span></p>\r\n", "view_count": 415, "word_count": 243, "status": "published", "created_at": "2022-11-18T15:22:09.320Z", "updated_at": "2024-07-06T14:19:36.022Z"}, "m2m": {"tags": [], "photo": [7277, 7278, 7279]}}, {"condition": {"id": 2701}, "defaults": {"kategori_id": 5, "site_id": 34, "admin_id": 8, "judul": "RAPBDES MENINTING DIVERIFIKASI", "judul_seo": "rapbdes-meninting-diverifikasi", "isi_berita": "<p>Rabu, (22/12/22) Pemerintah Desa Meninting melakukan verifikasi Dokumen Rencana Anggaran Belanja Desa (RAPBDes). Kegiatan dilakukan di Kantor Camat Batulayar dengan menghadirkan pendamping desa, perangkat desa Meninting, Kepala Seksi Pelayanan dan tak ketinggalan Seksi Ekonomi Pembangunan yang merupakan leading sektor pembangunan desa. Sebagaimana diketahui, verifikasi bertujuan untuk memenuhi persyaratan permohonan penyaluran Anggaran Dana Desa yang oleh kepala desa kepada pemerintah daerah (Bupati). Berikut dokumentasi kegiatan yang bisa dihimpun</p>\r\n", "view_count": 385, "word_count": 66, "status": "published", "created_at": "2022-12-22T09:59:39.224Z", "updated_at": "2024-07-06T14:14:15.514Z"}, "m2m": {"tags": [], "photo": [8041, 8042]}}, {"condition": {"id": 2702}, "defaults": {"kategori_id": 3, "site_id": 34, "admin_id": 8, "judul": "TINGKATKAN KENYAMANAN PENGGUNA JALAN PEMERINTAH TEBANG POHON BERBAHAYA", "judul_seo": "tingkatkan-kenyamanan-pengguna-jalan-pemerintah-tebang-pohon-berbahaya", "isi_berita": "<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,&quot;sans-serif&quot;\">Di akhir-akhir menjelang pergantian tahun, menuntut semua untuk terus waspada. Waspada akibat dari kejadian alami yang kerap melanda. Banjir, longsor, gempa bumi dan angina kencang. Berbicara tentang angina kencang, kerap terjadi pada menjelang perayaan natal dan tahun baru. Dampak buruk yang ditimbulkan akan merugikan manusia. Jejak rekam dampak kegananasan angin sering terdengar dan tidak jarang mengakibatkan nyawa melayang. </span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,&quot;sans-serif&quot;\">Ranting patah, pohon tumbang menjadi momok menakutkan tak terkecuali bagi pengguna jalan. Meminimalisir atau mengantisipasi kejadian-kejadian yang akan merugikan masyarakat menjadi pemerintah. Camat Batulayar (Afgan K) menurunkan Dinas Perumahan Pemukiman Lombok Barat untuk menyusuri dan menebang ranting dan sejumlah pohon sepanjang jalan Meninting menuju Senggigi yang berpotensi membahayakan pengguna jalan atau masyarakat. Kegiatan yang dilakukan sejak pukul 08.30 wita (Rabu, 22/12/22) mendapat pengawalan langsung dari anggota Polsek Batulayar, bhabinkamtibmas, babinsa serta masyarakat sekita dimana kegiatan dilakukan. </span></span></p>\r\n", "view_count": 212, "word_count": 130, "status": "published", "created_at": "2022-12-22T15:59:45.001Z", "updated_at": "2024-07-01T12:05:59.297Z"}, "m2m": {"tags": [], "photo": [8046, 8047, 8048]}}, {"condition": {"id": 2794}, "defaults": {"kategori_id": 3, "site_id": 34, "admin_id": 8, "judul": "APBDes TAHUN 2023 DESA BATULAYAR BARAT DITETAPKAN", "judul_seo": "apbdes-tahun-2023-desa-batulayar-barat-ditetapkan", "isi_berita": "<p>Rabu, (04/01/23) Anggaran Pendapatan dan Belanja Desa Desa Batulayar Kecamatan Batulayar resmi ditetapkan. Musyawarah Penetapan APBDes kali ini digelar dan Aula Kantor Desa Batuyar Barat. Sekretaris Camat Batulayar (Sajidin), pendamping Desa, Kepala Desa, Ketua BPD Batulayar Barat turut menghadiri acara resmi tersebut. Selain yang disebutkan di atas, turut pula hadir perwakilan masyarakat seperti kader-kader posyandu, dan perangkat kewilayahan Desa Batulayar Barat. Foto yang melekat pada tulisan ini merupakan hasil dokumentasi pelengkap kegiatan.&nbsp; &nbsp;</p>\r\n", "view_count": 363, "word_count": 70, "status": "published", "created_at": "2023-01-04T14:41:33.523Z", "updated_at": "2024-07-06T14:15:25.783Z"}, "m2m": {"tags": [], "photo": [8281, 8282]}}, {"condition": {"id": 2844}, "defaults": {"kategori_id": 3, "site_id": 34, "admin_id": 8, "judul": "TERA ULANG BELASAN DACIN MELENCENG", "judul_seo": "tera-ulang-belasan-dacin-melenceng", "isi_berita": "<p style=\"text-align:justify\"><span style=\"font-size:16px\"><span style=\"font-family:Calibri,&quot;sans-serif&quot;\"><span style=\"font-family:&quot;Times New Roman&quot;,&quot;serif&quot;\">Dinas perindustrian dan perdagangan kabupaten Lombok barat melaksanakan kegiatan tera ulang dacin logam di kantor camat batu layar Senen 9 Januari 2023. Sebanyak 53 timbangan dacin logam kemarin di tera ulang yang mana timbangan tersebut untuk timbangan 25 kg. Dalam kegiatan tera ulang itu ditemukan sejumlah timbangan yang tidak sesuai misalnya ada tiga unit timbangan DL yang tidak sesuai sampai dengan 1 kg. Satu unit timbangan tidak sesuai 350 gram dan 15 unit timbangan tidak sesuai antara 70 gram sampai 100 gram</span></span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:16px\"><span style=\"font-family:Calibri,&quot;sans-serif&quot;\"><span style=\"font-family:&quot;Times New Roman&quot;,&quot;serif&quot;\">Kepala Bidang ke Metrologian Dinas Perindustrian dan Perdagangan Lombok Barat Tony Hidayat &nbsp;mengatakan tujuan dari teraulang ini adalah untuk standarisasi ketepatan alat ukur berat. Tera ulang ini dikhususkan untuk alat ukur usaha dan pelayanan kemasyarakatan. Camat batu layar Afgan Kusumanegara mengatakan kegiatan tera ulang ini dikhususkan untuk semua posyandu yang ada di kecamatan batu layar</span></span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:16px\"><span style=\"font-family:Calibri,&quot;sans-serif&quot;\"><span style=\"font-family:&quot;Times New Roman&quot;,&quot;serif&quot;\">Diharapkan dengan sudah standarnya ketepatan alat ukur berat ini maka nantinya anak-anak balita baduta yang ditimbang itu akan didapatkan ukuran yang tepat dalam hal beratnya sehingga bisa kita tahu apakah anak ini berat badannya kurang lebih ataukah dia beresiko stunting. Jadi saya sangat mendukung tera ulang alat ukur berat badan ini dan saya berharap agar semua kepala desa menyampaikan kepada semua posyandu yang ada di wilayah masing-masing untuk ikut membawa timbangan dacin logamnya supaya bisa di teraulang dan teraulang ini dilaksanakan satu tahun sekali</span></span></span></p>\r\n", "view_count": 327, "word_count": 210, "status": "published", "created_at": "2023-01-10T10:04:38.465Z", "updated_at": "2024-07-01T15:11:56.338Z"}, "m2m": {"tags": [], "photo": [8393, 8394]}}, {"condition": {"id": 2902}, "defaults": {"kategori_id": 3, "site_id": 34, "admin_id": 8, "judul": "PUSUK LESTARI BUAT PERDES PELESTARIAN HUTAN", "judul_seo": "pusuk-lestari-buat-perdes-pelestarian-hutan", "isi_berita": "<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,&quot;sans-serif&quot;\">Pusuk Lestari merupakan salah satu desa di kecamatan Batulayar. Desa ini merupakan desa pembatas wilayah Lombok Barat sekaligus penghubung jalur menuju Kabupaten Lombok Utara. Pusuk familiar dengan kawasan hutan oleh karena itu masyarakat menjadikannya sebagai bagian dari sumber mata pencaharian untuk menyambung hidup dengan hasil hutan. Hasil hutan seperti buah-buahan, sayur-mayur, pengolahan gula aren, air nira dan lainnya. Menilik manfaat hutan yang demikian vital bagi warga yang tinggal didalamnya mengusik pemerintah desa untuk tetap melestarikannya. </span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,&quot;sans-serif&quot;\">Rabu, 18/01/2023 pemerintah desa pusuk lestari menggelar rapat khusus guna membahas bagaimana melestarikan hutan agar tetap dapat manfaatkan. Dihadiri pemerintah kecamatan, danposramil, masyarakat, tokoh pemuda desa pusuk lestari duduk bersama membentuk komitmen untuk melestarikan hutan khususnya di wilayah desa pusuk lestari. </span></span></p>\r\n", "view_count": 255, "word_count": 113, "status": "published", "created_at": "2023-01-18T14:33:50.837Z", "updated_at": "2024-07-06T14:18:46.448Z"}, "m2m": {"tags": [], "photo": [8527]}}, {"condition": {"id": 3139}, "defaults": {"kategori_id": 5, "site_id": 34, "admin_id": 8, "judul": "UPT DAMKAR BATULAYAR EDUKASI SISWA TK DAN SD", "judul_seo": "upt-damkar-batulayar-edukasi-siswa-tk-dan-sd", "isi_berita": "<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,&quot;sans-serif&quot;\"><span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Bahnschrift Light&quot;,&quot;sans-serif&quot;\">Dalam tiga minggu terakhir ini Pemadam Kebakaran UPT Batulayar mengadakan kegiatan edukasi dari sekolah ke sekolah. Edukasi yang diberikan berupa pencegahan dan penanganan kebakaran. Setelah itu dilakukan pula simulasi pemadaman kebakaran baik menggunakan cara tradisional maupun modern. Lokasi pertama yang disasar dalam kegiatan ini adalah TK Negeri 1 Batulayar yang terletak di Senggigi. Setelah itu berlanjut ke SDN 1 melinting yang ada di Dusun Montong Buwuh.</span></span></span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,&quot;sans-serif&quot;\"><span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Bahnschrift Light&quot;,&quot;sans-serif&quot;\">Dan pada hari ini kegiatan yang sama dilaksanakan di TK Kumara perdana Sandik yang diikuti oleh murid-murid TK para guru TK dan warga di lingkungan perumahan sekitar TK tersebut. Pelaksanaan sosialisasi dan edukasi ini dipimpin langsung oleh Kepala UPT Damkar Batulayar Ide Bagus Ketut Mantre, SH.</span></span></span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,&quot;sans-serif&quot;\"><span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Bahnschrift Light&quot;,&quot;sans-serif&quot;\">Menurutnya kegiatan ini sangat penting dilakukan sebagai langkah antisipasi dini terhadap bahaya kebakaran. &quot;Jangan sampai sudah terjadi kebakaran dulu baru kita lakukan sosialisasi dan edukasi,&quot; ujarnya. &nbsp;Sementara itu Camat Batulayar Afgan Kusumanegara memberikan apresiasi atas inisiatif kegiatan sosialisasi dan edukasi ini. Hal tersebut merupakan sesuatu yang sangat penting di mana langkah antisipasi terhadap kebakaran itu sebenarnya mudah dilakukan akan tetapi karena ketidaktahuan maka itu yang menyebabkan terjadinya kebakaran. Jadi keberhasilan pemadam kebakaran itu bukan hanya pada saat memadamkan api melainkan berhasil mencegah terjadinya kebakaran. Dengan tidak adanya kasus kebakaran yang terjadi maka inilah keberhasilan yang sesungguhnya dari dinas pemadam kebakaran.</span></span></span></span></p>\r\n", "view_count": 769, "word_count": 209, "status": "published", "created_at": "2023-03-30T05:04:28.159Z", "updated_at": "2024-07-02T01:15:23.179Z"}, "m2m": {"tags": [], "photo": [9101, 9102, 9103]}}]