[{"condition": {"id": 219}, "defaults": {"site_id": 39, "admin_id": 32, "judul": "Pengumuman Pendaftaran Panwaslu Kecamatan Tahun 2024", "judul_seo": "pengumuman-pendaftaran-panwaslu-kecamatan-tahun-2024", "isi_pengumuman": "<p>Bawaslu&nbsp; Kabupaten Lombok Barat memanggil Putra Putri terbaik Lombok barat untuk ikut bergabung menjadi Pawaslu&nbsp; Kecamatan</p>\r\n", "view_count": 975, "share_count": 0, "word_count": 16, "status": "published", "created_at": "2022-09-19T08:54:14.683Z", "updated_at": "2024-07-28T18:17:59.580Z"}, "m2m": {"photo": [5657]}}, {"condition": {"id": 270}, "defaults": {"site_id": 39, "admin_id": 32, "judul": "Pengaturan lalu Lintas Event IRONMAN 70.3", "judul_seo": "pengaturan-lalu-lintas-event-ironman-70-3", "isi_pengumuman": "<p>Pengaturan lalu lintas pada saat event IRONMAN 70.3 Lombok tgl 8 Okt 2022, sbb:<br />\r\n1. Kegiatan lomba Ironman yang menggunakan fasilitas jalan raya adalah bersepeda sejauh 90,1 km dan berlari sejauh 21,1 km melalui rute Hotel Holiday Resort sampai putaran balik Batujai dan kembali ke Hotel Holiday Resort.</p>\r\n\r\n<p>2. Pengaturan lalu lintas akan dimulai dari perempatan Pemenang Kab Lombok Utara sampai dengan Hotel Holiday Resort dengan sistem selektif prioritas, dimana masyarakat dari arah Tanjung dan sekitarnya&nbsp; yang hendak menuju ke Mataram ataupun tujuan akhir perjalanan ke Kawasan Senggigi diarahkan melalui ruas jalan Pusuk, sedangkan masyarakat yg bertempat tinggal dan tamu yg menginap di area sampai dengan Hotel Katamaran diperkenan melintas secara selektif, penyekatan akan dilakukan di ruas jalan sekitar Hotel Jevva Klui.</p>\r\n\r\n<p>3. Dari Holiday Resort menuju ke Hotel Montana akan diberlakukan sistem penutupan mulai dari pagi pukul 05.00 wita sampai dengan pukul 16.00 wita sore dengan sistem selektif prioritas, artinya tidak diperkenankan melintas masyarakat umum yang tdk berkepenting.</p>\r\n\r\n<p>4. Dari Hotel Montana ke Jembatan Loang Baloq diberlakukan sistem sistem buka tutup.</p>\r\n\r\n<p>5. Dari Jembatan Loang Baloq sampai dengan putaran balik Batujai akan diberlakukan sistem kontra flow, dimana peserta lomba sepeda akan menggunakan jalur jalan sebelah kanan menuju Giri Menang Square, by pas BIL sampai dengan putaran balik Batujai, sedangkan jalur kiri diperuntukkan bagi masyarakat umum.</p>\r\n\r\n<p>6. Estimasi waktu melintasi untuk setiap ruas jalan sebagaimana terlampir.</p>\r\n\r\n<p>7. Terima kasih atas perhatian dan dukungan yang luar biasa dari semua termasuk masyarakat sehingga penggunaan rute lomba dapat berjalan dengan aman dan lancar.</p>\r\n", "view_count": 351, "share_count": 0, "word_count": 236, "status": "published", "created_at": "2022-10-06T10:02:30.445Z", "updated_at": "2024-07-24T17:51:12.603Z"}, "m2m": {"photo": [6448, 6449, 6450]}}]